[
  {
    "id": 115104,
    "tags": [],
    "enunciado": "São critérios para início de tratamento de pacientes com leucemia linfocítica crônica (LLC):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esplenomegalia progressiva e sintomática; linfadenomegalia progressiva e sintomática; evidência de falência medular progressiva com Hb < 10g/ dL e/ou plaquetopenia < 100.000/mm³."
      },
      {
        "letra": "B",
        "texto": "Anemia hemolítica autoimune recém diagnosticada secundária a LLC; linfadenomegalia progressiva e sintomática; evidência de falência medular progressiva com Hb < 10g/dL e/ou plaquetopenia < 100.000/mm³."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica autoimune recém diagnosticada secundária a LLC; linfadenomegalia progressiva e sintomática; linfocitose > 300.000 cel./ mm³."
      },
      {
        "letra": "D",
        "texto": "Evidência de falência medular progressiva com Hb < 10g/dL e/ou plaquetopenia < 100.000/mmm³; linfadenomegalia progressiva e sintomática; linfocitose > 300.000 cel./mm³."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115105,
    "tags": [],
    "enunciado": "A leucemia linfoide aguda (LLA) é a neoplasia maligna mais comum na infância. Qual dos seguintes achados clínicos NÃO é frequentemente encontrado em crianças com LLA na fase inicial da doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Palidez cutâneo-mucosa."
      },
      {
        "letra": "B",
        "texto": "Hepatoesplenomegalia."
      },
      {
        "letra": "C",
        "texto": "Petéquias e equimoses."
      },
      {
        "letra": "D",
        "texto": "Linfonodomegalia generalizada."
      },
      {
        "letra": "E",
        "texto": "Dor abdominal intensa e persistente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115106,
    "tags": [],
    "enunciado": "Menina de 9 anos, previamente saudável, apresenta dor torácica, fadiga e palidez progressiva há 3 semanas. Exame físico mostra sopro cardíaco sistólico 2+/6 e hepatoesplenomegalia. Exames laboratoriais indicam anemia normocítica normocrômica, leucopenia e trombocitopenia. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "C",
        "texto": "Anemia aplástica."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "E",
        "texto": "Doença de Gaucher."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115107,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Leucemia Linfoblástica tem incidência maior com o aumento da idade."
      },
      {
        "letra": "B",
        "texto": "A Leucemia Linfocítica Crónica é a leucemia mais prevalente, dentre as leucemias."
      },
      {
        "letra": "C",
        "texto": "A Leucemia Mielóide Crônica tem no transplante alogênico a principal forma de tratamento."
      },
      {
        "letra": "D",
        "texto": "A Leucemia Mielóide Aguda é o câncer mais comum nos adultos jovens."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115108,
    "tags": [],
    "enunciado": "A respeito da Leucemia Mieloide Crônica (L.M.C.) em fase blástica, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em pacientes em uso de Inibidor de TirosinoQuinase na fase blástica, o prognóstico é menos sombrio."
      },
      {
        "letra": "B",
        "texto": "Pacientes que vinham usando inibidores de Tirosino-Quinase devem substituir o medicamento que utilizavam por outra droga da mesma classe terapêutica."
      },
      {
        "letra": "C",
        "texto": "O Transplante Autólogo de Medula Óssea é a primeira linha de tratamento."
      },
      {
        "letra": "D",
        "texto": "Hidroxiureia é um dos tratamentos de escolha. 4000232482"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115109,
    "tags": [],
    "enunciado": "Mulher, 32 anos de idade, natural e procedente de São Paulo, procura o serviço de emergência com queixa de adinamia há 7 dias e sangramento vaginal abundante há 2 dias. Nega comorbidades, tabagismo, etilismo, uso de medicamentos ou suplementos. Ao exame físico, apresenta FC de 100 bpm, PA de 100x50 mmHg, temperatura axilar de 38 °C; bom estado geral, descorada 2+/4+, anictérica, tem petéquias na mucosa jugal e nos membros inferiores; sem adenomegalias ou outros achados. Exames laboratoriais: Hb: 6,2 g/dL VCM: 84,7 fL HCM: 29,7 pg RDW: 18% Reticulócitos: 23.000/mm³ Leucócitos: 1.100/mm³ Neutrófilos: 440/mm³ Linfócitos 850/mm³ Monócitos: 40/mm³ Eosinófilos: 10/mm³ Plaquetas: 8.000/mm³ Hematoscopia com poiquilocitose e esferócitos. Assinale a alternativa que indica a mais provável hipótese diagnóstica e a correta condução clínica desta paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura trombocitopênica trombótica; plasmaférese, bloqueio hormonal e dosagem de ADAMTS13."
      },
      {
        "letra": "B",
        "texto": "Aplasia de medula; iniciar imunossupressão e suporte transfusional imediatamente após biópsia de medula."
      },
      {
        "letra": "C",
        "texto": "Leucemia aguda; iniciar suporte transfusional, bloqueio hormonal, antibioticoterapia e estudo medular."
      },
      {
        "letra": "D",
        "texto": "Tuberculose medular; pesquisa direta e PCR para micobactéria na medula, terapia RIPE e piperacilina-tazobactam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115110,
    "tags": [],
    "enunciado": "Criança de 3 anos é internada para investigação de um quadro caracterizado por febre, fadiga, anorexia e dor em joelhos, iniciado há um mês. O exame físico mostra criança pálida, com sopro sistólico ++/6 audível em todo o precórdio, petéquias e púrpuras em membros inferiores, além de discretas linfadenopatia cervical e hepatoesplenomegalia. O exame osteoarticular revela artrite em joelhos. Os exames laboratoriais apresentam anemia, leucopenia, trombocitopenia e aumento da velocidade de hemossedimentação. A principal hipótese diagnóstica nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoide aguda"
      },
      {
        "letra": "B",
        "texto": "púrpura trombocitopênica idiopática"
      },
      {
        "letra": "C",
        "texto": "artrite idiopática juvenil subtipo sistêmico"
      },
      {
        "letra": "D",
        "texto": "vasculite por IgA (púrpura de Henoch Schonlein)"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115111,
    "tags": [],
    "enunciado": "Menina, idade 14 anos, com histórico de febre, epistaxe e astenia há 7 dias. Ao exame: hipocorada +++/4+, petéquias generalizadas, sangramento em mucosa nasal e gengival. Hemograma: hb 6 g/dL / vg 18% / vcm 80fL / hcm 28 pg / leucócitos 28.000 / 20% linfócitos / 10% neutró(cid:82)los / 70% blastos com bastonete de Auer / plaquetas 12.000/mm3. Blastos com translocação t(15;17) Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoblástica aguda (L1)."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoblástica aguda (L2)."
      },
      {
        "letra": "C",
        "texto": "Leucemia megacarioblástica aguda (M7)."
      },
      {
        "letra": "D",
        "texto": "Leucemia promielocítica aguda (M3)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115112,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia mieloide aguda LMA Um homem de 48 anos, sem comorbidades conhecidas, procura atendimento médico devido a sintomas de fadiga progressiva, febre baixa intermitente, e dores ósseas difusas há 2 meses. Ele também relata perda de apetite e perda de peso de 7 kg nesse período. Recentemente, notou sangramento gengival espontâneo e hematomas pelo corpo. Ao exame físico, apresenta palidez signi(cid:82)cativa, linfonodomegalias cervicais discretas e hepatomegalia palpável. O hemograma revela anemia (hemoglobina de 7,8 g/dL), leucocitose (72.000/mm³), com 35% de blastos circulantes, neutropenia e trombocitopenia (plaquetas de 45.000/mm³).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bioquímica apresenta elevação discreta de ácido úrico e desidrogenase láctica (LDH). Com base nesse caso clínico, assinale o diagnóstico mais provável e o exame essencial para confirmar esse diagnóstico."
      },
      {
        "letra": "A",
        "texto": "Mieloma múltiplo; eletroforese de proteínas para detecção de pico monoclonal."
      },
      {
        "letra": "B",
        "texto": "Leucemia aguda; biópsia de medula óssea com imunofenotipagem."
      },
      {
        "letra": "C",
        "texto": "Linfoma não-Hodgkin; biópsia de linfonodo cervical."
      },
      {
        "letra": "D",
        "texto": "Síndrome mielodisplásica; realização de cariótipo para análise citogenética."
      },
      {
        "letra": "E",
        "texto": "PTT; dosagem de ADAMTS13 e contagem de esquizócitos no sangue periférico. 4000231000"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115113,
    "tags": [],
    "enunciado": "Adolescente de 14 anos, em consulta de urgência, apresenta aumento de volume testicular à direita, indolor, sem sinais (cid:86)ogísticos, associado a febre, astenia, tosse esporádica. Em exame físico: palidez cutâneo- mucosa leve, afebril ao toque, presença de linfonodos em região de cadeia inguinal, epitroclear, cervical bilaterais < 1,5 cm. Para início de investigação, o exame mais adequado de direcionamento para elucidação do caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassonografia testicular."
      },
      {
        "letra": "B",
        "texto": "alfa feto proteína."
      },
      {
        "letra": "C",
        "texto": "hemograma."
      },
      {
        "letra": "D",
        "texto": "sorologia-EBV."
      },
      {
        "letra": "E",
        "texto": "desidrogenase lática. 4000230917"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115114,
    "tags": [],
    "enunciado": "Mulher de 51 anos possui histórico de fraqueza e adinamia há 3 meses. Ela realizou hemograma para investigação com resultado de 10,2 g/dL de hemoglobina, leucocitos de 45 000 células/mm³ e plaquetas de 90 000/mm³. No mielograma, apresenta 17% de blastos. Para realizar o diagnóstico de leucemia mieloide aguda, deve-se complementar a investigação com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "exame de citogenética."
      },
      {
        "letra": "B",
        "texto": "imunofenotipagem."
      },
      {
        "letra": "C",
        "texto": "teste de biologia molecular."
      },
      {
        "letra": "D",
        "texto": "marcadores bioquímicos (DHL e ácido úrico)."
      },
      {
        "letra": "E",
        "texto": "tempo de atividade de protrombina, D-dímero e fibrinogênio. 4000230802"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115115,
    "tags": [],
    "enunciado": "Com base no Protocolo Clínico e Diretrizes Terapêuticas (PCDT) da leucemia mieloide crônica de crianças e adolescentes, o critério de inclusão para o tratamento com Inibidores de Tirosina-quinase (ITQ) em pacientes pediátricos com diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Confirmado de leucemia mieloide crônica em fase crônica."
      },
      {
        "letra": "B",
        "texto": "De leucemia mieloide crônica em fase acelerada."
      },
      {
        "letra": "C",
        "texto": "De leucemia mieloide crônica em fase blástica."
      },
      {
        "letra": "D",
        "texto": "De leucemia mieloide crônica sem necessidade de confirmação laboratorial. 4000230138"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115116,
    "tags": [],
    "enunciado": "Qual a doença compatível com os achados do hemograma: hemoglobina 12 g/dL/ leucócitos 250.000/mm³ / eosinó(cid:82)los 2%/ basó(cid:82)los 8%/ linfócitos 10%/ promielócitos 5%/ mielócitos 5%/ metamielócitos 10%/ bastonetes 20%/ segmentados 39%/ blastos 1%/ plaquetas 420.000?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloblástica aguda."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "E",
        "texto": "Mielodisplasia. 4000228798"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115117,
    "tags": [],
    "enunciado": "Um paciente de 42 anos, em tratamento quimioterápico de leucemia mieloide aguda, foi levado para o pronto-socorro com dor abdominal intensa, náuseas, vômitos e febre. Relatou que esses sintomas se iniciaram nas últimas 24 horas, com piora signi(cid:82)cativa. Ao exame, o abdômen se encontrava distendido e doloroso à palpação, principalmente no quadrante inferior direito, em que ocorria piora da dor à descompressão. A pressão arterial era de 94 por 58 mmHg; a frequência cardíaca de 109 batimentos por minuto; e a temperatura axilar, de 39 °C. O exame laboratorial registrou creatinina de 1,7 mg/dL e 410 neutró(cid:82)los/mm³. A tomogra(cid:82)a de abdômen demonstrou espessamento da parede intestinal (especialmente do ceco) e imagem compatível com pneumatose intestinal. Nesse caso, o diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enterocolite neutropênica com isquemia intestinal;"
      },
      {
        "letra": "B",
        "texto": "diverticulite aguda complicada com abscesso;"
      },
      {
        "letra": "C",
        "texto": "apendicite aguda perfurada com peritonite;"
      },
      {
        "letra": "D",
        "texto": "colite pseudomembranosa;"
      },
      {
        "letra": "E",
        "texto": "colite ulcerativa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115118,
    "tags": [],
    "enunciado": "Um escolar de 10 anos apresenta queixa de cansaço, dores nas pernas que o acordam durante a noite e emagrecimento de 2 kg no último mês. Apresenta as seguintes alterações ao exame físico: palidez cutâneo- mucosa 3+/4+, sopro sistólico 2+/6+ em bordo esternal esquerdo, taquicardia (FC = 120 bpm), fígado a 2,5 cm do RCD, ponta de baço palpável, dor à palpação do terço proximal da tíbia bilateralmente e petéquias esparsas em membros. O quadro clínico é sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia falciforme;"
      },
      {
        "letra": "B",
        "texto": "leucemia;"
      },
      {
        "letra": "C",
        "texto": "zika vírus;"
      },
      {
        "letra": "D",
        "texto": "endocardite infecciosa;"
      },
      {
        "letra": "E",
        "texto": "toxoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115119,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 62 anos de idade, encaminhado ao ambulatório de clínica médica pela medicina do trabalho devido a alterações nos exames de rotina da empresa. Nega queixas. Tem hipertensão arterial sistêmica com bom controle, em uso de lisinopril e clortalidona. Ao exame clínico, sem alterações. Traz hemograma que demonstra: hemoglobina: 13,2g/dL; leucócitos: 39.000/mm³ (neutró(cid:82)los 20%; linfócitos 71%; eosinó(cid:82)lo 1%; monócitos 4%); plaquetas: 250.000/mm³. Com relação ao quadro clínico descrito acima, assinale a alternativa que apresenta o diagnóstico CORRETO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115120,
    "tags": [],
    "enunciado": "Classificação da leucemia linfoide crônica LLC morfológica citogenética e biologia molecular Diagnóstico da leucemia linfoide crônica LLC Mulher com 56 anos de idade queixa-se de fadiga persistente, perda de peso involuntária e episódios de febre noturna nos últimos três meses. Ao exame físico apresenta linfadenopatia generalizada. Os exames laboratoriais revelam anemia normocítica normocrômica, leucocitose com predominância de linfócitos, e trombocitopenia. Qual é o diagnóstico mais provável e a sua base fisiopatológica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia aplástica; destruição autoimune das células-tronco hematopoiéticas."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica (LLC); acúmulo de linfócitos B maduros, mas funcionalmente incompetentes."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo; proliferação clonal de plasmócitos que produzem imunoglobulinas monoclonais."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin; proliferação maligna de linfócitos B com formação de células de ReedSternberg. 4000228674"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115121,
    "tags": [],
    "enunciado": "Menina de 11 anos de idade dá entrada em Serviço de Emergência com história de adinamia, fadiga e febre intermitente há 20 dias. Exame físico: palidez cutâneomucosa; linfonodomegalias bilaterais em região cervical; fígado palpável a 3cm do rebordo costal direito; baço palpável a 4cm e equimoses difusas em membros inferiores. Exames complementares: Hb= 8,2g/dL; leucócitos= 9.000/mm³; plaquetas= 25.000/mm³. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura trombocitopênica idiopática."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "C",
        "texto": "Aplasia de medula."
      },
      {
        "letra": "D",
        "texto": "Mononucleose infecciosa. 4000228600"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115122,
    "tags": [],
    "enunciado": "Criança de 5 anos assiste a consulta com pediatra, mãe relata que a criança não quer brincar, irritabilidade queixa de dor óssea e articular, apresentou sangramento nasal sem causa de(cid:82)nida e febre. Dentre as neoplasias devemos pensar primeiro em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia."
      },
      {
        "letra": "B",
        "texto": "Tumor de sistema nervoso central."
      },
      {
        "letra": "C",
        "texto": "Osteosarcoma."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin. 4000216613"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115123,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia mieloide crônica (LMC) em fase crônica, apresenta na biópsia inicial da medula óssea os seguintes achados:"
      },
      {
        "letra": "A",
        "texto": "Mostra moderada a marcada fibrosereticulínica em aproximadamente 30% dos casos, que não é correlacionada com um número aumentado de megacariócitos, aumento do volume do baço e um pior prognóstico."
      },
      {
        "letra": "B",
        "texto": "Mostra moderada a marcada fibrosereticulínica em aproximadamente 30% dos casos, que é correlacionada com um número reduzido de megacariócitos, aumento do volume do baço e um pior prognóstico."
      },
      {
        "letra": "C",
        "texto": "Mostra moderada a marcada fibrosereticulínica em aproximadamente 30% dos casos, que é correlacionada com um número aumentado de megacariócitos, aumento do volume do baço e um melhor prognóstico."
      },
      {
        "letra": "D",
        "texto": "Mostra moderada a marcada fibrose reticulínica em aproximadamente 30% dos casos, que é correlacionada com um número aumentado de megacariócitos, aumento do volume do baço e um pior prognóstico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115124,
    "tags": [],
    "enunciado": "Das alternativas apresentadas abaixo qual apresenta apenas sintomas de hiperleucocitose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaleia e convulsões"
      },
      {
        "letra": "B",
        "texto": "Diabetes melito e cefaleia"
      },
      {
        "letra": "C",
        "texto": "Tosse seca e convulsões"
      },
      {
        "letra": "D",
        "texto": "Tosse seca e diabetes melito"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115125,
    "tags": [],
    "enunciado": "Criança de 6 anos e internada com história de febre há 30 dias, emagrecimento, dor óssea em membros com piora progressiva e dor articular. O exame físico revela mucosas descoradas, palidez cutânea acentuada e discreta hepatoesplenomegalia. O hemograma revela pancitopenia. Qual dos exames abaixo deve ser priorizado para elucidação do diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia de ossos longos."
      },
      {
        "letra": "B",
        "texto": "Mielograma."
      },
      {
        "letra": "C",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "D",
        "texto": "Sorologia para parvovirus. 4000216130"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115126,
    "tags": [],
    "enunciado": "No tratamento medicamentoso da Leucemia Mieloide Crônica - LMC em fase crônica a conduta terapêutica inicial não é alterada pela classificação de risco do paciente. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essa classificação importa para predizer a resposta terapêutica, durante o tratamento do paciente. Dessa forma, na ocorrência de toxicidade insuperável e não de falha terapêutica observada no curso do tratamento, é necessário trocar o ITQ, e a escolha do próximo ITQ a ser utilizado pelo paciente deverá levar em consideração o perfil clínico de cada indivíduo e as contraindicações e toxicidade de cada fármaco."
      },
      {
        "letra": "B",
        "texto": "Essa classificação importa para predizer a resposta terapêutica, durante o tratamento do paciente. Dessa forma, na ocorrência de toxicidade insuperável ou de falha terapêutica observada no curso do tratamento, é necessário trocar o ITQ, e a escolha do próximo ITQ a ser utilizado pelo paciente deverá levar em consideração o perfil clínico de cada indivíduo e as contraindicações e toxicidade de cada fármaco."
      },
      {
        "letra": "C",
        "texto": "Essa classificação não importa para predizer a resposta terapêutica, durante o tratamento do paciente. Dessa forma, na ocorrência de toxicidade insuperável ou de falha terapêutica observada no curso do tratamento, é necessário trocar o ITQ, e a escolha do próximo ITQ a ser utilizado pelo paciente nunca deverá levar em consideração o perfil clínico de cada indivíduo e as contraindicações e toxicidade de cada fármaco."
      },
      {
        "letra": "D",
        "texto": "Essa classificação importa para predizer a resposta terapêutica, durante o tratamento do paciente. Dessa forma, na ocorrência de toxicidade insuperável ou de falha terapêutica observada no curso do tratamento, é necessário trocar o ITQ, e a escolha do próximo ITQ a ser utilizado pelo paciente, deverá desconsiderar o perfil clínico de cada indivíduo e as contraindicações e toxicidade de cada fármaco. 4000216040"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115127,
    "tags": [],
    "enunciado": "O tratamento da leucemia mieloide crônica - LMC:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em fase de transformação e blástica não depende do(s) tratamento(s) prévio(s) a que o paciente se submeteu."
      },
      {
        "letra": "B",
        "texto": "Fora da fase de transformação e blástica depende do(s) tratamento(s) prévio(s) a que o paciente se submeteu."
      },
      {
        "letra": "C",
        "texto": "Em fase de transformação e não blástica, independe do(s) tratamento(s) prévio(s) a que o paciente se submeteu."
      },
      {
        "letra": "D",
        "texto": "Em fase de transformação e blástica depende do(s) tratamento(s) prévio(s) a que o paciente se submeteu. 4000216036"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115128,
    "tags": [],
    "enunciado": "Podemos atribuir como caracterização da Leucemia Mieloide Crônica - LMC em Fase Crônica (LMC-C), o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao exame da medula óssea, a celularidade está aumentada devido ao padrão de maturação semelhante ao do sangue periférico, com os blastos, geralmente, abaixo de 5% das células da medula óssea; se estão em 10% ou mais é um indicativo de progressão da doença."
      },
      {
        "letra": "B",
        "texto": "Ao exame da medula óssea, a celularidade está reduzida devido ao padrão de maturação semelhante ao do sangue periférico, com os blastos, geralmente, abaixo de 5% das células da medula óssea; se estão em 10% ou mais é um indicativo de progressão da doença."
      },
      {
        "letra": "C",
        "texto": "Ao exame da medula óssea, a celularidade está aumentada devido ao padrão de maturação semelhante ao do sangue periférico, com os blastos, geralmente, abaixo de 5% das células da medula óssea; se estão em 10% ou mais não é um indicativo de progressão da doença."
      },
      {
        "letra": "D",
        "texto": "Ao exame da medula óssea, a celularidade está aumentada devido ao padrão de maturação muito diferente do sangue periférico, com os blastos, geralmente, abaixo de 5% das células da medula óssea; se estão em 10% ou mais é um indicativo de progressão da doença. 4000216026"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115129,
    "tags": [],
    "enunciado": "Pais relatam que, há aproximadamente 20 dias, seu (cid:82)lho de cinco anos iniciou quadro de adinamia, fadiga, dores em membros inferiores e nas articulações dos joelhos, febre intermitente e equimoses pelo corpo, após traumas leves. Exame físico: palidez cutâneo mucosa ++/4+, linfonodomegalias em região cervical bilateralmente, baço palpável a 6,5cm do rebordo costal esquerdo, fígado palpável a 3,5cm do rebordo costal direito, equimoses difusas em membros inferiores e dorso. Há cerca de uma semana, foi iniciado pelo médico assistente corticoide via oral para criança, com melhora das dores em membros inferiores. Exames laboratoriais: hematimetria: 2.800.000/ mm3, hematócrito: 22,5%; hemoglobina: 7,4g/dL, VCM: 78,3fL, CHCM: 32,8g/dL; HCM: 25,7pg; leucócitos: 8.000/mm3 (linfócitos 88%, segmentados 12%), contagem de plaquetas 25.000/mm3. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose visceral"
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide aguda"
      },
      {
        "letra": "D",
        "texto": "Mononucleose infecciosa 4000214011"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115130,
    "tags": [],
    "enunciado": "Homem de 49 anos é avaliado quanto à fadiga progressiva e perda de peso de 15 kg em 4 meses. A história médica é normal e ele não toma medicamentos. Ao exame físico: os sinais vitais são normais; o baço está aumentado para 17 cm. Exames de sangue: hemoglobina: 11 g/dL; leucócitos: 87.500/mm³ (neutró(cid:82)los: 87%; bastões: 2%; metamielócitos: 2%; mieloblastos: 3%; basófilos: 2%; linfócitos: 2%); plaquetas: 465.000/mm³. A biópsia da medula óssea mostra medula hipercelular com hiperplasia granulocítica e 6% de mieloblastos. A análise cromossômica e os estudos de hibridização in situ por (cid:86)uorescência mostram translocação 9;22. O manejo inicial mais adequado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidroxiureia."
      },
      {
        "letra": "B",
        "texto": "imatinibe."
      },
      {
        "letra": "C",
        "texto": "quimioterapia de indução."
      },
      {
        "letra": "D",
        "texto": "transplante de células-tronco. 4000212868"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115131,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Diagnóstico da leucemia mieloide crônica LMC Você atende no pronto-socorro um idoso masculino de 63 anos com queixa de fadiga, mal-estar, perda ponderal, hiporexia, febre baixa e desconforto abdominal com saciedade precoce há 6 meses. É previamente hipertenso e diabético, com bom controle das comorbidades. Solicitados exames laboratoriais, que evidenciam leucometria de 60.000 células/mm³, hemoglobina 9,2 g/dL, plaquetometria 83.000 células/mm³, demais exames laboratoriais sem alterações signi(cid:82)cativas. Exame físico evidencia regular estado geral, descorado 2+/4, desidratado +/4, acianótico, anictérico, temperatura 37,8°C. Abdome globoso, levemente doloroso em hemiabdome esquerdo, com baço palpável abaixo do rebordo costal esquerdo. Pensando-se em leucemia mieloide crônica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa da translocação t(9;22) por análise citongenética, ou por FISH, ou a pesquisa da proteína BCR-ABL por PCR é essencial para confirmação diagnóstica."
      },
      {
        "letra": "B",
        "texto": "A doença é causada por uma alteração somática na célulatronco hematopoiética. Dentre os marcadores de gravidade, destacam-se diagnóstico em faixas etárias mais avançadas e hipoviscosidade do sangue."
      },
      {
        "letra": "C",
        "texto": "Sintomas de leucostase, como dispneia, confusão mental e alteração do nível de consciência são frequentes na fase crônica."
      },
      {
        "letra": "D",
        "texto": "Apesar de o principal achado ser esplenomegalia, ela não tem relação com a leucometria. Envolvimento extramedular, como linfonodos e pele, são comuns na fase crônica. 4000212587"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115132,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Criança com 4 anos de idade, apresentando dor óssea, febre, astenia, adenomegalias generalizadas, hepatoesplenomegalia, petéquias e equimoses, sugere diagnóstico mais provável de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "C",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloblástica aguda."
      },
      {
        "letra": "E",
        "texto": "Anemia aplástica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115133,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia mieloide crônica LMC Um paciente de 39 anos, assintomático, com exame físico normal, apresenta, em um exame admissional, o seguinte hemograma: Hb 14g/dl; Leucócitos totais 70.000/mm³ (Segmentados 75%, Bastonetes 5%, Metamielócitos 3%, Mielócitos 2%, Prómielócitos 2%, Eosinó(cid:82)los 3%, Basó(cid:82)los 2%, Monócitos 3% e Linfócitos 5%), Plaquetas 350.000/mm³. Além disso, apresenta um VHS de 10mm e Proteína C reativa de 0,2mg/dl. Tal hemograma foi repetido e confirmado. Diante de tal fato, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa da mutação bcr-abl (ou das protéinas p210/190) está indicada. Caso positiva, há indicação de tratamento."
      },
      {
        "letra": "B",
        "texto": "A pesquisa da mutação bcr-abl (ou das proteínas p210/190) não está indicada, pois não há esplenomegalia e o paciente é jovem"
      },
      {
        "letra": "C",
        "texto": "A pesquisa da mutação bcr-abl (ou das proteínas p210/190) não está indicada pois não há Anemia e o paciente é jovem"
      },
      {
        "letra": "D",
        "texto": "A pesquisa da mutação bcr-abl (ou das proteínas p210/190) está indicada; caso seja positiva, o tratamento não está indicado, pois o paciente é assintomático e não há citopenias importantes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115134,
    "tags": [],
    "enunciado": "Menino de 5 anos apresenta adinamia, fadiga, dores em membros inferiores e nas articulações dos joelhos, febre intermitente e equimoses pelo corpo, após traumas leves, há 20 dias. Ao exame físico: palidez cutâneo mucosa ++/4+, linfonodomegalias em região cervical bilateralmente, baço palpável a 6,5 cm do rebordo costal esquerdo, fígado palpável a 3,5cm do rebordo costal direito, equimoses difusas em membros inferiores e dorso. AP: em uso de corticosteroide oral há 1 semana, com melhora das dores em membros inferiores. Aos exames laboratoriais: hematimetria 2800 000/ mm3 , Ht 22,5%; Hb 7,4g/dL, VCM 78,3fL, CHCM 32,8g/dL, HCM 25,7pg, leucócitos 8000/mm3 (linfócitos 88%, segmentados 12%), plaquetas 25000/mm³. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aplasia medular."
      },
      {
        "letra": "B",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "leucemia linfoide aguda."
      },
      {
        "letra": "D",
        "texto": "mononucleose infecciosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115135,
    "tags": [],
    "enunciado": "Pré-escolar, três anos, é atendido no ambulatório de pediatria geral com queixas de febre e dor nas pernas. A febre tem sido intermitente, tendo chegado a 38,6°C nos últimos cinco dias e a dor nas pernas o tem acordado à noite. As vacinas estão atualizadas e o paciente não tem comorbidades. Mãe relata que recentemente surgiram algumas manchas arroxeadas nos braços e pernas, porém, relaciona a trauma associado a atividades. Refere infecção viral prévia há aproximadamente três semanas, com resolução espontânea. Sinais vitais: Tax. 38,2°C, FC 120 batimentos/minuto, FR 24 irpm, PA 100 x 60 mmHg e saturação de oxigênio de 100% em ar ambiente. Adenomegalia cervical inexpressiva. Ausculta cardíaca e pulmonar sem alterações. Abdome sem hepatoesplenomegalia. Presença de equimoses discretamente dolorosas em áreas expostas e não expostas. Exame neurológico sem alterações. Exames laboratoriais: 1.500 leucócitos/mm³ (5% de eosinó(cid:82)los, 5% neutró(cid:82)los, 85% linfócitos, 5% monócitos); hemoglobina 8,5 g/dL, hematócrito 24%, reticulócitos 0,4%, plaquetas 75.000/mm³. O diagnóstico mais provável para esse paciente é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia aplástica."
      },
      {
        "letra": "B",
        "texto": "leucemia linfocítica aguda"
      },
      {
        "letra": "C",
        "texto": "leucemia linfocítica crônica"
      },
      {
        "letra": "D",
        "texto": "mononucleose infecciosa"
      },
      {
        "letra": "E",
        "texto": "imunossupressão pós-viral 4000210177"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115136,
    "tags": [],
    "enunciado": "Pré-escolar, 4 anos, é levado à consulta em pronto-atendimento por dores articulares em pelve, joelhos e tornozelos. Apresentou episódios de febre intermitente nas últimas 3 semanas. Ao exame físico: pálido, com hepatomegalia não-dolorosa, linfadenomegalias palpáveis em região inguinal, axilar e cervical. O exame das articulações citadas não evidencia alterações à inspeção ou limitações ao movimento. Tem hemograma coletado na semana anterior, com achado de pancitopenia. A hipótese diagnóstica mais provável é______________________________, devendo-se solicitar é______________________________ para con(cid:82)rmar o diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mononucleose infecciosa - sorologias para Epstein-Baar vírus"
      },
      {
        "letra": "B",
        "texto": "anemia aplástica - sorologias para parvovírus B19"
      },
      {
        "letra": "C",
        "texto": "leucemia linfocítica aguda - biópsia de medula"
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide juvenil - fator reumatoide 4000209734"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115137,
    "tags": [],
    "enunciado": "Menina, 3a, é trazida pela mãe ao Pronto-Socorro por estar apresentando adinamia, palidez, dor em membros inferiores e manchas em face, tronco e membros inferiores há 10 dias. Nega febre. Há um d i a refere sangramento gengival durante escovação dentária. Nega outros sangramentos. Antecedentes pessoais: Síndrome de Down e cardiopatia congênita sem repercussão hemodinâmica. Nega uso de medicamentos. Exame físico: descorada 2+/4+, anictérica, acianótica; presença de equimoses em face, tronco e membros; abdome: fígado não palpável, baço a 4 cm do rebordo costal esquerdo, indolor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PRINCIPAL HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 115138,
    "tags": [],
    "enunciado": "Mulher, 78 anos, busca atendimento por quadro de prurido, iniciado há pouco mais de um mês. Nega outras queixas. Histórico de perda não intencional de 2 kg nos últimos 3 meses. Nega comorbidades e uso de medicamentos de maneira contínua. Traz exames solicitados por um médico amigo da família. Entre os exames, destacam-se: Hemoglobina – 13,1 g/dL; Hematócrito – 39%; Leucócitos – 13.500, com 1% bastões, 52% neutró(cid:82)los, 2% eosinó(cid:82)los, 5% monócitos e 40% linfócitos; Plaquetas – 128.000; Ferro – 58; Ferritina – 340; B12 – superior a 2000UI; TSH – 0,8 um/L. Considerando o exposto, assinale a alternativa que apresenta a melhor conduta no caso apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prosseguir com a investigação, pois o quadro clínico é sugestivo de doença linfoproliferativa."
      },
      {
        "letra": "B",
        "texto": "Tranquilizar a paciente e orientar uso de creme hidratante para alívio do prurido."
      },
      {
        "letra": "C",
        "texto": "Repetir os exames, pois alguns achados estão incompatíveis com o caso."
      },
      {
        "letra": "D",
        "texto": "Orientar o uso de anti-histamínicos para alívio dos sintomas e avaliar a resposta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115139,
    "tags": [],
    "enunciado": "A respeito de doenças hematológicas em crianças, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia falciforme é uma doença genética e adquirida que afeta os glóbulos vermelhos do sangue."
      },
      {
        "letra": "B",
        "texto": "A Leucemia Linfocítica Aguda (LLA) se origina nas células linfoides, que são um tipo de glóbulo branco, e tem uma evolução rápida. A causa da maioria dos casos é desconhecida, mas envolve alterações no DNA das células da medula óssea."
      },
      {
        "letra": "C",
        "texto": "Na anemia falciforme, os glóbulos vermelhos são ovalados e muito flexíveis, podendo causar obstrução dos vasos, dor, inflamação e lesão de órgãos."
      },
      {
        "letra": "D",
        "texto": "Em crianças, as causas menos comuns de anemia macrocítica são a deficiência de vitamina B12 ou de ácido fólico."
      },
      {
        "letra": "E",
        "texto": "A anemia falciforme pode ser tratada com medicamentos, e a cura ocorre antes dos dez anos de idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115140,
    "tags": [],
    "enunciado": "Placa obrigatória em postos de revenda de combustíveis alerta sobre os riscos de exposição ao benzeno (portaria nº 1.109/ norma Regulamentadora nº 9): Indivíduos expostos ao benzeno apresentam aumento na incidência de neoplasias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gástricas."
      },
      {
        "letra": "B",
        "texto": "respiratórias."
      },
      {
        "letra": "C",
        "texto": "hematológicas."
      },
      {
        "letra": "D",
        "texto": "genitourinárias."
      },
      {
        "letra": "E",
        "texto": "do sistema nervoso central."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115141,
    "tags": [],
    "enunciado": "Homem, 27 anos, procura atendimento médico com sangramento gengival, hematúria e petéquias em membros inferiores. Refere febre há 2 dias e os exames laboratoriais revelam: Hb: 9,1 g/dL, Leucócitos: 2.050/mm³ (segmentados 15%, linfócitos 40% e presença de 45% de células imaturas) e plaquetas 16.000/mm³. Determine o diagnóstico mais provável e o exame para a sua confirmação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda - mielograma."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica - biópsia de medula óssea."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide crônica - mielograma."
      },
      {
        "letra": "D",
        "texto": "Púrpura trombocitopênica imunológica (PTI) - pesquisa de anticorpos antiplaquetas 4000217347"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115142,
    "tags": [],
    "enunciado": "Leucemia linfoide aguda LLA Os tipos mais frequentes de cânceres em crianças são leucemias, tumores do Sistema Nervoso Central (SNC) e linfomas. Em relação a esses cânceres, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia mais frequente na infância é a Leucemia Linfoide Aguda (LLA)."
      },
      {
        "letra": "B",
        "texto": "A LLA tem seu pico de incidência entre 2 e 4 anos de idade, enquanto a LMA (Leucemia Mieloide Aguda) ocorre mais em menores de 1 ano e adolescentes."
      },
      {
        "letra": "C",
        "texto": "Doenças infecciosas como tuberculose, toxoplasmose, citomegalovírus, Epstein-Barr e rubéola devem ser consideradas no diagnóstico diferencial de linfoma."
      },
      {
        "letra": "D",
        "texto": "Os tumores de SNC tendem a apresentar quadro sintomatológico rico e dependente da localização do tumor, variando desde sintomas vagos como cefaleia, apatia, irritabilidade, até sintomas de doença avançada, como ataxia, convulsões e alterações visuais."
      },
      {
        "letra": "E",
        "texto": "O vírus Epstein-Barr parece exercer um papel etiológico no linfoma não Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115143,
    "tags": [],
    "enunciado": "Paciente masculino, 59 anos de idade, procura atendimento médico para consulta de rotina. O paciente encontra-se assintomático e nos exames laboratoriais foi evidenciado linfocitose > 5000/mm³ no sangue periférico. Diante disso, assinale a alternativa que apresenta a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "B",
        "texto": "Leucemia promielocítica."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide crônica."
      },
      {
        "letra": "D",
        "texto": "Tricoleucemia. 4000190077"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115144,
    "tags": [],
    "enunciado": "Qual a leucemia mais comum abaixo de 15 anos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LMC"
      },
      {
        "letra": "B",
        "texto": "LMA"
      },
      {
        "letra": "C",
        "texto": "LMA"
      },
      {
        "letra": "D",
        "texto": "LLA"
      },
      {
        "letra": "E",
        "texto": "todas as respostas acima 4000188305"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115145,
    "tags": [],
    "enunciado": "Nefroblastoma ou Tumor de Wilms Sobre oncologia pediátrica, assinale a alternativa CORRETA conforme as proposições. I. O tipo mais prevalente de câncer na infância é a leucemia, e a mais frequente dentre elas é a leucemia mielóide aguda (LMA). II. São fatores predisponentes para as leucemias: síndrome de Down, síndrome de Li-Fraumeni, exposição à radiação ionizante e ao benzeno. III. O osteossarcoma e o sarcoma de Ewing são os cânceres ósseos mais frequentes na infância e adolescência. IV. O retinoblastoma apresenta-se com a ausência da imagem vermelha, substituída por mancha branca (leucocoria), ao exame da retina, e a dor e o lacrimejamento são também sinais iniciais em todos os quadros. V. Tumor de Wilms é o tumor abdominal maligno mais comum na infância. VI. Na síndrome de Beckwith-Wiedman há maior incidência de tumores abdominais, principalmente do hepatoblastoma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, IV e VI são verdadeiras"
      },
      {
        "letra": "B",
        "texto": "I, IV e V são falsas"
      },
      {
        "letra": "C",
        "texto": "II, III e IV são verdadeiras"
      },
      {
        "letra": "D",
        "texto": "I, III e V são falsas"
      },
      {
        "letra": "E",
        "texto": "IV, V e VI são falsas 4000188118"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115146,
    "tags": [],
    "enunciado": "As leucemias são as neoplasias mais comuns da infância, correspondendo a aproximadamente 28% de todos os tipos de câncer na faixa etária pediátrica. Com relação a este assunto é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As leucemias mieloides agudas são as mais comuns na infância."
      },
      {
        "letra": "B",
        "texto": "As leucemias linfóides agudas apresentam maior prevalência entre os recém-nascidos."
      },
      {
        "letra": "C",
        "texto": "Existe associação entre tabagismo materno e paterno e risco aumentado de leucemia na infância."
      },
      {
        "letra": "D",
        "texto": "A dor óssea é pouco frequente e quando ocorre acomete principalmente os membros superiores. 4000187915"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115147,
    "tags": [],
    "enunciado": "Quanto ao câncer infantojuvenil, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sobrevivência estimada até 18 anos é de 50%, sendo a primeira causa de óbito nessa faixa etária."
      },
      {
        "letra": "B",
        "texto": "As neoplasias na infância apresentam período de latência maior que no adulto."
      },
      {
        "letra": "C",
        "texto": "Nos menores de 1 ano, os tumores mais frequentes são: linfoma, retinoblastoma e neuroblastoma."
      },
      {
        "letra": "D",
        "texto": "Os mais frequentes são: leucemia, tumores de sistema nervoso central e linfomas. 4000187394"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115148,
    "tags": [],
    "enunciado": "Fármacos como os inibidores de tirosina quinase BCRABL:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Modificaram o prognóstico de pacientes com leucemia mieloide crônica e não tumores estromais gastrointestinais."
      },
      {
        "letra": "B",
        "texto": "Modificaram o prognóstico de pacientes com leucemia mieloide crônica e tumores estromais gastrointestinais."
      },
      {
        "letra": "C",
        "texto": "Modificaram o prognóstico de pacientes com leucemia mieloide crônica e tumores estromais não gastrointestinais."
      },
      {
        "letra": "D",
        "texto": "Não modificaram o prognóstico de pacientes com leucemia mieloide crônica e tumores estromais gastrointestinais. 4000187117"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115149,
    "tags": [],
    "enunciado": "Não há confirmação de cardiotoxicidade envolvendo imatinibe, porém:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nilotinibe e ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "B",
        "texto": "Nilotinibe, mas nunca ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "C",
        "texto": "Nilotinibe e ponatinibe também não podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "D",
        "texto": "Nilotinibe e ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e não ao tromboembolismo. 4000187106"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115150,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide aguda LMA morfológica citogenética e biologia molecular Quadro clínico da leucemia mieloide aguda LMA Mulher jovem, com queixa de febre, perda ponderal, adenomegalia e sudorese noturna há 1 mês. Histopatologia evidenciou células de Reed-Sternberg. Qual achado laboratorial é compatível com o quadro apresentado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "Poliglobulia."
      },
      {
        "letra": "C",
        "texto": "Hipernatremia."
      },
      {
        "letra": "D",
        "texto": "Baciloscopia no escarro positiva."
      },
      {
        "letra": "E",
        "texto": "Eosinofilia. 4000185875"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115151,
    "tags": [],
    "enunciado": "No câncer infantil é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os cânceres pediátricos mais frequentes são as leucemias, os tumores do sistema nervoso central e os linfomas."
      },
      {
        "letra": "B",
        "texto": "O câncer na faixa etária pediátrica geralmente é hereditário e, na maioria dos casos, apresentam história familiar e/ou associações com alterações genéticas ou congênitas. Entretanto, o retinoblastoma (tumor maligno intraocular) raramente tem origem genética."
      },
      {
        "letra": "C",
        "texto": "A trissomia 21 tem envolvido o gene GATA 1 que interfere na diferenciação celular. Esses pacientes têm risco aumentado para o desenvolvimento de neoplasia de sistema nervoso central (cerca de 10 vezes maior) e câncer de estômago."
      },
      {
        "letra": "D",
        "texto": "A leucemia aguda raramente acomete as crianças, possuindo um período de latência grande com história tardia de surgimento dos sintomas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115152,
    "tags": [],
    "enunciado": "Quadro clínico da leucemia linfoide aguda LLA Principais doenças associadas a plaquetose e plaquetopenia Em pediatria, são causas de anemia com plaquetopenia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de folatos e vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica aguda."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Púrpura trombocitopênica autoimune (P.T.I) e púrpura de Henoch-Sehonlein."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115153,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta alterações que podem ser provocadas pela leucemia linfocítica crônica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia com presença de linfoblastos"
      },
      {
        "letra": "B",
        "texto": "hipogamaglobulinemia e plaquetopenia"
      },
      {
        "letra": "C",
        "texto": "Coombs direto positivo e trombocitopenia"
      },
      {
        "letra": "D",
        "texto": "presença de restos celulares e linfopenia"
      },
      {
        "letra": "E",
        "texto": "pico monoclonal e leucocitose com desvio à esquerda escalonado"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115154,
    "tags": [],
    "enunciado": "Acerca das leucemias linfoides agudas (LLAs) na infância, julgue os itens a seguir. I. 70% das LLAs podem entrar em remissão com a utilização de corticoide. Caso se descon(cid:82)e desse diagnóstico, é indicado utilizar corticoterapia como primeira escolha. II. Cerca de 85% das LLAs são curáveis, desde que recebam quimioterapia conforme protocolo. Atrasos na administração da quimioterapia causam pouco impacto na chance de cura. III. Infecções oportunistas são relativamente comuns e, por essa razão, a pro(cid:82)laxia com sulfametoxazol e trimetropim para pneumocystis carinii é preconizada. IV. A chance de cura vem caindo ao longo dos anos, visto que se tem descoberto formas cada vez mais agressivas da patologia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nenhum item está certo."
      },
      {
        "letra": "B",
        "texto": "Apenas o item I está certo."
      },
      {
        "letra": "C",
        "texto": "Apenas o item II está certo."
      },
      {
        "letra": "D",
        "texto": "Apenas o item III está certo."
      },
      {
        "letra": "E",
        "texto": "Apenas o item IV está certo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115155,
    "tags": [],
    "enunciado": "Síndrome de Lise Tumoral Paciente de 7 anos, previamente hígido, apresentando febre diária há 7 dias, prostração, dor abdominal, vômitos e di(cid:82)culdade para respirar. Passou em atendimento médico há 3 dias e, após realização do exame de imagem, recebeu alta com prescrição de amoxicilina 50 mg/kg/dia por 7 dias. Segue com manutenção dos sintomas e queixa-se de diminuição da diurese. Ao exame clínico, REG, pálido, mucosas secas, FC 165 bpm, FR 40 irpm, saturação 93% em ar ambiente, PA 100x50 mmHg, ausculta pulmonar diminuída em base esquerda com crepitações bilaterais, tiragem subdiafragmática e intercostal. Exames iniciais apresentados. Para de(cid:82)nir as medidas de estabilização a serem instituídas para este paciente no momento, qual(is) exame(s) deve(m) ser acrescentado(s)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem celular diferencial e cultura de líquido pleural."
      },
      {
        "letra": "B",
        "texto": "Pesquisa de esquizócitos em sangue periférico."
      },
      {
        "letra": "C",
        "texto": "Lactato desidrogenase, fósforo e ácido úrico séricos."
      },
      {
        "letra": "D",
        "texto": "Teste rápido molecular para micobactéria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115156,
    "tags": [],
    "enunciado": "Paciente de 43 anos chega ao Pronto Atendimento com queixas de cansaço e palidez há 7 dias e há 2 dias epistaxe e petéquias em membros inferiores. Hemograma mostra Hb = 9,1g/dl, Leucócitos = 2.600/ mm³ e Plaquetas = 32.000/mm³. Mielograma mostra medula óssea hipercelular e cariótipo apresenta translocação t(15;17). Tempo de Protrombina com INR de 1,8 e Fibrinogênio baixo. Qual o provável diagnóstico e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplasia de Medula Óssea e Transplante de Células Tronco Hematopoiéticas;"
      },
      {
        "letra": "B",
        "texto": "Leucemia Prómielocítica Aguda e ácido Transretinóico;"
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfoblástica Aguda e Quimioterapia;"
      },
      {
        "letra": "D",
        "texto": "Leucemia Mielóide Crônica e Inibidor da Tirosino Quinase. 4000183505"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115157,
    "tags": [],
    "enunciado": "Homem, 82 anos de idade, assintomático, apresenta hemograma com 154.000 linfócitos maduros/mm³, Hb de 11,2 g/dL (padrão normocítico e normocrômico) e 210.000 plaquetas/mm³. Exame físico sem alterações. Qual é a hipótese diagnóstica mais provável e a conduta mais adequada para confirmá-la?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma linfocítico agudo; imunofenotipagem de sangue periférico."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica aguda; PET-TC oncológico e cariótipo de medula óssea."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfocítica crônica agudizada; mielograma."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfocítica crônica; imunofenotipagem de sangue periférico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115158,
    "tags": [],
    "enunciado": "Menino, 4 anos de idade, apresenta há 4 meses febre e infecções recorrentes. Há 10 dias acorda com dor nas pernas e há 7 dias tem febre diária e adinamia. Exame físico: palidez cutânea e mucosa, esplenomegalia e adenomegalia generalizada. Considerando a hipótese diagnóstica mais provável, qual é o eritrograma esperado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia microcítica, hipercrômica com reticulócitos normais."
      },
      {
        "letra": "B",
        "texto": "Anemia macrocítica, normocrômica com reticulócitos normais."
      },
      {
        "letra": "C",
        "texto": "Anemia normocítica, normocrômica com reticulócitos diminuídos."
      },
      {
        "letra": "D",
        "texto": "Anemia microcítica, hipocrômica com reticulócitos diminuídos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115159,
    "tags": [],
    "enunciado": "Menina de 5 anos foi trazida à Emergência em razão do surgimento de manchas roxas no corpo, quadro iniciado há 5 dias. A mãe referiu que, nos últimos dias, a (cid:82)lha se mostrava mais cansada e se queixava de dor nas pernas ao caminhar. Ao exame, a criança encontrava-se pálida, apática e com temperatura axilar de 38,5° C. Apresentava hematomas no tronco e nos membros inferiores, adenopatias palpáveis nas regiões cervical e axilar, medindo a maior 2 cm de diâmetro, e hepatoesplenomegalia, 5 cm abaixo do rebordo costal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ausculta cardíaca revelou sopro sistólico ejetivo. O restante do exame físico não mostrou alterações. Foram solicitados exames laboratoriais iniciais. Diante desse quadro, qual o diagnóstico mais provável e a respectiva conduta?"
      },
      {
        "letra": "A",
        "texto": "Quadro viral por Epstein-Barr vírus com indicação inicial de manejo sintomático e retorno ambulatorial programado (em 7 dias)"
      },
      {
        "letra": "B",
        "texto": "Plaquetopenia transitória imune (PTI) da infância com indicação de início imediato de corticoterapia"
      },
      {
        "letra": "C",
        "texto": "Leucemia aguda da infância e internação até o resultado dos exames"
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca congestiva com indicação de avaliação cardiológica com urgência"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115160,
    "tags": [],
    "enunciado": "Menino de 8 anos, previamente hígido, apresenta quadro de dor intensa nos joelhos e tornozelos, que o impede de caminhar. Refere que o quadro iniciou há 30 dias, com piora progressiva. A dor é pior no período noturno e o acorda algumas vezes durante a noite. Nega traumas ou infecções recentes, Perdeu 2 quilos no período. Ao exame físico: regular estado geral, fácies de dor, adenomegalia cervical e inguinal com gânglios de até 2 cm, bilaterais, não coalescentes, de consistência (cid:82)broelástica. Dor intensa e limitação à movimentação de joelhos e tornozelos, sem edema ou outras alterações. Exames complementares iniciais: Hb; 10 g/dL, GB: 3.200/mm³ (20% neutró(cid:82)los, 80% linfócitos), plaquetas: 240.000/mm³, VHS 50 mm/1 hora, proteina C reativa 7 mg/dl (VR: abaixo de 0,5 mg/dl). Com relação à principal hipótese diagnóstica, qual o exame a ser solicitado nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecocardiograma."
      },
      {
        "letra": "B",
        "texto": "Anticorpo antinuclear."
      },
      {
        "letra": "C",
        "texto": "Análise de líquido sinovial."
      },
      {
        "letra": "D",
        "texto": "Mielograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115161,
    "tags": [],
    "enunciado": "Sobre a predominância das neoplasias em pediatria, de acordo com a idade e o sítio primário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre os linfomas, tanto o de Hodgkin quanto o de não Hodgkin, são bastante predominantes em menores de 1 ano."
      },
      {
        "letra": "B",
        "texto": "Entre as leucemias, a leucemia mieloide crônica juvenil é a mais predominante na adolescência e é rara em menores de 3 anos."
      },
      {
        "letra": "C",
        "texto": "Das neoplasias de sistema nervoso central, o astrocitoma cerebelar está entre as mais predominantes em maiores de 3 anos."
      },
      {
        "letra": "D",
        "texto": "Das neoplasias com sítio primário em cabeça e pescoço, as mais predominantes, em todas as faixas etárias, são o sarcoma de partes moles e o linfoma."
      },
      {
        "letra": "E",
        "texto": "O neuroblastoma e o tumor de Wilms são as neoplasias de sítio abdominal mais predominantes em adolescentes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115162,
    "tags": [],
    "enunciado": "Escolar, 6 anos, sexo masculino, iniciou há 2 meses quadro de dor em joelho esquerdo, persistente, predominando no período noturno e chegando a despertá-lo. Nega febre. Nega trauma. Relata uso de corticoide por 7 dias no início do quadro. Ao exame físico: Leve palidez. Ausculta cárdio-pulmonar sem alterações. Abdome indolor com fígado palpável a 3 cm do rebordo costal direito. Marcha antálgica, dor à mobilização do joelho, ausência de sinais (cid:86)ogísticos. Traz exames que realizou na semana anterior: hemoglobina - 9,4 g/dL, hematócrito - 29%; 3.900 leucócitos/mm³ (0% mielócitos, 1% bastões, 10 % segmentados, 80% linfócitos, 7% monócitos, 1% eosinó(cid:82)los, 1% basó(cid:82)los), 152.000 plaquetas. VHS=60mm. Qual é a conduta diagnóstica mais indicada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar RNM do joelho esquerdo."
      },
      {
        "letra": "B",
        "texto": "Solicitar aspirado de medula óssea."
      },
      {
        "letra": "C",
        "texto": "Solicitar sorologias virais, FAN e fator reumatoide."
      },
      {
        "letra": "D",
        "texto": "Solicitar ultrassonografia de joelhos com power doppler."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115163,
    "tags": [],
    "enunciado": "Homem de 58 anos vem em consulta no ambulatório com queixas de astenia, aumento de volume abdominal, empachamento precoce e dor em quadrante superior esquerdo do abdome nos últimos seis meses. Exame clínico: esplenomegalia palpável na altura da cicatriz umbilical. Exames: Hb 8 g/dL, leucócitos 1.950/mm³, segmentados 1.000/mm³, linfócitos 700/mm³, eosinó(cid:82)los 100/mm³, basó(cid:82)los 100/mm³, monócitos 50/mm³, plaquetas 70.000/mm³. No esfregaço de sangue periférico, observa-se: O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Sézary."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "C",
        "texto": "Leucemia / linfoma de células T do adulto."
      },
      {
        "letra": "D",
        "texto": "Tricoleucemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115164,
    "tags": [],
    "enunciado": "Mulher de 29 anos procura serviço de emergência queixando-se de astenia e queda do estado geral há cerca de cinco dias, sangramento gengival e metrorragia há três dias e febre há um dia. Exame clínico: FC 110 bpm, PA 130x70 mmHg, descorada, fígado a 3 cm do rebordo costal direito. Petéquias em membros inferiores e palato. Exames: hemoglobina 6,2 g/dL, leucócitos 3.000/mm³ (neutró(cid:82)los 300/mm³, linfócitos 1.200/mm³, blastos 1.500/mm³, células hipergranulares e com bastonetes de Auer), plaquetas 8.000/mm³, Ur 38 mg/dL, Cr 1,2 mg/dL, desidrogenase láctica 400 (VR < 350u/L), INR 1,5, TTPA relação 1,35, TT 27 segundos (VCR: 18–22), fibrinogênio 150 mg/dL. Além de antibioticoterapia, concentrado de hemácias e concentrado de plaquetas (cid:82)ltrado, deve-se prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido transretinoico."
      },
      {
        "letra": "B",
        "texto": "Ácido tranexâmico e crioprecipitado."
      },
      {
        "letra": "C",
        "texto": "Ácido tranexâmico."
      },
      {
        "letra": "D",
        "texto": "Ácido transretinoico e crioprecipitado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115165,
    "tags": [],
    "enunciado": "Homem de 70 anos vem em consulta encaminhado por alteração em hemograma. Acompanhado por HAS, sem outras comorbidades. Nega sintomas no momento. Ao exame, presença de adenomegalias cervicais de até 2 cm, (cid:82)broelásticas, indolores. Sem esplenomegalia. Exames: Hb 12g/dl; leucócitos 30.000/mm³; linfócitos 27.000/mm³; segmentados 2.000/mm³; plaquetas 110.000/mm³. O melhor exame para o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia de medula óssea."
      },
      {
        "letra": "B",
        "texto": "Biópsia de linfonodo cervical."
      },
      {
        "letra": "C",
        "texto": "Aspirado de medula óssea."
      },
      {
        "letra": "D",
        "texto": "Imunofenotipagem de sangue periférico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115166,
    "tags": [],
    "enunciado": "Cerca de 90% dos pacientes com Leucemia Linfocítica Aguda - LLA apresentam alterações laboratoriais hematológicas, no diagnóstico, e estas representam o grau de envolvimento da Medula Óssea pelos blastos. Aproximadamente, 80% dos pacientes apresentam anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrocítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "B",
        "texto": "Microcítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "C",
        "texto": "Microcítica e normocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "D",
        "texto": "Normocítica e hipocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "E",
        "texto": "Normocítica e normocrômica, com contagem de reticulócitos baixa. 4000192234"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115167,
    "tags": [],
    "enunciado": "Em relação às doenças neoplásicas na infância, qual a mais prevalente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia."
      },
      {
        "letra": "B",
        "texto": "Tumor de Wilms."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Neuroblastoma. 4000192063"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115168,
    "tags": [],
    "enunciado": "Menino de 4 anos de idade com antecedente pessoal de síndrome de Down é levado ao pronto-socorro por astenia, perda de peso, dor em MMII e manchas arroxeadas pelo corpo há 3 meses. Queixa-se também de dor em ossos. Há 1 dia, apresentou sangramento nasal autolimitado. Ao exame clínico, o paciente encontra-se em bom estado geral, hidratado, ativo, afebril, anictérico, descorado 2+/4+, linfonodos palpáveis e indolores em cadeias cervicais bilaterais e em fossa ilíaca bilateralmente. À inspeção da pele, apresenta equimoses em diferentes estágios de evolução em face extensora de MMII. Mucosa gengival com petéquias. Estável hemodinamicamente e sem alterações no exame respiratório. Considerando o caso acima, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente com lesões típicas de violência infantil. Solicitar transferência para hospital secundário e acionar serviço social."
      },
      {
        "letra": "B",
        "texto": "Paciente sem sinais de alarme ao exame clínico. Encaminhar para seguimento de pediatria geral na rede de assistência médica."
      },
      {
        "letra": "C",
        "texto": "A principal hipótese diagnóstica é púrpura trombocitopênica idiopática. Solicitar seguimento com hematologia na rede de assistência médica."
      },
      {
        "letra": "D",
        "texto": "A principal hipótese diagnóstica é leucemia. Solicitar hemograma e coagulograma e requerer transferência para hospital com centro oncológico. 4000190771"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115169,
    "tags": [],
    "enunciado": "A conduta MAIS ADEQUADA para uma criança com quadro clínico sugestivo de leucemia aguda e hemograma apresentando linfocitose e linfócitos atípicos, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar sorologias."
      },
      {
        "letra": "B",
        "texto": "Solicitar outro hemograma em outro laboratório."
      },
      {
        "letra": "C",
        "texto": "Considerar como virose e solicitar retorno em sete dias."
      },
      {
        "letra": "D",
        "texto": "Realizar punção lombar e análise do líquor. 4000189781"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115170,
    "tags": [],
    "enunciado": "Pré-escolar, sexo masculino, com 3 anos e meio, foi trazido ao serviço médico, após atendimentos por vários médicos, por conta de uma dor que tem apresentado nos membros e nas articulações, fazendo-o acordar durante a noite. Nas últimas semanas, a criança tem (cid:82)cado muito cansada e apresentou alguns episódios de sangramento nasal. Durante o exame físico, identi(cid:82)ca-se uma linfonodomegalia cervical e inguinal e hepatoesplenomegalia. Um hemograma recentemente solicitado apresenta os seguintes resultados: Hb 7,7 g/dL, Ht 23%, plaquetas 79000/mm³ , com leucometria total de 31000/mm³ . Em relação a esse caso, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor de crescimento é o diagnóstico mais provável e os pais devem ser orientados sobre a benignidade do quadro."
      },
      {
        "letra": "B",
        "texto": "a anemia carencial identificada deve ser tratada e explica a sintomatologia da criança."
      },
      {
        "letra": "C",
        "texto": "mononucleose infecciosa é o principal diagnóstico a ser considerado e o tratamento será realizado com sintomáticos."
      },
      {
        "letra": "D",
        "texto": "corticoterapia deve ser iniciada e, dependendo da resposta clínica, possibilidade de doenças não infamatórias serão consideradas."
      },
      {
        "letra": "E",
        "texto": "a possibilidade de doença neoplásica é prioritária na investigação. 4000189549"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115171,
    "tags": [],
    "enunciado": "Pré-escolar de quatro anos, sexo masculino, apresentou há 30 dias febre, coriza e dor de garganta, tendo sido levado ao pediatra que receitou amoxicilina. Após três dias sem melhora clínica, voltou ao médico que manteve o diagnóstico de infecção de vias aéreas superiores e iniciou cefalosporina. A criança apresentou melhora da febre, mas a mãe notoudescoramento progressivo e claudicação (dor no membro inferior direito) e, por isso, o medicou por conta própria com anti-in(cid:86)amatório não hormonal, ocasionando o desaparecimento da dor. A criança permaneceu descorada e mais hipoativa e foi novamente levada a o pronto-socorro. Nessa consulta, ao exame físico apresentava-se: hipocorado ++/4+, linfadenopatia cervical bilateral com linfonodos endurecidos, coalescentes, sem sinais (cid:86)ogísticos, comprometendo todas as cadeias cervicais e pequenos nódulos na fossa supraclavicular direita; fígado: 2cm do rebordo costal direito, baço: 4cm do rebordo costal esquerdo. Os exames laboratoriais revelam: Hb = 9,0g/dl, leucócitos = 10.800/mm3 (neutró(cid:82)los = 5%, linfócitos = 90% e monócitos = 5%), plaquetas =130.000/mm3; DHL = 860U/L (normal = 240-480U/L), ácido úrico = 4mg/dL. A ultrassonogra(cid:82)a abdominal solicitada revelou aumento homogêneo de fígado e baço. A conduta indicada para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encaminhar para investigação da medula óssea; hipótese diagnóstica de leucemia"
      },
      {
        "letra": "B",
        "texto": "manter em observação, pois configura quadro viral; repetir hemograma em 48 horas"
      },
      {
        "letra": "C",
        "texto": "colher sorologias para toxoplasmose, mononucleose e citomegalovírus; aguardar resultados"
      },
      {
        "letra": "D",
        "texto": "internar a criança, pois trata-se de neutropenia febril aguda; tratar com antibióticos de largo espectro"
      },
      {
        "letra": "E",
        "texto": "Solicitar biopsia dos linfonodos 4000175227"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115172,
    "tags": [],
    "enunciado": "Paciente de 64 anos de idade procura atendimento médico na Unidade Básica de Saúde, com queixa de astenia progressiva há quatro meses e episódios eventuais de sangramento nasal. Nega comorbidades e uso de medicações. PA 110 x 75 mmHg, FC 102 bpm, FR 20 ipm, palidez com mucosas hipocoradas (++/4+). Hemoglobina 8,9 g/dL (12 a 14 g/dL), hematócrito 27% (36 a 42%), VCM 64 fL (80 a 100 fL), HCM 21 pg (27 a 32 pg), RDW 18% (11,5 a 15%); leucograma normal e plaquetas em 75.600/µL (150 – 400 mil/µL). Neste momento, recomenda-se a realização de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colonoscopia e endoscopia."
      },
      {
        "letra": "B",
        "texto": "mielograma."
      },
      {
        "letra": "C",
        "texto": "dosagem de ácido fólico."
      },
      {
        "letra": "D",
        "texto": "dosagem de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "pesquisa de sangue oculto nas fezes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115173,
    "tags": [],
    "enunciado": "Assinalar a alternativa que preenche as lacunas abaixo CORRETAMENTE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reação leucemoide é de(cid:82)nida pela leucometria maior que _______________leucócitos/mm³, associada ao aumento no número de células _______________ imaturas. Deve ser diferenciada da leucemia mieloide crônica ou da leucemia mieloide juvenil. Dentre as principais causas de reação leucemoide estão as infecções piogênicas, as doenças in(cid:86)amatórias, a insu(cid:82)ciência hepática, a acidose diabética e a síndrome de _______________ (doença mieloproliferativa transitória)."
      },
      {
        "letra": "A",
        "texto": "50.000 l linfoides l DiGeorge"
      },
      {
        "letra": "B",
        "texto": "100.000 l linfoides l Down"
      },
      {
        "letra": "C",
        "texto": "50.000 l mieloides l Down"
      },
      {
        "letra": "D",
        "texto": "100.000 l mieloides l DiGeorge"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115174,
    "tags": [],
    "enunciado": "Pre-escolar, três anos e nove meses, sexo feminino, vem apresentando dores ósseas difusas iniciadas há 3 meses, que não melhoram com o uso de analgésicos comuns, associadas a febre baixa intermitente, cefaleia, vômitos frequentes, anorexia, perda ponderal de quatro quilos e irritação com prejuízo do sono. A partir do resultado do hemograma, foi diagnosticada \"anemia discreta\" tendo sido prescrito sulfato ferroso por seis meses. Há um mês, a mãe notou palidez que vem se acentuando. Exame físico: irritabilidade, fácies de sofrimento, di(cid:82)culdade para deambular pela dor, hipocorada +/4+, adenomegalias cervicais, axilares e inguinais móveis, (cid:82)broelásticas, não coalescentes, medindo de 0,5 a 1 c de diâmetro, fígado palpável a 5 cm do rebordo costal direito, baço a 4 cm do rebordo costa esquerdo, petéquias em membros inferiores e sopro sistólico +/4+ pancardíaco, sem irradiação. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "B",
        "texto": "Febre Reumática."
      },
      {
        "letra": "C",
        "texto": "Artrite idiopática Juvenil."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115175,
    "tags": [],
    "enunciado": "Idoso de 75 anos, saudável, sem queixas pregressas, vai ao médico do programa de saúde da família (PSF) fazer os exames anuais para acompanhamento do seu quadro de hipertensão arterial e diabetes. O exame físico não mostrou alterações. O médico solicita um hemograma cujo resultado mostra acentuada leucocitose com linfocitose associada (13.470/mm3), sem alterações no eritrograma ou contagem de plaquetas. Diante do exposto, o diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma"
      },
      {
        "letra": "B",
        "texto": "Infecção viral"
      },
      {
        "letra": "C",
        "texto": "Infecção bacteriana"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide crônica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115176,
    "tags": [],
    "enunciado": "Homem, 64 anos, apresenta anemia, esplenomegalia, leucocitose com baso(cid:82)lia, hiperuricemia, fosfatase alcalina dos leucócitos diminuída e cromossomo Philadelphia positivo. Após a biópsia de medula óssea, constata-se hipercelularidade granulocítica. O diagnóstico mais provável é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome mielodisplásica."
      },
      {
        "letra": "B",
        "texto": "leucemia mieloblástica aguda."
      },
      {
        "letra": "C",
        "texto": "leucemia linfoide crônica."
      },
      {
        "letra": "D",
        "texto": "leucemia linfoblástica aguda."
      },
      {
        "letra": "E",
        "texto": "leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115177,
    "tags": [],
    "enunciado": "Uma criança de cinco anos de idade chega ao ambulatório por apresentar dor óssea em membros inferiores, di(cid:82)cultando a deambulação e sem ceder facilmente aos analgésicos habituais. Também apresenta dor toracolombar e astenia. Ao exame físico, é identi(cid:82)cado febre e hepatomegalia, esplenomegalia e linfonodomegalias generalizadas. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide juvenil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115178,
    "tags": [],
    "enunciado": "Paciente de 5 anos, com queixa de astenia, fadiga, manchas roxas pelo corpo e dor nas pernas há 2 semanas. Ao exame físico, hipocorada +++/4+, hidratada, ativa e reativa. Temperatura axilar 38,5 ºC. Ausculta pulmonar sem alterações. Bulhas cardíacas rítmicas, 2 tempos, com presença de sopro sistólico ++/4+. Fígado palpável a 5 cm do rebordo costal, e baço a 6 cm. Petéquias e equimoses em membros inferiores. Hemograma evidenciando Hb 4,0 g/dL, VCM 84 fL, leucócitos 600x10³/uL, plaquetas 2.000/uL. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia aplástica severa."
      },
      {
        "letra": "B",
        "texto": "deficiência de B12."
      },
      {
        "letra": "C",
        "texto": "endocardite bacteriana."
      },
      {
        "letra": "D",
        "texto": "leucemia linfocítica aguda."
      },
      {
        "letra": "E",
        "texto": "trombocitopenia primária imune."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115179,
    "tags": [],
    "enunciado": "Pacientes com trissomia do 21, ou com anemia de Fanconi ou com neuro(cid:82)bromatose têm, em comum, risco aumentado de desenvolver",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neoplasias de testículo."
      },
      {
        "letra": "B",
        "texto": "neoplasias gástricas."
      },
      {
        "letra": "C",
        "texto": "neoplasias hepáticas."
      },
      {
        "letra": "D",
        "texto": "neoplasias ósseas."
      },
      {
        "letra": "E",
        "texto": "leucemias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115180,
    "tags": [],
    "enunciado": "Qual é a leucemia mais frequente em adultos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LLA"
      },
      {
        "letra": "B",
        "texto": "LMC"
      },
      {
        "letra": "C",
        "texto": "LMA"
      },
      {
        "letra": "D",
        "texto": "LLC 4000174308"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115181,
    "tags": [],
    "enunciado": "Fernando, traz sua (cid:82)lha de 3 anos para o PA, pois notou que ela está pálida, cansada com febre intermitente há 4 dias. Refere que ela esteve resfriada há 4 semanas, mas nunca (cid:82)cou doente anteriormente. O pai nega que tenha apresentado vômitos e diarreia, mas relata que ela acordou com dores nas pernas na semana anterior e apresentou sangramento gengival ao escovar os dentes. O exame físico revela uma criança descorada +++, com poliadenopatia e algumas petéquias espalhadas pelo rosto e abdome. Seu abdome é (cid:86)ácido, não doloroso à palpação e tem baço palpável há 3cm. do rebordo costa esquerdo, mas sem hepatomegalia. Não apresenta dor e inchaço articular nos membros inferiores. O hemograma mostra HB-4,0g/dl, 8000 leucócitos e 7000 plaquetas. O diferencial mostra um número elevado de linfócitos atípicos. Qual é dos abaixo o exame seria o mais apropriado para o estabelecimento do diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologia para mononucleose."
      },
      {
        "letra": "B",
        "texto": "Pesquisa de anticorpos anti-plaquetas."
      },
      {
        "letra": "C",
        "texto": "Contagem de reticulócitos."
      },
      {
        "letra": "D",
        "texto": "Biópsia de medula óssea. 4000173931"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115182,
    "tags": [],
    "enunciado": "Menina, 4 anos de idade, chegou da Bahia há 2 meses com história de febre, adinamia e palidez há 1 semana.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe refere que a criança nunca comeu muito, mas piorou há 15 dias, está mais pálida e abatida, não quer brincar, sente dor nas pernas e na garganta. Febril todas as noites, não passa de 38°C (medida axilar). Há 3 dias piorou, com febre mais elevada e persistente ao longo do dia. Ao exame clínico: REG, descorado 2+/4+, hipoativa, com sopro sistólico suave +/4+. Presença de gânglios palpáveis em cadeias cervicais e axilar. Orofaringe: presença de placas esbranquiçadas. Abdome-fígado a 4cm RCD; baço a 2cm RCE. Presença de equimoses em mmii. Exames: hemoglobina = 7,8 mg/dL (VR: 11 - 13,5 mg/dL); hematócrito = 23% (VR: 35 a 45%); leucócitos: 30.000 (VR: 5.000 a 14.000) (0% bastões / 12% neutró(cid:82)los / 0% eosinó(cid:82)los / 0% basó(cid:82)los / 88% linfócitos / 0% monócitos) 70% linfócitos, atípicos. Plaquetas: 78.000 (VR: 150.000 - 300.000); VHS - 30mm (VR: 0 a 15mm); DHL: 800 UI/L (VR: 120 a 250 UI/L). A principal hipótese diagnóstica e a conduta para o caso são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "Doença de Lyme; coleta de sorologia e retorno em 24 a 48h."
      },
      {
        "letra": "B",
        "texto": "Mononucleose infecciosa; coleta de sorologia e retorno em 24 a 48h."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral; internação, coleta de sorologia e mielograma."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda; internação e realização de mielograma. 4000173782"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115183,
    "tags": [],
    "enunciado": "Pedro tem 10 anos, há 6 meses com diagnóstico de leucemia linfoide aguda (LLA). Hoje comparece assintomático e sem evidência de sangramento em consulta ambulatorial para checagem de exames laboratoriais: Hemoglobina 6,0g/dL , leucócitos 5.100céls/mm3, plaquetas 30.000/mm3. Sobre a indicação de transfusão de hemoderivados, qual a afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transfundir concentrado de hemácias e bolsa de plaquetas"
      },
      {
        "letra": "B",
        "texto": "transfundir apenas concentrado de hemácias"
      },
      {
        "letra": "C",
        "texto": "transfundir apenas bolsa de plaquetas"
      },
      {
        "letra": "D",
        "texto": "não tem indicação de transfusão 4000173302"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115184,
    "tags": [],
    "enunciado": "Sra. Lúcia, paciente de 50 anos, procurou o serviço médico com queixa de cansaço e hemorragias gengivais. Ao exame físico, apresentava hepatoesplenomegalia. O hemograma mostrou alterações signi(cid:82)cativas, sendo solicitado mielograma, representado pela imagem A, o qual mostrava aumento da celularidade, com predomínio da série granulocítica e menos de 10% de blastos. A imuno citoquímica para mieloperoxidase está representada pela imagem B. Assinale a alternativa que melhor corresponde ao diagnóstico e suas características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mielóide crônica. Devido à alteração de hematopoiese, principalmente relacionada à linhagem mielóide."
      },
      {
        "letra": "B",
        "texto": "Leucemia mielóide aguda. Sem alteração de hematopoiese, principalmente relacionada à linhagem mielóide."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda. Devido à alteração de hematopoiese, principalmente relacionada à linhagem linfóide."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfocítica crônica. Sem alteração de hematopoiese, principalmente relacionada à linhagem Linfóide. 4000173300"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115185,
    "tags": [],
    "enunciado": "Mulher, 24 anos, previamente hígida, procura atendimento por fadiga e palpitação iniciadas há cerca de três semanas e por manchas na pele de surgimento mais recente. Ao exame físico: palidez de mucosas, eupneica, PA 90/62mmHg, FC 112 bpm, tax 38,1ºC. Há petéquias em região inguinal e membros inferiores, linfonodos aumentados em cadeia cervical e baço palpável a 3 cm abaixo do rebordo costal. Após avaliar a lâmina do hemograma solicitado na avaliação inicial (imagem a seguir).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é de"
      },
      {
        "letra": "A",
        "texto": "mononucleose."
      },
      {
        "letra": "B",
        "texto": "leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "leucemia linfocítica crônica."
      },
      {
        "letra": "D",
        "texto": "púrpura trombocitopênica trombótica. 4000172889"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115186,
    "tags": [],
    "enunciado": "Quadro clínico da leucemia mieloide aguda LMA Sobre as leucemias na faixa etária pediátrica, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia linfoide aguda é uma neoplasia maligna com origem na medula óssea, decorrente de uma expansão clonal de células progenitoras, associada a mutações que inibem a apoptose. Em consequência à multiplicação desordenada de células anormais (linfoblastos), ocorre um aumento na produção de precursores de eritrócitos, leucócitos normais e plaquetas"
      },
      {
        "letra": "B",
        "texto": "As leucemias mieloides agudas são as mais comuns, correspondendo de 75 a 80% dos casos, seguidas pelas leucemias linfoides agudas, entre 15 e 20%. A leucemias mieloides crônicas são incomuns, variando de 2 a 5% na infância e adolescência"
      },
      {
        "letra": "C",
        "texto": "Na leucemia linfoide aguda, a dor óssea é frequente, em geral ocorre em membros, principalmente inferiores, e pode tornar-se muito intensa, impedindo a deambulação. Ocorre em qualquer horário, diurno ou noturno, e é de difícil controle com analgésicos habituais. Artralgias e eventualmente artrites, resultantes de infiltrações articulares, podem ser confundidas com doenças reumatológicas"
      },
      {
        "letra": "D",
        "texto": "Os fatores prognósticos desfavoráveis da leucemia linfoide aguda são: idade entre 1 e 9 anos; leucometria abaixo de 50.000/mm3; linfoblastos precursores de células B; hiperdiploidia > 50 cromossomos; ETV6-RUNX1; doença residual mínima após a terapia de indução < 0,01%"
      },
      {
        "letra": "E",
        "texto": "O hemograma da leucemia mieloide aguda geralmente é sugestivo da doença, evidenciando anemia normocrômica normocítica, leucopenia e, mais frequentemente, leucocitose, associados à plaquetopenia e presença de mieloblastos. O encontro do número de leucócitos acima de 100.000/mm3 exclui definitivamente o diagnóstico 4000172720"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115187,
    "tags": [],
    "enunciado": "Qual das seguintes proteínas quiméricas é expressa pela codi(cid:82)cação do gene de fusão presente no cromossomo Filadélfia [t(9,22)] em pacientes portadores de Leucemia Mieloide Crônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "E2a-Pbx1;"
      },
      {
        "letra": "B",
        "texto": "MLL-ENL;"
      },
      {
        "letra": "C",
        "texto": "FIP1-PDGFR;"
      },
      {
        "letra": "D",
        "texto": "BCR-ABL1;"
      },
      {
        "letra": "E",
        "texto": "PSEN1 4000172445"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115188,
    "tags": [],
    "enunciado": "Genitora relata que, há aproximadamente 15 dias, seu (cid:82)lho de três anos iniciou quadro de fadiga, dores em membros inferiores, febre intermitente e equimoses pelo corpo, após traumas leves. Exame físico: palidez cutâneo mucosa ++/4+, linfonodomegalias em região cervical bilateralmente, baço palpável a 6,5cm do rebordo costal esquerdo, fígado palpável a 3,5cm do rebordo costal direito, equimoses difusas em membros inferiores, tórax anterior e nádegas. Exames laboratoriais: hematócrito: 15,5%; hemoglobina: 5,4g/dL, VCM: 78,3fL, CHCM: 32,8g/dL; HCM: 25,7pg; leucócitos: 2.000/mm3 (linfócitos 90% segmentados 10%), contagem de plaquetas 17.000/mm3. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplasia medular"
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Leucemia Aguda"
      },
      {
        "letra": "D",
        "texto": "Aplasia Medular"
      },
      {
        "letra": "E",
        "texto": "Mononucleose Infecciosa 4000172135"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115189,
    "tags": [],
    "enunciado": "Leucemia é o câncer que tem origem na medula óssea, onde são produzidas as células do sangue. Sobre a leucemia, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia mieloide crônica representa 75% dos casos na faixa etária pediátrica e com pico entre 2 e 5 anos."
      },
      {
        "letra": "B",
        "texto": "A anemia costuma ser mais intensa nos casos de LMA, inclusive já manifestam com insuficiência cardíaca ao diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A confirmação do diagnóstico ocorre pelo mielograma, pela presença de mais de 20- 30% de blastos de morfologia homogênea."
      },
      {
        "letra": "D",
        "texto": "O transplante de medula, com doador HLA compatível, é o tratamento de escolha na leucemia mieloide aguda após a indução de remissão inicial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115190,
    "tags": [],
    "enunciado": "Mulher de 35 anos, com quadro de fraqueza progressiva, dispneia aos esforços, gengivorragia e epistaxe há 15 dias. Há 1 dia, iniciou febre de 38,8 °C, sem outros sintomas. Ao exame físico, encontrava-se em regular estado geral, descorada, desidratada, PA: 70 x 32 mmHg, frequência cardíaca 130 bpm, frequência respiratória 30 ipm, abdome sem massas palpáveis. Exames complementares: hemograma: hemoglobina: 4,8 g/dL (referência: 12-16); volume corpuscular médio: 88 fL (referência: 80-100); leucócitos: 260000/mm³ (referência: 4000-10000), com 85% com características de blastos. plaquetas: 7000/mm3 (referência: 150000-400000). Qual a proposta terapêutica imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão de concentrados de hemácias e plaquetas irradiadas e filtradas, cefepime, vancomicina, soro fisiológico 30 mL/kg antitérmico e alopurinol."
      },
      {
        "letra": "B",
        "texto": "Transfusão de concentrados de hemácias irradiadas e filtradas, cefepime, soro fisiológico 30 mL/kg antitérmico."
      },
      {
        "letra": "C",
        "texto": "Transfusão de concentrados de plaquetas irradiadas e filtradas, piperacilina/tazobactan, vancomicina, noradrenalina, antitérmico e alopurinol."
      },
      {
        "letra": "D",
        "texto": "Transfusão de concentrados de hemácias e plaquetas irradiadas e filtradas, piperacilina/tazobactan, vancomicina, noradrenalina, antitérmico."
      },
      {
        "letra": "E",
        "texto": "Transfusão de concentrados de plaquetas irradiadas e filtradas, cefepime, vancomicina, soro fisiológico 30 mL/kg antitérmico e alopurinol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115191,
    "tags": [],
    "enunciado": "Mulher, 36 anos, com leucemia mielomonocítica crônica, superfície corpórea de 2,0 m², esplenomegalia volumosa e contagem plaquetária de 6.000/mm³, recebe transfusão pro(cid:82)lática de 1 unidade de concentrado de plaquetas obtidas por aférese, ABO idêntica, cujo conteúdo plaquetário total era de 4,0 x 10¹¹. A contagem plaquetária após 1 hora da transfusão foi de 21.000/μL e após 24 horas de 8.000/μL. Como pode ser classificada a a resposta transfusional deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Satisfatória"
      },
      {
        "letra": "B",
        "texto": "Insatisfatória e sugere refratariedade imunológica"
      },
      {
        "letra": "C",
        "texto": "Insatisfatória e sugere refratariedade clínica"
      },
      {
        "letra": "D",
        "texto": "Insatisfatória e sugere refratariedade clínica e imunológica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115192,
    "tags": [],
    "enunciado": "Mulher, 30 anos, apresentava quadro de equimoses, petéquias e febre havia 7 dias e alteração (cid:86)utuante do nível de consciência na manhã do dia da internação (sem alteração da tomogra(cid:82)a de crânio). O hemograma mostrou Hb: 6,9 g/dL; GB: 137.000/µL (99% de mielomonoblastos); plaquetas: 43.000/µL. TTPa com razão de 2,1. Quais as medidas terapêuticas iniciais mais adequadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia e transfusão de plasma fresco congelado"
      },
      {
        "letra": "B",
        "texto": "Transfusão de hemácias e de plaquetas"
      },
      {
        "letra": "C",
        "texto": "Plasmaférese e transfusão de plaquetas"
      },
      {
        "letra": "D",
        "texto": "Quimioterapia e leucocitaférese"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115193,
    "tags": [],
    "enunciado": "Mulher, 74 anos, procurou o médico com queixa de fraqueza, palidez e equimoses em membros há 6 meses. Ao exame foi detectada palidez moderada e equimoses, ausência de adenomegalias e baço palpável a 1 cm do rebordo costal esquerdo. O exame hematológico mostrou: hemoglobina: 8,6g/dL; leucócitos: 1800/µL com o seguinte diferencial: blastos: 5%; promielócitos: 1%, neutró(cid:82)los bastonetes: 5%, neutró(cid:82)los segmentados: 20%, linfócitos: 69%. Contagem de plaquetas: 68.000/µl. O mielograma revelou in(cid:82)ltração por 25% blastos, dos quais 50% se coraram na reação citoquímica para a mieloperoxidase. O cariótipo da medula óssea revelou monossomia do cromossomo 7, sem outras alterações adicionais. Em relação ao prognóstico e tratamento deste caso pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prognóstico é favorável e o tratamento não deve incluir o transplante de células tronco hematopoéticas"
      },
      {
        "letra": "B",
        "texto": "O prognóstico é desfavorável e o tratamento deve ser baseado em hipometilantes"
      },
      {
        "letra": "C",
        "texto": "O prognóstico é favorável e o tratamento dever ser baseado em quimioterapia tipo 3 + 7"
      },
      {
        "letra": "D",
        "texto": "O prognóstico é desfavorável e o tratamento deve incluir o transplante de células tronco hematopoéticas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115194,
    "tags": [],
    "enunciado": "Mulher, 74 anos, procurou o médico com queixa de fraqueza, palidez e equimoses em membros há 6 meses. Ao exame foi detectada palidez moderada e equimoses, ausência de adenomegalias e baço palpável a 1 cm do rebordo costal esquerdo. O exame hematológico mostrou: hemoglobina: 8,6g/dL; leucócitos: 1800/µL com o seguinte diferencial: blastos: 5%; promielócitos: 1%, neutró(cid:82)los bastonetes: 5%, neutró(cid:82)los segmentados: 20%, linfócitos: 69%. Contagem de plaquetas: 68.000/µl. O mielograma revelou in(cid:82)ltração por 25% blastos, dos quais 50% se coraram na reação citoquímica para a mieloperoxidase. O cariótipo da medula óssea revelou monossomia do cromossomo 7, sem outras alterações adicionais. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda não classificável de outra maneira"
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda secundária a doença mieloproliferativa"
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda associada a alterações mielodisplásicas"
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda, não sendo possível determinar a linhagem"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115195,
    "tags": [],
    "enunciado": "Mulher, 61 anos, com sangramento gengival e cansaço há 2 semanas. Hb=5.9 g/dl; leucócitos=158.000/mm3; plaquetas=44.000/mm3, 85% de células com a morfologia abaixo. Qual seria a alteração molecular associada mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PLZF-RARA"
      },
      {
        "letra": "B",
        "texto": "BCR-ABL"
      },
      {
        "letra": "C",
        "texto": "CBF-MYH11"
      },
      {
        "letra": "D",
        "texto": "NOTCH1"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115196,
    "tags": [],
    "enunciado": "Homem, 75 anos, com hipertensão arterial e diabetes. Realizou hemograma em exame de rotina na UBS. Hemoglobina: 11 g/dL, leucócitos: 130.000/μL com 90% de linfócitos, plaquetas: 100.000/μL. Exame físico: adenomegalia cervical e axilar de 1-2 cm. Baço palpável no rebordo. Nega febre, sudorese e emagrecimento. Citometria de fluxo: coexpressão de CD5, CD19, CD20 e CD23. Qual a conduta mais adequada para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fludarabina, ciclofosfamida e rituximabe"
      },
      {
        "letra": "B",
        "texto": "Clorambucil e rituximabe"
      },
      {
        "letra": "C",
        "texto": "Clorambucil e obinotuzumabe"
      },
      {
        "letra": "D",
        "texto": "Monitoramento clínico e laboratorial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115197,
    "tags": [],
    "enunciado": "Homem, 38 anos, previamente hígido, é diagnosticado com leucemia mieloide aguda associada de novo com inversão do cromossomo 16 e gene selvagem KIT, inicia quimioterapia de indução, entrando em remissão completa no D+33. Qual das opções abaixo é mais apropriada como consolidação para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citarabina 400 mg/m² a cada 12h nos dias 1, 3 e 5 por três ou quatro ciclos"
      },
      {
        "letra": "B",
        "texto": "Citarabina 1,5-3 g/m² a cada 12h nos dias 1, 3, e 5 por três ou quatro ciclos"
      },
      {
        "letra": "C",
        "texto": "Azacitidina 75 mg/m² por 7 dias consecutivos por seis ciclos de 28 dias"
      },
      {
        "letra": "D",
        "texto": "Transplante alogênico de medula óssea"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115198,
    "tags": [],
    "enunciado": "Homem, 55 anos, com leucemia mieloide crônica em fase crônica, com resposta hematológica completa e cariótipo com 10% das metáfases Ph+ aos 12 meses de tratamento com imatinibe. Possui doador HLA compatível. Apresentou aumento de transaminases grau 3 recorrente com imatinibe, com melhora com redução de dose para 300 mg/dia. Comorbidades: dislipidemia e diabetes de difícil controle. Qual a opção terapêutica mais indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de dose de imatinibe"
      },
      {
        "letra": "B",
        "texto": "Substituir por dasatinibe"
      },
      {
        "letra": "C",
        "texto": "Substituir por nilotinibe"
      },
      {
        "letra": "D",
        "texto": "Transplante de células tronco hematopoéticas alogênico de medula óssea"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115199,
    "tags": [],
    "enunciado": "Homem, 22 anos, com LLA-B comum, fez quimioterapia de indução. Ao término obteve remissão completa sem doença residual mínima detectável por citometria de (cid:86)uxo. Que prevenção e monitoramento devem ser realizados durante a terapia de indução?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução em regime hospitalar até recuperação dos neutrófilos"
      },
      {
        "letra": "B",
        "texto": "Alopurinol nos primeiros 10 dias para prevenção de hiperuricemia"
      },
      {
        "letra": "C",
        "texto": "Profilaxia com aciclovir, sulfametoxazol-trimetoprim e anti-fúngica"
      },
      {
        "letra": "D",
        "texto": "Todas as anteriores"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115200,
    "tags": [],
    "enunciado": "Pré-escolar do sexo masculino, deu entrada em pronto-atendimento com história de febre há 10 dias, de caráter intermitente, com artralgias em membros inferiores, adinamia e com aparecimento de equimoses em membros e parede abdominal. Ao exame físico, apresenta palidez e hepatoesplenomegalia. Fez hemograma, que evidenciou pancitopenia. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia aguda"
      },
      {
        "letra": "B",
        "texto": "Calazar."
      },
      {
        "letra": "C",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide juvenil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115201,
    "tags": [],
    "enunciado": "Pré-escolar de quatro anos, sexo feminino, apresenta há seis semanas dor nos membros inferiores e di(cid:82)culdade de deambular. O quadro vem evoluindo com febre baixa intermitente, dor articular, palidez e episódios de epistaxe. Exame físico: hipocorada; equimoses difusas em membros; linfadenomegalia cervical e inguinal; hepatoesplenomegalia. O exame complementar indicado inicialmente para a investigação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Coagulograma."
      },
      {
        "letra": "C",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "D",
        "texto": "Dosagem de ácido ascórbico."
      },
      {
        "letra": "E",
        "texto": "Pesquisa de anticorpo antinuclear."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115202,
    "tags": [],
    "enunciado": "Paciente com 6 anos de idade comparece ao ambulatório com quadro de emagrecimento há 2 meses, acompanhado com quadro de palidez, mal-estar, fraqueza, gengivorragia, adenomegalia generalizada e febre. Exames laboratoriais: hemoglobina: 9 g/dl, leucócitos: 35.000 mm³ , linfócitos: 65% e plaquetas: 90.000 mm³ . O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia mielomonocítica juvenil"
      },
      {
        "letra": "B",
        "texto": "leucemia linfoide aguda"
      },
      {
        "letra": "C",
        "texto": "leucemia linfoide crônica"
      },
      {
        "letra": "D",
        "texto": "leucemia mieloide aguda"
      },
      {
        "letra": "E",
        "texto": "leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115203,
    "tags": [],
    "enunciado": "A respeito da patologia oncológica na infância, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia linfocítica aguda constitui a neoplasia maligna mais comum da infância"
      },
      {
        "letra": "B",
        "texto": "O tumor de Wilms, quando presente bilateralmente, tem pior prognóstico"
      },
      {
        "letra": "C",
        "texto": "O neuroblastoma ocorre com maior frequência em crianças maiores de 5 anos"
      },
      {
        "letra": "D",
        "texto": "Os tumores ósseos malignos são raros na puberdade devido ao efeito protetor que os picos hormonais tem sobre o desenvolvimento destas patologias"
      },
      {
        "letra": "E",
        "texto": "Os tumores primários do sistema nervoso central são muito raros na infância e se manifestam principalmente com sinais e sintomas de hipertensão intracraniana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115204,
    "tags": [],
    "enunciado": "O envolvimento testicular apresenta-se como aumento indolor do testículo, usualmente, unilateral, sendo rara no momento do diagnóstico da LLA, porém até 25% dos meninos podem ter doença oculta nesta localização. Os rins, geralmente, estão aumentados, no diagnóstico da LLA, porém sem perda de sua função, exceto se houver nefropatia por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipocalemia."
      },
      {
        "letra": "B",
        "texto": "ácido úrico."
      },
      {
        "letra": "C",
        "texto": "cetose."
      },
      {
        "letra": "D",
        "texto": "hiponatremia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115205,
    "tags": [],
    "enunciado": "Dor óssea é um achado comum na Leucemia Linfoide Aguda - LLA (25% a 40% dos casos), principalmente, em crianças na primeira infância, podendo ser o primeiro sintoma. Cerca de 2% das crianças com LLA têm achados radiológicos característicos, incluindo: Ilinhas transversas radiopacas nas metáfases. li- neoformação óssea subperiosteal. Ililesões osteolíticas mimetizando tumores ósseos, osteopenia ou colapso vertebral, mimetizando histiocitose de Langherhans. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e li, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "li e Ili, apenas."
      },
      {
        "letra": "D",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115206,
    "tags": [],
    "enunciado": "Classificação funcional das anemias Cerca de 90% dos pacientes com LLA apresentam alterações laboratoriais hematológicas, no diagnóstico, e estas representam o grau de envolvimento da Medula Óssea pelos blastos. Aproximadamente, 80% dos pacientes apresentam anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macrocítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "B",
        "texto": "microcítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "C",
        "texto": "microcítica e normocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "D",
        "texto": "normocítica e normocrômica, com contagem de reticulócitos baixa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115207,
    "tags": [],
    "enunciado": "É correto afirmar que a Leucemia Linfoide Aguda - LLA com hipereosinofilia pode causar, especificamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insuficiência respiratória."
      },
      {
        "letra": "B",
        "texto": "trombos murais no miocárdio ou fibrose endocárdica de Lõffler."
      },
      {
        "letra": "C",
        "texto": "paralisia oculomotora e papiledema."
      },
      {
        "letra": "D",
        "texto": "nefropatia por ácido úrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115208,
    "tags": [],
    "enunciado": "Homem de 58 anos com febre há 4 dias foi internado para tratamento de extensa celulite em membro inferior esquerdo associada a úlcera plantar infectada. AP: obeso e diabético mal controlado. Hemograma: Glóbulos vermelhos: 3 840 000/mm3, Hemoglobina: 11,3 g/dL, Hematócrito: 35,2%, VCM: 87 fL, HCM: 33 pg, Plaquetas: 580000/mm3, Glóbulos brancos: 46000/mm3 (mielócitos: 3%, metamielócitos: 6%, bastões: 12%, neutró(cid:82)los: 58%, basó(cid:82)los: 0%, eosinó(cid:82)los: 3%, linfócitos: 8% monócitos: 10%), RDW: 16%, Reticulócitos: 1,3%. A hipótese diagnóstica e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia mieloide aguda; coleta de medula óssea."
      },
      {
        "letra": "B",
        "texto": "leucemia mieloide crônica; coleta de medula óssea e pesquisa de cromossomo Filadélfia."
      },
      {
        "letra": "C",
        "texto": "reação leucemoide associada a plaquetose reacional; antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "quadro reacional sobreposto a leucemia mieloide aguda; antibioticoterapia e coleta de medula óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115209,
    "tags": [],
    "enunciado": "Pediatria Criança do sexo masculino, 5 anos, chega ao pronto atendimento com temperatura de 38,7 °C de início há 1 hora, sem outras queixas. Paciente em tratamento para leucemia linfoide aguda, realizou quimioterapia há 2 dias e não apresenta alterações no exame físico. Hemograma realizado no dia em que recebeu quimioterapia apresentava: hemoglobina 9,5 g/dl, leucócitos 1600/mm³ (eosinó(cid:82)los 100/mm³; linfócitos 900/mm³; neutrófilos 400/mm³; monócitos 200/mm³), plaquetas 60.000/mm³. Com base nas informações apresentadas, a conduta a ser tomada nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coletar hemograma e aguardar o resultado dos exames para decisão terapêutica."
      },
      {
        "letra": "B",
        "texto": "iniciar antibiótico via oral e antitérmico e reavaliar em 24 horas."
      },
      {
        "letra": "C",
        "texto": "prescrever antitérmico e orientar retorno se a febre persistir."
      },
      {
        "letra": "D",
        "texto": "coletar hemocultura, internar para observação e iniciar antibiótico via oral se a febre for persistente."
      },
      {
        "letra": "E",
        "texto": "coletar hemograma e hemocultura e iniciar antibiótico endovenoso imediatamente, sem aguardar resultados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115210,
    "tags": [],
    "enunciado": "O Blinatumomab é um anticorpo monoclonal biespecí(cid:82)co, utilizado no tratamento de leucemias linfóides agudas como tratamento de segunda linha. O anticorpo de liga aos sítios de ligação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD20 e CD5."
      },
      {
        "letra": "B",
        "texto": "CD19 e CD3."
      },
      {
        "letra": "C",
        "texto": "CD19 e CD5."
      },
      {
        "letra": "D",
        "texto": "CD20 e CD3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115211,
    "tags": [],
    "enunciado": "Tratamento da leucemia linfoide aguda LLA Paciente de 63 anos de idade, com 1 mês de evolução de fadiga e perda ponderal dá entrada no pronto socorro por 3 dias de evolução de cefaleia de forte intensidade, holocraniana, contínua, há 1 dia evoluiu com confusão mental e dispnéia. Realizou tomogra(cid:82)a de crânio que não demonstrou alterações ao método. Hemograma evidenciou 192.000 leucócitos/mm³ com predomínio de blastos. Considerando o diagnóstico mais provável, analise as assertivas: I. Para avaliar a oxigenação neste paciente o método mais confiável é a gasometria arterial. II. A radiografia de tórax geralmente mostra infiltrados intersticiais ou alveolares. III. Hidroxiuréia pode ser iniciada para reduzir rapidamente o número de blastos. IV. Apesar da alta contagem celular estes pacientes não desenvolvem síndrome de lise tumoral. Estão corretas as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "I e III apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "II e IV apenas."
      },
      {
        "letra": "E",
        "texto": "III e IV apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115212,
    "tags": [],
    "enunciado": "Gabriel, 5 anos de idade, há 2 meses vem apresentando palidez cutâneo mucosa progressiva e febre moderada. Há 15 dias, mãe notou o aparecimento de petéquias e equimoses e refere que seu (cid:82)lho acorda com dor óssea de forte intensidade em membros inferiores que pouco cede com analgésicos comuns. Ao exame físico, apresenta palidez cutâneo-mucosa (++/4+), hepatoesplenomegalia e petéquias e equimoses em membros inferiores e região torácica. Realizado hemograma que evidenciou anemia, leucocitose e plaquetopenia. O diagnóstico mais provável de Gabriel é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia aguda."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Artrite Idiopática Juvenil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115213,
    "tags": [],
    "enunciado": "O ácido transretinoico é um agente diferenciador utilizado para tratamento da seguinte leucemia mieloide aguda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "megacarioblástica."
      },
      {
        "letra": "B",
        "texto": "mieloblástica indiferenciada."
      },
      {
        "letra": "C",
        "texto": "mielomonocítica."
      },
      {
        "letra": "D",
        "texto": "mielomonocítica com eosinofilia."
      },
      {
        "letra": "E",
        "texto": "promielocítica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115214,
    "tags": [],
    "enunciado": "Mulher de 20 anos vem notando hematomas espontâneos em membros superiores e inferiores há cerca de três semanas. Refere também aumento importante do (cid:86)uxo menstrual e epistaxe. Nos últimos dias, passou a apresentar cansaço aos mínimos esforços. Seu hemograma evidencia: leucócitos 15.000/ mm³ ; hemoglobina de 6,0 g/dL; contagem de plaquetas 19.000/mm³ . Função renal, hepática e eletrólitos normais. TP e TTPa alargados. D dímero aumentado. Ao avaliar a hematoscopia, observa-se presença de células blásticas hiper granulares, algumas contendo múltiplos bastonetes de Auer. O diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "púrpura imune (PTI)."
      },
      {
        "letra": "B",
        "texto": "púrpura trombocitopenia trombótica (PTT)."
      },
      {
        "letra": "C",
        "texto": "leucemia promielocítica aguda."
      },
      {
        "letra": "D",
        "texto": "aplasia de medula óssea."
      },
      {
        "letra": "E",
        "texto": "anemia megaloblástica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115215,
    "tags": [],
    "enunciado": "Pré-escolar, três anos, é atendido no ambulatório de pediatria geral com queixas de febre e dor nas pernas. A febre tem sido intermitente, tendo chegado a 38,6°C nos últimos cinco dias e a dor nas pernas o tem acordado à noite. As vacinas estão atualizadas e o paciente não tem comorbidades. Mãe relata que recentemente surgiram algumas manchas arroxeadas nos braços e pernas, porém, relaciona a trauma associado a atividades. Refere infecção viral prévia, há aproximadamente três semanas, com resolução espontânea. Sinais vitais: Tax. = 38,2°C, FC = 120 batimentos/minuto, FR = 24 irpm, PA = 100x60mmHg e saturação de oxigênio de 100% em ar ambiente. Adenomegalia cervical inexpressiva. Ausculta cardíaca e pulmonar sem alterações. Abdômen sem hepatoesplenomegalia. Presença de equimoses discretamente dolorosas em áreas expostas e não expostas. Exame neurológico sem alterações. Exames laboratoriais: 1.500 leucócitos/mm³ (5% de eosinó(cid:82)los, 5% neutró(cid:82)los, 85% linfócitos, 5% monócitos); hemoglobina = 8,5 g/dL, hematócrito = 24%, reticulócitos = 0,4%, plaquetas = 75.000/mm³. O diagnóstico mais provável para esse paciente é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia aplástica."
      },
      {
        "letra": "B",
        "texto": "leucemia linfocítica aguda."
      },
      {
        "letra": "C",
        "texto": "leucemia linfocítica crônica."
      },
      {
        "letra": "D",
        "texto": "mononucleose infecciosa."
      },
      {
        "letra": "E",
        "texto": "imunossupressão pós-viral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115216,
    "tags": [],
    "enunciado": "Pais relatam que, há aproximadamente 20 dias, (cid:82)lho de cinco anos iniciou quadro de adinamia, fadiga, dores em membros inferiores e nas articulações dos joelhos, febre intermitente e equimoses pelo corpo, após traumas leves. Exame físico: palidez cutâneo mucosa++/4+, linfonodomegalias em região cervical bilateralmente, baço palpável a 6,5cm do rebordo costal esquerdo, fígado palpável a 3,5cm do rebordo costal direito, equimoses difusas em membros inferiores e dorso. Há cerca de uma semana, foi iniciado pelo médico assistente corticoide via oral para criança, com melhora das dores em membros inferiores. Exames laboratoriais: hematócrito: 22,5%; hemoglobina: 7,4g/dL, VCM: 78,3fL, CHCM: 32,8g/dL; HCM: 25,7pg; leucócitos: 8.000/mm³ (linfócitos 88%, segmentados 12%), contagem de plaquetas 25.000/mm³. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplasia medular."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatóide."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "D",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115217,
    "tags": [],
    "enunciado": "Menino de 5 anos foi trazido à Emergência com gengivorragia, petéquias nos membros inferiores e superiores e dores articulares. Os pais relataram que ele havia perdido 5 kg nos últimos 3 meses, que recentemente havia tido um quadro gripal e que, nos últimos 5 dias, passou a apresentar anorexia, cansaço e febre persistente. Ao exame físico, não foram identi(cid:82)cados focos infecciosos. O paciente encontrava-se hidratado e com boa perfusão periférica. Os exames complementares mostraram 800 leucócitos/mm³, hemoglobina de 6 g/dl e 75.000 plaquetas/mm³. Dentre as condutas abaixo, qual a mais imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar imunoglobulina intravenosa (IV)."
      },
      {
        "letra": "B",
        "texto": "Administrar cefepima IV e indicar instalação de isolamento protetor."
      },
      {
        "letra": "C",
        "texto": "Realizar transfusão de plaquetas e solicitar hemocultura."
      },
      {
        "letra": "D",
        "texto": "Realizar transfusão de concentrado de hemácias."
      },
      {
        "letra": "E",
        "texto": "Realizar pulsoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115218,
    "tags": [],
    "enunciado": "A leucemia mieloide crônica (LMC) é uma doença mieloproliferativa caracterizada pelo acúmulo excessivo de células mieloides de aparência normal. Qual item se mostra incorreto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ela ocorre com uma incidência anual de 1,0 a 1,5/100.000 habitantes, afetando principalmente adultos, entre 50 e 55 anos."
      },
      {
        "letra": "B",
        "texto": "E casuísticas brasileiras indicam que a mediana de idade na apresentação da doença é, no mínimo, dez anos mais elevada que a encontrada na literatura internacional, com mediana de idade ao diagnóstico entre 40 e 46 anos."
      },
      {
        "letra": "C",
        "texto": "Os sintomas iniciais possam incluir letargia, perda de peso, sangramento anormal, suores, anemia ou esplenomegalia."
      },
      {
        "letra": "D",
        "texto": "Em países mais desenvolvidos, 50% dos pacientes são assintomáticos e são diagnosticados como consequência de exames de sangue realizados por motivos não relacionados."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115219,
    "tags": [],
    "enunciado": "Leucemia linfoide aguda LLA Joana, 3 anos e 9 meses, vem apresentando dores ósseas difusas, principalmente em MMII, iniciadas há 3 meses, que melhoram parcialmente com o uso de analgésicos comuns. A mãe de Joana refere febre baixa intermitente nesse período, cefaleia, anorexia e perda ponderal de 3 quilos. Joana está em tratamento para anemia com sulfato ferroso há 2 meses. Exame físico: irritabilidade, fácies de sofrimento, di(cid:82)culdade para deambular pela dor, hipocorada +/4+, adenomegalias cervicais, axilares e inguinais móveis, (cid:82)broelásticas, não coalescentes, medindo de 0,5 a 1 cm de diâmetro, fígado palpável a 5 cm do RCD, baço a 4 cm do RCE, petéquias em MMII e sopro sistólico +/4+ pancardíaco, sem irradiação. A principal hipótese diagnóstica, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "febre reumática."
      },
      {
        "letra": "B",
        "texto": "doença de Still."
      },
      {
        "letra": "C",
        "texto": "dores de crescimento."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide juvenil."
      },
      {
        "letra": "E",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115220,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide crônica LLC Paciente, 66 anos, previamente hígido e assintomático, realizou check up com hemograma apresentando tais valores Hb: 14, Ht: 42%; VCM 86, leucócitos: 98.000, segmentados: 7800, linfócitos: 86.000, plaquetas: 166.000. Exame físico normal. Esfregaço de sangue periférico evidenciou linfócitos maduros, con(cid:82)rmados posteriormente com imunofenotipagem de sangue periférico. Sobre o caso, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma provável leucemia mieloide crônica (LMC), e seu tratamento deverá ser feito com quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma provável leucemia linfoide crônica (LLC), e a conduta deverá ser expectante."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma provável leucemia mieloide crônica (LMC), e o ESP poderá evidenciar manchas de Grumprecht."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma provável leucemia linfoide crônica (LLC), e esse paciente terá sobrevida menor do que 2 anos."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma provável leucemia mieloide crônica (LMC), e a conduta deverá ser expectante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115221,
    "tags": [],
    "enunciado": "Homem com 58 anos apresenta anemia, esplenomegalia, leucocitose com baso(cid:82)lia, hiperuricemia, fosfatase alcalina dos leucócitos diminuída com cromossomo Philadelphia positivo e hipercelularidade granulocítica da medula óssea. Assinale a alternativa que apresenta o diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica"
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoide crônica"
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloblástica aguda"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115222,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Analise as alterações que podem ser encontradas no hemograma de uma criança com história de dor nos ossos, di(cid:82)culdade para deambular, febre, palidez, astenia e linfadenomegalias generalizadas e suspeita de leucemia linfoide aguda: I - O número de leucócitos é quase sempre aumentado, podendo ser observada hiperleucocitose, acima de 50.000/mm3, o que indica maior gravidade. II - A anemia é evidente em praticamente todos os casos e, em geral, é normocrômica, normocítica, com diminuição do número de reticulócitos. III - A trombocitopenia ocorre na maioria dos pacientes, e, em aproximadamente 75% dos casos, a contagem é inferior a 100.000 plaquetas/mm3. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115223,
    "tags": [],
    "enunciado": "Sobre a leucemia mielóide aguda no adulto pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ocorrer uma síndrome pré-leucêmica em cerca de 95% dos pacientes com leucemia mileóide aguda."
      },
      {
        "letra": "B",
        "texto": "A trombocitopenia acarreta sangramento espontâneo, epistaxe, petéquias, hemorragia conjuntival, sangramento gengival e equimoses, sobretudo se a contagem de plaquetas estiver entre 100.000 - 60.000/mm³."
      },
      {
        "letra": "C",
        "texto": "Os sinais de anemia, palidez, fadiga, fraqueza, palpitações e dispneia aos esforços são extremamente raras."
      },
      {
        "letra": "D",
        "texto": "A contagem de leucócitos pode estar baixa, normal ou acentuadamente elevada."
      },
      {
        "letra": "E",
        "texto": "As células blásticas circulantes estão obrigatoriamente presentes para o diagnóstico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115224,
    "tags": [],
    "enunciado": "L.F.G., 5 anos, apresenta dor abdominal em cólicas há 5 dias. Ao exame clínico apresenta-se em regular estado geral, com abdome (cid:86)ácido, dor abdominal difusa à palpação, sem sinais de localização e sem visceromegalias. Há 1 dia, iniciou com quadro de petéquias e sufusões hemorrágicas na região de nádegas e membros inferiores. O hemograma mostrou hematócrito 36%, Hb: 12g/dL, leucócitps: 9.000/mm³ (bastões=0, segmentados=67%, eosinó(cid:82)los=3%, linfócitos=20%, monócitos=10%, plaquetas= 210.00/mm3.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Leucemia linfoblástica aguda"
      },
      {
        "letra": "B",
        "texto": "Meningococcema"
      },
      {
        "letra": "C",
        "texto": "Purpúra trombocitopênica idiopática"
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch – Schonlein"
      },
      {
        "letra": "E",
        "texto": "Eczema hemorrágico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115225,
    "tags": [],
    "enunciado": "É fator prognóstico favorável na Leucemia Linfóide Aguda (LLA):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade inferior a 1 ano e superior a 9 anos."
      },
      {
        "letra": "B",
        "texto": "Leucometria acima de 50.000/mm3."
      },
      {
        "letra": "C",
        "texto": "Hipodiploidia menor que 44 cromossomos."
      },
      {
        "letra": "D",
        "texto": "Linfoblastos precursores de células T."
      },
      {
        "letra": "E",
        "texto": "Linfoblastos precursores de células B."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115226,
    "tags": [],
    "enunciado": "Classificação da leucemia linfoide crônica LLC morfológica citogenética e biologia molecular Paciente de 62 anos de idade, do sexo feminino procura seu atendimento por alteração do hemograma. Apresenta hemograma de quatro meses antes e atual com leucocitose às custas de linfócitos (9.000/mm³). Nega perda ponderal, nega febre, nega outros sintomas associados. Você solicitou TC de tórax, abdome e pelve que não demonstrou linfadenopatia ou hepatoesplenomegalia. Considerando o diagnóstico mais provável, analise as assertivas. I. O paciente tem indicação de tratamento com rituximabe, fludarabina ciclofosfamida. II. O acometimento da medula óssea ocorre apenas na menor parte dos casos. III. O quadro pode estar associado a trombocitopenia autoimune. IV. A doença é rara em crianças. Estão corretas somente as assertivas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115227,
    "tags": [],
    "enunciado": "Adolescente de 12 anos de idade, iniciou quadro febre, poliartrite migratória em articulações de joelhos, tornozelos e punhos com duração do envolvimento de cada articulação em torno de 6 dias. Evoluiu com dispneia, taquicardia, tiragem intercostal e de fúrcula, ictus cordis palpável e visível em foco mitral. Apresenta ainda, edema de face, e membros inferiores, e ainda, hepatomegalia dolorosa. Hemograma com anemia, leucocitose, plaquetas normais. VHS: 90 mmhg, PCR reagente. Baseado nos dados acima, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite Idiopática Juvenil."
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfocítica Aguda."
      },
      {
        "letra": "C",
        "texto": "Lupus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Febre Reumática."
      },
      {
        "letra": "E",
        "texto": "Endocardite Bacteriana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115228,
    "tags": [],
    "enunciado": "Menino de 6 anos de idade, apresenta lesões purpúricas em membros inferiores, associadas a febre moderada, artrite de tornozelos e dor abdominal. Nega sangramentos e mantem bom estado geral. Atendido em pronto socorro, onde realizou os seguintes exames: Hemograma (Hb 12mg/dL/ Ht 36%, Leucócitos 8.000 com 35% de segmentados, 25% de linfócitos, 2% de eosinó(cid:82)los, Plaquetas 350.000), VHS 55 mm na primeira hora, PCR negativo, Urina 1: presença de 10 hemácias por campo, sem outras alterações. Em relação ao caso, assinale a alternativa que contém o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura Trombocitopênica imune"
      },
      {
        "letra": "B",
        "texto": "Meningococcemia"
      },
      {
        "letra": "C",
        "texto": "Dengue"
      },
      {
        "letra": "D",
        "texto": "Leucemia"
      },
      {
        "letra": "E",
        "texto": "Púrpura de Henoch-Schönlein"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115229,
    "tags": [],
    "enunciado": "As leucemias têm como principal característica o acúmulo de células jovens anormais, denominadas de blastos, que substituem as células sanguíneas normais na medula óssea. Nas leucemias é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia linfoide aguda (LLA) é uma doença grave e a taxa de sobrevida atual da LLA na infância é inferior a 30%."
      },
      {
        "letra": "B",
        "texto": "Nas LLA a idade entre 01 a 09 anos é um fator de bom prognóstico."
      },
      {
        "letra": "C",
        "texto": "Nas leucemias a dor óssea é rara, quando ocorre é mais comum nos membros superiores e é controlada com analgésicos habituais."
      },
      {
        "letra": "D",
        "texto": "As leucemias são raras na infância e a presença de febre significa infecção bacteriana,relacionada à neutropenia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115230,
    "tags": [],
    "enunciado": "Criança de sete anos de idade foi admitida na UPA com relato de quadro de prostração, hiporexia, cansaço e dor em membros inferiores de início há duas semanas. Ao exame físico: criança afebril, hipocorada e hidratada. Oroscopia e otoscopia sem alterações; FR: 28irpm, sem sinais de esforço respiratório, SatO₂ 96% em ar ambiente; FC: 110bpm, pulsos periféricos cheios, perfusão imediata; abdome indolor sem visceromegalias. Resultado do hemograma: Hemácias: 2,43 milhões/mm³ (VR: 4,0-5,2 milhões/ mm³); Hemoglobina: 8,5g/dl (VR: 11,5 - 15,5 g/dL); Hematócrito: 25% (VR: 3545%) Global de leucócitos: 124.180/mm³ (VR: 4.500-13.500/mm³); Diferencial: 2% neutró(cid:82)los; 10% linfócitos; 88% blastos. Plaquetas: 32.000/mm³ (VR: 150.000 a 450.000/mm³) Assinale a conduta imediata MAIS ADEQUADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ceftriaxone e oxacilina"
      },
      {
        "letra": "B",
        "texto": "Iniciar hiperidratação venosa"
      },
      {
        "letra": "C",
        "texto": "Realizar transfusão de hemácias"
      },
      {
        "letra": "D",
        "texto": "Realizar transfusão de plaquetas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115231,
    "tags": [],
    "enunciado": "Pré-escolar de três anos, sexo masculino, é trazido por seus pais à emergência pois parece pálido e menos ativo do que o habitual. Relatam que há dois dias apresentou febre de 38,5ºC, vômitos, diarreia com um pouco de sangue e que está urinando pouco nas últimas 12 horas, mesmo em uso de hidratação oral. Exame físico: acentuada palidez, irritabilidade, pouco responsivo e com acentuada sensibilidade à palpação abdominal. FC: 130bpm, FR: 36irpm, PA: 85 x 55mmHg. Exames laboratoriais: Hb:6g/dl, Ht:25,6%, leucometria:15.000/mm³ (bastões15%, segmentados 65%); plaquetas: 95.000/mm³, Na+: 135mEq/L, K+: 3,8mEq/L, creatinina: 5,2mg/dl, uréia: 108 mg/dl. EAS: 35 hemácias/campo. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glomerulonefrite aguda"
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal crônica"
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda"
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico-urêmica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115232,
    "tags": [],
    "enunciado": "Paciente de 62 anos, sexo masculino, admitido na enfermaria para investigação diagnóstica. Relata perda de peso involuntária de cerca de 18 kg nos últimos 5 meses, sensação de saciedade precoce, hiporexia, fadiga, astenia e febre. Ao exame abdominal percebe-se esplenomegalia (baço Boyd III). Exames laboratoriais: Hb: 10,5 g/dl (VR: 11.3 a 16.3); VCM: 80 (cid:86) (VR: 77 a 92); HCM: 28 pg (VR: 27 a 32); CHCM: 32 g/dl; RDW: 22; Global de leucócitos: 590.000/mm3 (VR: 1800 a 7500); Segmentados: 34%; Bastonetes: 24%; Metamielócitos: 13%; Mielócitos: 9%; Promielócitos: 5%; Blastos: 3%; Eosinó(cid:82)los: 4% Basó(cid:82)los: 5% Linfócitos: 2% Monócitos: 1%; Plaquetas: 400.000/ml (VR: 130.000 a 370.000/ml). Diante do caso acima, assinale o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mielóide crônica."
      },
      {
        "letra": "B",
        "texto": "Trombocitemia essencial."
      },
      {
        "letra": "C",
        "texto": "Abscesso esplênico."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfocítica crônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115233,
    "tags": [],
    "enunciado": "Paciente de 40 anos, com leucemia mieloide crônica, sem outras comorbidades, com ausência de resposta molecular maior aos 24 meses, sendo considerada falha ao tratamento com Imatinibe. Trocado seu tratamento para Nilotinibe, 400 mg, duas vezes ao dia, e, após oito meses, apresenta resposta citogenética completa e resposta molecular completa. Em avaliação periódica após três anos de tratamento com Nilotinibe, relata dor e frialdade em pé direito. Após avaliação clínica e de imagem, detectada doença vascular oclusiva. Nesse caso, qual é a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução na dose do Nilotinibe para 300 mg, duas vezes ao dia."
      },
      {
        "letra": "B",
        "texto": "Suspensão definitiva do Nilotinibe."
      },
      {
        "letra": "C",
        "texto": "Anticoagulação oral."
      },
      {
        "letra": "D",
        "texto": "Observação e reavaliação em um mês."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115234,
    "tags": [],
    "enunciado": "Paciente 31 anos, admitido no PA por quadro de febre, astenia e sangramento (gengivorragia). Exames laboratoriais revelaram pancitopenia, alteração de TAP e (cid:82)brinogênio. Equipe assistente colheu mielograma que revelou presença de 55% de blastos na medula, às custas de promielócitos. Considerando a hipótese diagnóstica provável após os exames, qual a opção terapêutica indicada que mudou o prognóstico dos pacientes diagnosticados com essa doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gentuzumabe."
      },
      {
        "letra": "B",
        "texto": "Rituximabe."
      },
      {
        "letra": "C",
        "texto": "Ácido transretinoico."
      },
      {
        "letra": "D",
        "texto": "Adriamicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115235,
    "tags": [],
    "enunciado": "Paciente de 5 anos, feminino, com história de dor em membros inferiores de início há 15 dias, acompanhada de astenia, palidez, febre e equimoses. Hemograma com pancitopenia. Ao exame físico, evidenciou-se uma hepatoesplenomegalia. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemofilia"
      },
      {
        "letra": "B",
        "texto": "Febre reumática"
      },
      {
        "letra": "C",
        "texto": "Púrpura de Henoch-Schonlein"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "E",
        "texto": "Leucemia aguda"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115236,
    "tags": [],
    "enunciado": "Mulher de 35 anos, vigilante, previamente hígida, comparece ao ambulatório de clínica médica referindo parestesia em membros inferiores de evolução há cerca de um ano. Há 2 meses sua mãe faleceu de câncer gástrico e, desde então, está apresentando di(cid:82)culdade de concentração e dé(cid:82)cit de memória recente. Após o falecimento de sua mãe a paciente foi submetida a endoscopia digestiva alta, que evidenciou gastrite atró(cid:82)ca con(cid:82)rmada por biópsia, com pesquisa negativa para Helicobacter pylori. Além disso, também traz exames realizados de rotina há 1 semana que foram solicitados por sua ginecologista: Hemoglobina: 10,4 g/dL, hematócrito 30%, VCM: 110 fL, HCM 28 pg, CHCM 32g/dL, RDW 10%, Leucócitos totais 3,5 x 10³/mm³ (basó(cid:82)los 0,5%/ eosinó(cid:82)los 2,5%/ mielócitos 0%/ metamielócitos 0%/ bastões 1%/ segmentados 55%/ linfócitos 35%/ monócitos 6%) com hiperssegmentação de neutró(cid:82)los, plaquetas 87.000, TSH 4,0 mUI/L (VR: 0,45 - 4,5 mUI/L). Diante do caso, qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Anemia perniciosa."
      },
      {
        "letra": "D",
        "texto": "Anemia aplásica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115237,
    "tags": [],
    "enunciado": "Classificação da leucemia linfoide crônica LLC morfológica citogenética e biologia molecular Diagnóstico da leucemia linfoide crônica LLC Homem, 79 anos de idade, apresenta linfocitose nos exames de rotina solicitados em consulta com o seu geriatra. Exames laboratoriais: Hb =11,1 g/dL; VCM = 90 fL; Leucócitos = 35.500/mL (32.100/mL linfócitos) e Plaquetas 108.000/mL. Exame físico: linfonodomegalia cervical bilateral e esplenomegalia, com baço a 3 cm do rebordo costal esquerdo. Qual é a hipótese diagnóstica mais provável e a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica aguda e imunofenotipagem de sangue periférico."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica e imunofenotipagem de medula óssea."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfocítica crônica e imunofenotipagem de sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Linfoma leucemizado e imunofenotipagem de medula óssea."
      },
      {
        "letra": "E",
        "texto": "Linfoma leucemizado e biópsia de linfonodo cervical e de medula óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115238,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Assinale a alternativa que não apresenta um aspecto prognóstico relevante nas leucemias linfocíticas agudas (LLAs).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucometria inicial"
      },
      {
        "letra": "B",
        "texto": "número de cromossomos no cariótipo"
      },
      {
        "letra": "C",
        "texto": "febre"
      },
      {
        "letra": "D",
        "texto": "idade avançada"
      },
      {
        "letra": "E",
        "texto": "infiltração do sistema nervoso central"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115239,
    "tags": [],
    "enunciado": "Uma menina de cinco anos de idade foi levada ao hospital com quadro de palidez há uma semana, acompanhado de febre intermitente de cerca de 38 graus Celsius e aumento do volume abdominal. Ao exame físico, apresentou-se descorada 2+/4 e com hepatoesplenomegalia com adenomegalia cervical, sem outras alterações. Não apresentou sangramento e a diurese estava normal. Exames laboratoriais mostraram: Hb 6,6 g/dL; Ht 20,1%; leucócitos 737 mil/uL, com 88% de blastos; e plaquetas 36 mil/uL. Com base nesse caso hipotético, é correto afirmar que o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso de medicações, como, por exemplo, a urato-oxidase recombinante, é útil."
      },
      {
        "letra": "B",
        "texto": "paciente pode apresentar risco de arritmia devido à hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "paciente deve receber hidratação restrita para evitar congestão cardiocirculatória."
      },
      {
        "letra": "D",
        "texto": "transfusão de plaquetas é urgente e indicada mesmo se não apresentar sangramento."
      },
      {
        "letra": "E",
        "texto": "risco de lesão renal aguda é baixo se o potássio inicial estiver normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115240,
    "tags": [],
    "enunciado": "Mariana, 5 anos de idade, apresenta dor abdominal em cólicas há 4 dias. No exame clínico apresenta-se em regular estado geral, discreta palidez cutânea, abdômen (cid:86)ácido e com dor difusa à palpação abdominal, sem sinais de localização. Baço e fígado não palpáveis. Há 1 dia iniciou quadro de petéquias e sufusões hemorrágicas na região das nádegas e membros inferiores. Apresenta também dores articulares. Hemograma com hematócrito de 36%, Hemoglobina de 12 g/dl, leucócitos 9.000/mm3 (B=0; S= 67%; E=3%, L= 20%; M=10%) Plaquetas= 210.000/mm³.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "B",
        "texto": "Meningoccemia."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica idiopática."
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch-Schönlein."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115241,
    "tags": [],
    "enunciado": "Paciente com 28 anos chega ao PS com sangramento gengival, hematúria e petéquias em membros inferiores. Apresenta febre há 2 dias e em seu hemograma Hb = 9,3 g/dl, Leucócitos = 2100/mm³ (Segmentados = 15%, Linfócitos 40% e presença de 45% de células imaturas) e Plaquetas = 16.000/ mm³. Qual é o provável diagnóstico, o exame necessário para a con(cid:82)rmação diagnóstica e as primeiras medidas terapêuticas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura Trombocitopênica Imunológica, pesquisa de anticorpos anti-plaquetas e imunossupressão."
      },
      {
        "letra": "B",
        "texto": "Leucemia Mielóide Crônica, pesquisa da mutação BCR/ABL, transfusão de plaquetas e Inibidor de Tirosino Quinase."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfóide Crônica, Mielograma e Imunoquimioterapia."
      },
      {
        "letra": "D",
        "texto": "Leucemia Mielóide aguda, Mielograma, transfusão de plaquetas e antibioticoterapia sistêmica (empírica)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115242,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Diagnóstico da leucemia mieloide crônica LMC Paciente de 62 anos veio encaminhado do oftalmologista, pois apresentava o hemograma que segue: Hb = 13,3g/dl Leucócitos = 143.000/mm³ (Mieloblastos 02%, Promielócitos 05%, Mielócitos 09%, Metamielócitos 11%, Bastonetes 15%, Segmentados 34%, Eosinó(cid:82)los 03%, Basó(cid:82)los 03%, Linfócitos 10% e Monócitos 08%) e Plaquetas de 650.000/mm³. Ao exame, apresentava apenas o baço palpável a 5 cm do RCE. Qual é a resposta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável Leucemia Mielóide Aguda, sendo necessário mielograma para confirmação, tratamento com quimioterapia sistêmica e plaquetaférese."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma Trombocitemia Essencial, diagnosticada pela pesquisa da mutação da JAK II e o tratamento com AAS e hydroxiureia."
      },
      {
        "letra": "C",
        "texto": "Provável Leucemia Mielóide Crônica, sendo o diagnóstico firmado pela pesquisa da mutação BCR/ABL, e o tratamento deve ser com Inibidores da Tirosino quinase."
      },
      {
        "letra": "D",
        "texto": "Provável quadro infeccioso, devendo ser pesquisado o foco e o tratamento com antibióticos sistêmicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115243,
    "tags": [],
    "enunciado": "Pré-escolar de dois anos, sexo feminino, apresenta há duas semanas quadro de poliartrite migratória de grandes articulações e manchas na pele. A história patológica pregressa sugere infecção de vias aéreas de provável etiologia viral precedendo o início do quadro em 15 dias e situação sócio-econômica precária Ex. físico: palidez, manchas violáceas em MMII, dor intensa a mobilização dos joelhos, hepatoesplenomegalia. O hemograma: Hb. 10 g/dl; leuco: 5000(2/35/1/52/10), plaq.80.000/mm³. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein"
      },
      {
        "letra": "C",
        "texto": "Leucemia"
      },
      {
        "letra": "D",
        "texto": "LES"
      },
      {
        "letra": "E",
        "texto": "Artrite reumatóide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115244,
    "tags": [],
    "enunciado": "APS, 05 anos, sexo masculino, branco. Procura atendimento médico com história de aparecimento de manchas arroxeadas nas pernas, algumas de tamanho pequeno, outras maiores, há cerca de sete dias. Hoje notou novas manchas nas nádegas. Desde o início do quadro vem se queixando de dor abdominal tipo cólica, de caráter intermitente. Há 01 dia notou inchaço no joelho esquerdo e hematúria. A criança continua brincando em casa. Nega febre ou sangramento aparente. Recentemente apresentou dor de garganta, mas não procurou médico na ocasião. O exame físico evidenciava pele com lesões tipo púrpuras palpáveis em ambos os membros inferiores, chegando a altura da região glútea. Joelho direito com aumento de volume discreto, com calor, rubor, dor à digito pressão, à movimentação ativa e passiva. Qual a principal hipótese disgnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucose"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schölen"
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "Hemofilia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115245,
    "tags": [],
    "enunciado": "Menino, 3a, é trazida a atendimento médico por febre e diarreia com muco e sangue há três dias. Mãe refere queda do estado geral há 1 dia, acompanhada de palidez cutânea e diminuição do volume urinário. Exame físico: FR = 60 irpm; FC= 140 bpm; T= 37,5°C; hipoativo, irritado, perfusão periférica lentificada, olhos encovados, sangramento nos locais de punção e ausência de sinais meníngeos. Hb = 5,3g/dL; plaquetas = 85.000/mm³. A HIPÓTESE DIAGNÓSTICA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarréia aguda com desidratação e anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "Leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico-urêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115246,
    "tags": [],
    "enunciado": "Uma paciente do sexo feminino, 39 anos, previamente hígida, se queixa de astenia intensa há dois dias. Está no sétimo e último dia de tratamento para infecção respiratória da qual vinha se recuperando bem até o início da astenia. Está em uso de amoxicilina + clavulanato. Apresenta hemoglobina de 6,2/dl, volume corpuscular médio de 87 (cid:86), leucometria de 6.100/μL, contagem de plaquetas de 145.000/μL e contagem de reticulócitos de 22%. A pressão arterial média é de 86 mmHg, a frequência cardíaca é de 105 bpm e a temperatura é 36,7°C. Assinale a alternativa correta em relação ao diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "B",
        "texto": "Anemia transinfecciosa."
      },
      {
        "letra": "C",
        "texto": "Anemia de hipersensibilidade às cefalosporinas."
      },
      {
        "letra": "D",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "E",
        "texto": "Leucemia linfoide aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115247,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo sobre leucemia mieloide aguda (LMA). I - LMA é uma forma de câncer caracterizada pela in(cid:82)ltração da medula óssea, do sangue ou de outros tecidos por células hematopoiéticas de linhagem mieloide, com características clonais, proliferativas e de diferenciação anômala. II. - Os fatores prognósticos relacionados a LMA dizem respeito exclusivamente às condições do paciente ao dignóstico, tais como idade, comorbidades ou performance status. III. - Transplante de medula óssea alogênico como terapia pós-remissão consiste na mais intensiva terapia antineoplásica, porém está associado a importante morbimortalidade. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e III"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115248,
    "tags": [],
    "enunciado": "O paciente é um homem de 50 anos referindo plenitude pós-prandial mesmo após comer pequenas quantidades. Encontra-se hipocorado, anictérico e baço palpável 8 cm abaixo da reborda costal. O resto do exame físico é normal. Ht = 37%; plaquetas = 377.000/mm3. Contagem de leucócitos com 50.0000/mm3, granulócitos = 43%; bastões = 13%; metamielócitos = 18%; mielócitos = 10%; promielócitos = 2%; blastos = 2%; monócitos = 11%; basófilos = 2%, eosinófilos = 2%; linfócitos = 1%. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115249,
    "tags": [],
    "enunciado": "Mulher, 69 anos, queixa-se de indisposição, dispneia aos grandes esforços, perda de equilibrio, fraqueza e dormência nas pernas e nos pés. Exame (cid:82)sico: afebril, discretamente ictérica, hipocorada ++/4+, RCR 2T, ausculta pulmonar normal, adbome indolor, sem vísceras palpáveis. Exame neurológico: marcha atáxica, hipoestesia simétrica e paresia distal de MMII com arre(cid:86)exia profunda. Exames laboratoriais: hematócrito = 28%; hemoglobina = 9,6%; VGM = 112; plaquetas = 98.000/mm³; leucócitos = 4.000/mm³; bilirrubina total = 3,2 mg/L; bilirrubina indireta = 2,6 mg/L. A hipótese diagnóstica mais provável para esta paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome POEMS."
      },
      {
        "letra": "B",
        "texto": "Leucemia línfocitica crônica."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115250,
    "tags": [],
    "enunciado": "No decorrer do tratamento quimioterápico de paciente portador de leucemia linfocitica aguda com alta contagem leucocitária, instala-se anuria. A conduta que deveria ter preenchido o início de tratamento, para evitar esta complicação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratação restritiva, corticoterapia e dosagem sérica de ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Sódio abundante, acidificação urinaria e inibidores de aldosterona."
      },
      {
        "letra": "C",
        "texto": "Sódio restritivo, diuréticos de alça e inibidores da enzima de angiotensina."
      },
      {
        "letra": "D",
        "texto": "Hidratação generosa, alcalinização urinária e inibidores de xantina oxidase."
      },
      {
        "letra": "E",
        "texto": "Hidratação generosa, diuréticos de alça e inibidores de xantina oxidase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115251,
    "tags": [],
    "enunciado": "Lucas 5 anos, apresenta dor abdominal em cólicas há 5 dias. No exame clínico apresenta-se em regular estado geral, abdômen (cid:86)ácido, dor abdominal difusa à palpação, sem sinais de localização, baço e fígado não palpáveis; há 1 dia iniciou quadro de petéquias e sufusões hemorrágicas na região das nádegas e membros inferiores. Hemograma com hematócrito de 36%, Hemoglobina de 12 g/dl, leucócitos 9.000/ mm3 (B=0; S=67%; E=3%, L=20%; M=10%) Plaquetas= 210.000/ mm3. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "B",
        "texto": "Meningococemia."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica idioática."
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch-Schönlein."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115252,
    "tags": [],
    "enunciado": "Jovem de 26 anos apresenta sangramento gengival, febre há 2 dias, hematúria e petéquias em membros inferiores. Hemograma: Hb = 9,6 g/dl; leucócitos = 1.900/mm³ (segmentados = 14%, linfócitos 41% e presença de 44% de células imaturas); plaquetas = 17.000/ mm³. Qual a hipótese mais provável, conduta para confirmação diagnóstica e terapia inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mieloide Crônica (LMC), pesquisa de mutação BCR/ABL, transfusão de plaquetas."
      },
      {
        "letra": "B",
        "texto": "Púrpura trombocitopênica imunológica, pesquisa de anticorpos anti-plaquetas e corticoterapia."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda, mielograma, transfusão de plaquetas e antibioticoterapia empírica."
      },
      {
        "letra": "D",
        "texto": "Leucemia hairy cell, pesquisa de cromossomo Philadelphia e interferon gama."
      },
      {
        "letra": "E",
        "texto": "Leucemia linfoide crônica, mielograma e quimioterapia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115253,
    "tags": [],
    "enunciado": "As leucemias são as neoplasias mais comuns da infância, correspondendo a aproximadamente 28% de todos os tipos de câncer na faixa etária pediátrica. Em relação às leucemias na infância, assinale a a(cid:82)rmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As leucemias mielóides agudas são as mais comuns, correspondendo de 75 a 80% dos casos, seguidas pelas leucemias linfóides agudas, entre 15 a 20%."
      },
      {
        "letra": "B",
        "texto": "Estão entre os fatores prognósticos favoráveis da leucemia linfóide aguda: idade entre 1 a 9 anos e leucometria abaixo de 50000/mm³."
      },
      {
        "letra": "C",
        "texto": "Ao suspeitar ou diagnosticar uma leucemia, deve-se prontamente iniciar o corticóide sistêmico antes de encaminhar ao oncologista, como maneira de melhorar o prognóstico."
      },
      {
        "letra": "D",
        "texto": "O transplante de medula óssea é o tratamento mais indicado para um paciente com leucemia linfóide aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115254,
    "tags": [],
    "enunciado": "Deficiência de Vitamina B12 e Ácido Fólico Izabel, 50 anos, com histórico prévio de cirurgia bariátrica (restritiva-disabsortiva) há 10 anos, sem seguimento regular. Encaminhada ao Pronto Socorro do Hospital Cajuru por anemia, com Hb de 6,5 g por dL e volume corpuscular médio de 120(cid:86). Além disso apresentava diminuição da série branca (2500 leucócitos por mm3) e das plaquetas (45.000 por mm3). Sorologias realizadas na admissão, incluindo pesquisa de HIV, negativas. Quadro recente relatado pelos familiares de piora cognitiva progressiva e desequilíbrio. Recebeu diagnóstico de Demência de Alzheimer há cerca de duas semanas, após avaliação em Unidade de Emergência, tendo iniciado Memantina, com pouca resposta. De acordo com o caso clínico, a alteração observada no esfregaço do hemograma que poderia colaborar para o diagnóstico é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilos multisegmentados."
      },
      {
        "letra": "B",
        "texto": "bastonetes de Auer."
      },
      {
        "letra": "C",
        "texto": "corpúsculos de Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "corpúsculos de Dohle."
      },
      {
        "letra": "E",
        "texto": "granulações tóxicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115255,
    "tags": [],
    "enunciado": "São causas de esplenomegalia maciça (gigante):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tricoleucemia, talassemia menor, leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Talassemia maior, mielofibrose primária, leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose primária, trombocitopenia imunológica primária, leucemia linfocítica crônica."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune, policitemia vera, anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica, doença de Gaucher, púrpura trombocitopênica trombótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115256,
    "tags": [],
    "enunciado": "Linfadenopatia é a denominação dada a linfonodos de tamanho, consistência ou quantidade anormais. O corpo humano tem aproximadamente 600 linfonodos, podendo ser palpáveis em indivíduos hígidos, apenas os encontrados em região submandibular, axilar e inguinal. Marque a alternativa de linfoadenopatia causada por doenças imunológicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hepatite, lupus, filariose."
      },
      {
        "letra": "B",
        "texto": "leucemia, doença do soro, doença de Niemann-Pick"
      },
      {
        "letra": "C",
        "texto": "mononucleose, histoplasmose, leishmaniose."
      },
      {
        "letra": "D",
        "texto": "artrite reumatóide, lupus, associada a silicone."
      },
      {
        "letra": "E",
        "texto": "toxoplasmose, hipertireoidismo, cirrose biliar primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115257,
    "tags": [],
    "enunciado": "L.A., sexo feminino, é uma paciente de 14 anos de idade que foi ao ambulatório de clínica médica com queixa de anemia. Durante a investigação notou-se que a mesma apresentava além da anemia, plaquetopenia e leucopenia. Foi encaminhada ao hematologista que realizou biopsia de medula óssea e a mesma mostrou-se hipercelular sem quaisquer outras alterações. Possuia esplenomegalia, aumento de AST e ALT três vezes acima dos valores de referência e FAN positivo. Acerca do quadro citado, assinale verifica-se o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trata-se de paciente com possível hipertensão portal devido a hepatite autoimune."
      },
      {
        "letra": "B",
        "texto": "a principal hipótese diagnóstica para o caso é leucemia linfocitica aguda."
      },
      {
        "letra": "C",
        "texto": "é necessário solicitar Coombs direto e indireto além de avaliar o nível de reticulócitos para descartar anemia hemolitica."
      },
      {
        "letra": "D",
        "texto": "A hemocromatose hereditária é a principal hipótese diagnóstica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115258,
    "tags": [],
    "enunciado": "Paciente de 68 anos foi ao cirugião geral para avaliação de hérnia inguinal. O médico fez a avaliação e solicitou exames pré-operatórios que demonstraram um hemograma com hemoglobina de 13,9 g/dl, plaquetas de 208.000, leucócitos totais de 32800 com 88% de linfócitos. O hematologista fez um esfregaço de sangue periférico que demonstrava predomínio de linfócitos pequenos e alguns raros prolinfócitos, além de manchas de Gumprecht. O diagnóstico do paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "mononucleose aguda."
      },
      {
        "letra": "C",
        "texto": "reação leucemoide."
      },
      {
        "letra": "D",
        "texto": "leucemia linfoide crônica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115259,
    "tags": [],
    "enunciado": "Criança de 5 anos, previamente hígida, é levada a um pronto atendimento por apresentar, há 5 dias, quadro abdominal, edema e dor no tornozelo direito, associados à presença de lesões purpúricas em membros inferiores e nádegas. Hemograma realizado mostrou discreta leucocitose com contagem de plaquetas e hemoglobina normais. Assinale a alternativa que apresenta a PRINCIPAL hipótese diagnóstica para essa criança:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura de Henoch-Schölein."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica autoimune."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfocítica aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115260,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Assinale a alternativa que NÃO apresenta um aspecto prognóstico relevante nas leucemias linfocíticas agudas (LLAs).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucometria inicial;"
      },
      {
        "letra": "B",
        "texto": "Número de cromossomos no cariótipo;"
      },
      {
        "letra": "C",
        "texto": "Febre;"
      },
      {
        "letra": "D",
        "texto": "Idade avançada;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115261,
    "tags": [],
    "enunciado": "Quanto à Leucemia Mieloide Crônica (LMC), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O esfregaço do sangue periférico mostra leucocitose com desvio escalonado, com neutrófilos apresentando granulações tóxicas, associados a elevação do VHS e PCR."
      },
      {
        "letra": "B",
        "texto": "A presença de anemia, esplenomegalia e trombocitopenia (contagem de plaquetas inferior a 90.000) são achados comuns ao diagnóstico e são critérios de doença crônica (considerada fase indolente da doença)."
      },
      {
        "letra": "C",
        "texto": "É considerada doença indolente semelhante à Leucemia Linfocítica Crônica (LL C) e deve ser monitorada sem tratamento até critérios clínicos de início de tratamento como: trombocitopenia, presença de blastos na periferia acima de 10% e basofilia."
      },
      {
        "letra": "D",
        "texto": "As translocações envolvendo os cromossomos 9 e 22 são presentes em 90% a 95% dos casos, sendo o respectivo gene de fusão o gene BCR-ABL."
      },
      {
        "letra": "E",
        "texto": "Os inibidores de tirosina quinase (TKI) não modificaram a sobrevida média desses pacientes, que continua sendo de quatro anos a partir da fase acelerada da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115262,
    "tags": [],
    "enunciado": "Homem de 45 anos apresenta astenia há vários meses. Já emagreceu 8 kg e apresenta dor abdominal em (cid:86)anco esquerdo. Ao exame físico, está descorado e o baço é palpado até a fossa ilíaca esquerda. O hemograma, além de anemia, mostra 130.000 leucócitos/mm³ com neutro(cid:82)lia em vários estágios de maturação, com ênfase em mielócitos e segmentados. Das informações abaixo, a mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mielograma com 50% de plasmócitos."
      },
      {
        "letra": "B",
        "texto": "presença do cromossomo Philadelphia."
      },
      {
        "letra": "C",
        "texto": "ferritina sérica superior a 10.000 ng/mL."
      },
      {
        "letra": "D",
        "texto": "biópsia de medula óssea confirmando linfoma de Burkitt."
      },
      {
        "letra": "E",
        "texto": "eletroforese de proteínas confirmando macroglobulinemia de Waldenström."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115263,
    "tags": [],
    "enunciado": "Você está no pronto-socorro Infantil, atendendo Gabriela, de 3 anos de idade, que foi trazida pela mãe (Letícia). Gabriela tem diagnóstico de síndrome de Down e hipotireoidismo congênito em acompanhamento regular. De acordo com o relato de Letícia, Gabriela tem dores em face lateral de ambas as pernas e joelhos, inapetência e adinamia há 2 meses. As dores ocorrem a qualquer hora do dia e não tem relação com esforço físico. Prefere (cid:82)car deitada, inclusive evitando as atividades de lazer. No início, as dores se resolviam com uso de paracetamol, mas, na última semana, as dores se tornaram mais intensas e frequentes, sem melhora com uso desse medicamento. Também, nesta última semana, começou a ter febre de até 38,6°C, diariamente. Na última consulta com o pediatra, há 1 mês, foi feito o diagnóstico de anemia, e prescrito sulfato ferroso 5 mg/kg/dia. No exame clínico, a criança encontra-se em regular estado geral, descorada 2+/4+, desidratada de algum grau, acianótica, anictérica. Temperatura axilar: 37,8°C, Frequência respiratória: 22 ipm, Frequência cardíaca:126 bpm, PA: 98x60 mmHg (normal para a idade). Ausculta cardíaca com bulhas rítmicas normofonéticas em 2 tempos com sopro sistólico regurgitativo, 2+/6+ em foco mitral. Sem alterações na semiologia pulmonar. Abdome (cid:86)ácido, globoso, indolor à palpação com fígado palpável a 3 cm do rebordo costal direito e baço percutível a 4 cm de rebordo costal esquerdo. Presença de equimoses em face anterior de tíbias, bilateralmente, de até 2 cm de diâmetro, não palpáveis. Demais dados do exame clínico sem alterações. Foram realizados os seguintes exames complementares no pronto-socorro: Considerando a causa, do distúrbio hidroeletrolítico qual outro eletrólito está mais habitualmente alterado nesta condição clínica? Essa questão possui comentário do professor no site 4000151883",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 115264,
    "tags": [],
    "enunciado": "Você está no pronto-socorro Infantil, atendendo Gabriela, de 3 anos de idade, que foi trazida pela mãe (Letícia). Gabriela tem diagnóstico de síndrome de Down e hipotireoidismo congênito em acompanhamento regular. De acordo com o relato de Letícia, Gabriela tem dores em face lateral de ambas as pernas e joelhos, inapetência e adinamia há 2 meses. As dores ocorrem a qualquer hora do dia e não tem relação com esforço físico. Prefere (cid:82)car deitada, inclusive evitando as atividades de lazer. No início, as dores se resolviam com uso de paracetamol, mas, na última semana, as dores se tornaram mais intensas e frequentes, sem melhora com uso desse medicamento. Também, nesta última semana, começou a ter febre de até 38,6°C, diariamente. Na última consulta com o pediatra, há 1 mês, foi feito o diagnóstico de anemia, e prescrito sulfato ferroso 5 mg/kg/dia. No exame clínico, a criança encontra-se em regular estado geral, descorada 2+/4+, desidratada de algum grau, acianótica, anictérica. Temperatura axilar: 37,8°C, Frequência respiratória: 22 ipm, Frequência cardíaca:126 bpm, PA: 98x60 mmHg (normal para a idade). Ausculta cardíaca com bulhas rítmicas normofonéticas em 2 tempos com sopro sistólico regurgitativo, 2+/6+ em foco mitral. Sem alterações na semiologia pulmonar. Abdome (cid:86)ácido, globoso, indolor à palpação com fígado palpável a 3 cm do rebordo costal direito e baço percutível a 4 cm de rebordo costal esquerdo. Presença de equimoses em face anterior de tíbias, bilateralmente, de até 2 cm de diâmetro, não palpáveis. Demais dados do exame clínico sem alterações. Foram realizados os seguintes exames complementares no pronto-socorro: Cite a terapêutica medicamentosa necessária para o tratamento do distúrbio hidroeletrolítico presente no caso. Essa questão possui comentário do professor no site 4000151882",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 115265,
    "tags": [],
    "enunciado": "Homem de 50 anos procurou atendimento médico devido a gengivorragia, epistaxe e febre há 2 dias. Ao exame, temperatura axilar = 39°C; pressão arterial = 120/70 mmHg; frequência cardíaca = 120 bpm e frequência respiratória = 22 irpm. Foram auscultadas crepitações teleinspiratórias na base do hemitórax direito. Diante desses achados, optou- se por interná-lo para investigação adicional. Radiogra(cid:82)a de tórax mostrou opacidade com broncograma aéreo na base do pulmão direito. Hemograma evidenciou anemia (hemoglobina = 10,2 g/dl); leucocitose (12.000/mm³) com numerosos mieloblastos e plaquetopenia 15.000/mm³). Mielograma revelou medula hipercelular com 45% de mieloblastos. Bastonetes de Auer foram observados nos blastos presentes na medula óssea e sangue periférico. Dentre as opções abaixo, qual é o diagnóstico MAIS PROVÁVEL para o quadro hematológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Reação leucemoide."
      },
      {
        "letra": "D",
        "texto": "Síndrome mielodisplásica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115266,
    "tags": [],
    "enunciado": "Criança de 5 anos, previamente hígida, colheu hemograma que revelou: Hb = 10,8 g/dL, Ht = 31%, VCM = 70 fL, CHCM = 31 g/dL, RDW = 14%, Leucócitos = 12 mil/mm³ (2% bastonetes, 44% segmentados, 52% linfócitos, 1% monócitos, 1% eosinó(cid:82)los), Plaquetas = 80 mil/mm³. Frente ao resultado apresentado e à hipótese diagnóstica mais provável, o exame que deverá vir alterado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o perfil de ferro."
      },
      {
        "letra": "B",
        "texto": "a eletroforese de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "o mielograma."
      },
      {
        "letra": "D",
        "texto": "a dosagem da vitamina B12."
      },
      {
        "letra": "E",
        "texto": "a dosagem do ácido fólico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115267,
    "tags": [],
    "enunciado": "Menina de 18 meses, portadora de síndrome de Down, procurou atendimento médico devido a quadro de febre há 4 dias, hiporexia, cansaço fácil, gengivorragia e manchas roxas em membros e tronco. Ao exame físico apresentava-se em regular estado geral e com palidez cutâneo-mucosa. Presença de equimoses e petéquias em membros e tronco. fígado palpável a 3 cm do rebordo costal direito e baço a 4 cm do rebordo costal esquerdo. Solicitados exames que mostraram: hemoglobina 7,5 g/dl, glóbulos brancos 53.000/mm3, plaquetas 12.000/mm³. Mielograma relação leuco-eritrocitária 12:1, séries vermelha e megacariocítica hipocelular, séria branca hipercelular, 90% de blastos. Imunofenotipagem positiva para Tdt, CD19 e CD10. Negativo para CD13, CD34 e cCD3. Com base no exposto acima qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia promielocítica aguda"
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoide aguda de linhagem T"
      },
      {
        "letra": "C",
        "texto": "Leucemia megacarioblástica aguda"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda de linhagem B"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115268,
    "tags": [],
    "enunciado": "Foi admitido durante a madrugada um paciente 75 anos de idade, sexo masculino, portador de hipertensão arterial sistêmica (HAS) controlada, cursando com sangramento gengival e febre há 3 dias. Ao exame foram notadas diversas equimoses, discreta esplenomegalia, sem linfonodomegalia. Hemograma mostrou: Hemoglobina: 7,5g/dL; Hematócrito: 22,9%; Leucócitos: 23.200/mm³ ; blastos 45%; plaquetas: 23.000/mm³.TP: 75%; INR 1,09; Fibrinogênio: 230 (VN: 150-370mg/dL). Com tais informações pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda é possível para o caso em questão e esta é a leucemia aguda mais comum no idoso."
      },
      {
        "letra": "B",
        "texto": "Leucemia aguda secundária à Síndrome Mielodisplásica é improvável, pois é uma patologia comum às crianças."
      },
      {
        "letra": "C",
        "texto": "A causa do sangramento é por coagulação intravascular disseminada."
      },
      {
        "letra": "D",
        "texto": "É um caso de sepse por gram negativo e o principal tratamento a ser realizado é antimicrobiano de amplo espectro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115269,
    "tags": [],
    "enunciado": "Um paciente de 39 anos comparece a uma consulta de rotina, sem nenhuma queixa. O exame físico revelou- se normal.Dentre os testes solicitados, veri(cid:82)cou-se o seguinte hemograma (repetido e con(cid:82)rmado): Hb 13,2 g/dl; VCM 82 fL; Leucócitos 45.500/mm³; Segmentados 70%; Bastonetes 10%; Metamielócitos 5%; Mielócitos 4%; Blastos 1%; Linfócitos 5%; Eosinó(cid:82)los 5%; Plaquetas 580.000/mm³. Diante disso, foram solicitados: VHS 15 mm; Proteína C Reativa 1,0mg/l; Ultra Sonogra(cid:82)a de Abdome Total: apenas pequenos cistos renais. Diante do quadro exposto acima, pode-se concluir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Leucocitose reacional, pois o paciente encontra-se assintomático e não há sequer esplenomegalia, para se considerar Leucemia Mieloide Crônica (LMC)"
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável é mielofibrose primária; o próximo passo seria a realização da biópsia de medula óssea;"
      },
      {
        "letra": "C",
        "texto": "o mielograma e a citometria de fluxo seriam os próximos passos; tais exames confirmariam ou excluiriam LMC, além de abordar possíveis outros diagnósticos diferenciais."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de Leucemia Mieloide Crônica (LMC) deve ser considerado; o próximo passo seria a pesquisa do cromossomo Philadelphia ou da mutação bcr-abl;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115270,
    "tags": [],
    "enunciado": "Criança de 4 anos com história de dor em crista ilíaca direita há 25 dias. A mãe refere que a dor vem piorando progressivamente, mesmo com uso de analgésicos. A dor vem acompanhada de febre, emagrecimento e parada da deambulação nos últimos dias. Ao exame físico apresenta palidez cutânea 2+/4, irritabilidade, afebril, abdome (cid:86)ácido, hepatoesplenomegalia 2 cm do rcd, indolor, petéquias em membros e exame neurológico normal. Apresenta hemograma com hemoglobina de 8,2 mg/dl e 43000 plaquetas com leucocitose de 30000 leucócitos. Qual seria o próximo exame a ser solicitado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia de coxofemoral bilateral"
      },
      {
        "letra": "B",
        "texto": "Mielograma"
      },
      {
        "letra": "C",
        "texto": "Cintilografia óssea"
      },
      {
        "letra": "D",
        "texto": "Escanometria digital"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115271,
    "tags": [],
    "enunciado": "Francisca, 4 anos, apresenta-se com quadro de dor abdominal em cólicas há 5 dias. No exame clínico, apresenta-se em regular estado geral, abdome (cid:86)ácido, dor abdominal difusa à palpação, sem sinais de localização, baço e fígado não palpáveis. Há 1 dia iniciou quadro de petéquias e sufusões hemorrágicas na região das nádegas, estendendo-se pelos membros inferiores. Hemograma com hematócrito de 36%, Hemoglobina de 12 g/dL, leucócitos 9.000/mm³ (B=0; S= 67%; E=3%; L= 20%; M=10%); Plaquetas= 210.000/mm³. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningococcemia."
      },
      {
        "letra": "B",
        "texto": "leucemia linfoblástica aguda."
      },
      {
        "letra": "C",
        "texto": "púrpura de Henoch-Schönlein."
      },
      {
        "letra": "D",
        "texto": "púrpura trombocitopênica idiopática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115272,
    "tags": [],
    "enunciado": "Escolar de 10 anos foi levada para a Unidade de Pronto Atendimento (UPA) devido à queixa de febre baixa recorrente, prostração, adinamia e dispnéia progressiva iniciada há 3 semanas. No momento refere di(cid:82)culdade para deambular. Há 48h apresenta dor intensa na articulação do joelho esquerdo. Ao exame apresenta sopro sistólico 4+/6 apical que irradia para o dorso e o joelho esquerdo apresenta edema importante, dor, calor e hiperemia local que a impede de deambular. Refere ter tido alteração no cotovelo direito até há 5 dias atrás, com as mesmas características do joelho, que cessou espontaneamente. Nega trauma e infecções recentes. Os exames laboratoriais revelam: leucócitos 13.000 (0/0/0/0/4/56/36/4); hemoglobina de 12,5 mg/dL, Velocidade de Hemossedimentação= 70mmhg/1ª hora; Antiestreptolisina O= 400U/mL. Com relação ao caso clínico descrito acima, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um caso de endocardite segundo os critérios de Duke."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um caso de febre reumática segundo os critérios de Jones."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico só pode ser feito após a hematologia descartar leucemia aguda."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um caso de sepse grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115273,
    "tags": [],
    "enunciado": "São causas de microcitose e hipocromia no exame de esfregaço sanguíneo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ferro, mieloma múltiplo, uso de fenitoína"
      },
      {
        "letra": "B",
        "texto": "hemólise intravascular, mielodisplasia, hipertireoidismo"
      },
      {
        "letra": "C",
        "texto": "anemia da inflamação, talassemia, anemia sideroblástica"
      },
      {
        "letra": "D",
        "texto": "insuficiência renal, leucemia mieloide crônica, hepatite crônica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115274,
    "tags": [],
    "enunciado": "Maria da Conceição, 8 anos, natural e procedente da Zona da Mata de Pernambuco, relata febre, astenia, perda de peso e aumento de volume abdominal há 3 semanas. Vem apresentando diarreia e vômitos intermitentes há 10 dias. Ao exame, observa-se palidez (2+/4+) e fígado a 4 cm do rebordo costal direito e baço a 6 cm do rebordo costal esquerdo. Sobre isso, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver epidemiologia positiva para esquistossomose e eosinofilia no hemograma, deve-se pensar em enterobacteriose septicêmica prolongada e prosseguir investigação com mielocultura e pesquisa de ovos de Schistosoma através de biópsia retal."
      },
      {
        "letra": "B",
        "texto": "Febre tifoide deve fazer parte do diagnóstico diferencial desse caso, e o exame padrão-ouro para seu diagnóstico é a reação de Widal que, sendo positiva, autoriza o início do tratamento com cloranfenicol."
      },
      {
        "letra": "C",
        "texto": "Hemograma com pancitopenia pode ser observado na leishmaniose visceral ou leucemia linfoide aguda, e o mielograma é capaz de diferenciar as duas doenças."
      },
      {
        "letra": "D",
        "texto": "Os testes rápidos imunocromatográficos pesquisam anticorpos contra Leishmania, e seus títulos negativam ao término de um tratamento bem sucedido."
      },
      {
        "letra": "E",
        "texto": "No Brasil, o fármaco de primeira escolha para o tratamento da leishmaniose visceral é o antimoniato de N-metil glucamina, exceto em algumas situações nas quais se recomenda a anfotericina B lipossomal, como em pacientes infectados pelo HIV, portadores de insuficiência renal e menores de dois anos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115275,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 40 anos, empresário, procura assistência médica por queixas de astenia, adinamia e epistaxe, além de equimoses após pequenos traumas nos últimos 3 meses, sendo observado quadro febril na última semana. Ao exame físico, observamos mucosas hipocoradas (+2/4), fígado palpável (hepatimetria de 15 cm) e um baço palpável (4 cm do rebordo costal esquerdo). Na mucosa oral percebe-se uma discreta hipertro(cid:82)a na mucosa gengival. Foi realizado um hemograma que revelou: hemoglobina = 8 g/dl, plaquetas = 50.000/mm³ e leucócitos = 20.000/mm³ com identi(cid:82)cação de 10% blastos em sangue periférico. Prosseguindo a investigação, realizou- se um mielograma que evidenciou a presença de 30% de blastos. Sobre o diagnóstico do paciente acima é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na citogenética das células neoplásicas, a presença da translocação (8;21) reforça o diagnóstico de leucemia linfoide do subtipo L2."
      },
      {
        "letra": "B",
        "texto": "A presença da hiperplasia gengival encontrada no paciente reforça o diagnóstico das leucemias de linhagem linfoides agudas."
      },
      {
        "letra": "C",
        "texto": "Na morfologia dos blastos a presença no citoplasma de filamentos eosinofílicos - os bastonetes de Auer - definem a linhagem mieloide."
      },
      {
        "letra": "D",
        "texto": "Na imunofenotipagem, a positividade para CD 10, 19 e 20 definem a linhagem mieloide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115276,
    "tags": [],
    "enunciado": "A translocação entre os braços longos dos cromossomos 9 e 22 caracteriza qual neoplasia hematológica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "B",
        "texto": "Tricoleucemia."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "D",
        "texto": "Mielofibrose primária."
      },
      {
        "letra": "E",
        "texto": "Mieloma múltiplo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115277,
    "tags": [],
    "enunciado": "Paciente com leucemia mieloide crônica em fase crônica, em uso imatinibe, 400 mg, há 18 meses. Seu exame de RT-PCR para BCR-ABL mostra, na escala internacional, uma determinação quantitativa de 0,1%. Segundo os critérios do Consórcio Internacional LeukemiaNet, sua resposta ao tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resposta molecular completa."
      },
      {
        "letra": "B",
        "texto": "Resposta molecular maior."
      },
      {
        "letra": "C",
        "texto": "Resposta molecular menor."
      },
      {
        "letra": "D",
        "texto": "Resposta molecular incompleta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115278,
    "tags": [],
    "enunciado": "Escolar com história de linfadenomegalia simétrica, palidez cutâneo mucosa, febre, hepatoesplenomegalia, dor óssea e manifestações hemorrágicas nos membros. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "B",
        "texto": "Leucemia Aguda."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115279,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide aguda LMA morfológica citogenética e biologia molecular Em pacientes com diagnóstico de LMA-M3, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O início rápido de quimioterapia de indução de remissão melhora o prognóstico."
      },
      {
        "letra": "B",
        "texto": "O uso de ácido transretinoico previne graves eventos hemorrágicos na fase de indução."
      },
      {
        "letra": "C",
        "texto": "O uso de ácido transretinoico previne a síndrome de lise tumoral."
      },
      {
        "letra": "D",
        "texto": "Os eventos hemorrágicos estão relacionados exclusivamente à plaquetopenia."
      },
      {
        "letra": "E",
        "texto": "A hemoglobina deve ser mantida acima de 10 g/dl."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115280,
    "tags": [],
    "enunciado": "Leucemia mieloide crônica LMC Paciente masculino, 45 anos, pardo, com queixas vagas de fadiga e indisposição, náuseas e vômitos. Notou aumento do volume abdominal. Ao exame físico: discreta palidez e esplenomegalia acentuada e indolor. O estudo hematológico revelou: hemácias = 3,2 milhões/mm³; Hb = 9,8 g/dl; Ht = 29%; VCM = 90; HCM = 30,6: CHCM = 29,5; leucócitos = 187.000/mm³; blastos = 2%; promielócitos = 3%; mielócitos = 13%; metamielócitos = 10%; bastonetes = 20%; segmentados = 35%; eosinó(cid:82)los = 3%; basó(cid:82)los = 2%; linfócitos = 3%; monócitos = 4%; plaquetas = 1.065.000/mm³. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reação leucemoide."
      },
      {
        "letra": "B",
        "texto": "Trombocitemia essencial."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115281,
    "tags": [],
    "enunciado": "Mulher, 21a, procura unidade básica de saúde com quadro de febre intermitente há 7 dias e di(cid:82)culdade para se alimentar devido à ''in(cid:86)amação na boca''. Conta que há 6 dias esteve em unidade de emergência devido ao início da febre, na ocasião associada à odinofagia, onde foi tratada com amoxicilina, devido a diagnóstico de amigdalite purulenta. Relata melhora parcial da febre, mas que mantém di(cid:82)culdade para se alimentar. Conta que vários colegas de sua faculdade apresentaram recentemente diagnóstico de dengue. Exame físico: bom estado geral, corada, hidratada; FR = 18 irpm; Temp.= 37,2°C; PA = 110 x 70 mmHg; FC= 78 bpm. Pele: petéquias em braços e coxas. Cavidade oral: edema gengival, com áreas de sangramento local, discreto edema e hiperemia amigdaliana, sem presença de secreção purulenta. Hemograma: Hb = 11,3 g/dl; VCM = 89 (cid:86); leucócitos = 18.900/mm³ (blastos: 13%, bastonetes 5%, segmentados 66%, linfócitos 10%, monócitos 6%); plaquetas = 33.000/mm³. O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dengue."
      },
      {
        "letra": "B",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "C",
        "texto": "Abscesso periamigdaliano."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115282,
    "tags": [],
    "enunciado": "Mulher de 34 anos relata quadro de sangramento gengival há 3 semanas. Notou aparecimento de hematomas espontâneos em tronco e membros inferiores há 3 dias. Exames laboratoriais: Hb: 6,0 g/dl; VCM: 85(cid:86); GB: 2600/mm³; (Bl: 38%; Mi:02%; MM: 08%; NB: 02%; NS: 10%; Li: 40%) Plq: 26.000/mm³ ; TP(INR): 1,5; TTPa(r): 1,4; Dímeros D: maior ou igual 20 μg/ml (menor ou igual 0,5 μg/ml); Fibrinogênio: 100 μg/ml (200- 400 μg/dl). Presença em citogenética da t(15;17). É necessário introduzir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido transretinoico."
      },
      {
        "letra": "B",
        "texto": "Mesilato de imatinibe."
      },
      {
        "letra": "C",
        "texto": "Plasmaférese."
      },
      {
        "letra": "D",
        "texto": "Vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Antracíclico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115283,
    "tags": [],
    "enunciado": "Menina de 8 anos iniciou, há 8 semanas, quadro de febre baixa e intermitente, inapetência e cansaço. Inicialmente, referia fadiga e dor muscular ao caminhar distâncias longas, porém, há 2 semanas, vem apresentando di(cid:82)culdade para pentear os cabelos e para subir escadas.Procurou atendimento médico, sendo hospitalizada para investigação. No exame clínico, encontrava-se em regular estado geral, descorada 1+/4+, linfadenomegalia cervical bilateral, aumento moderado de baço e de fígado, força muscular grau 3 em cinturas pélvicas e escapulares, pele com lesões eritemato- descamativas sobre superfície extensora das articulações de dedos das mãos, e um leve edema eritemato-violáceo em região periorbitária. Os exames laboratoriais mostraram anemia leve, leucocitose moderada, plaquetas normais, elevação moderada AST- TGO e ALT-TGP, elevação impontante de DHL e CPK. A principal hipótese diagnóstica do caso descrito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática com cardite."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico juvenil."
      },
      {
        "letra": "C",
        "texto": "Miosite viral."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite juvenil"
      },
      {
        "letra": "E",
        "texto": "Leucemia linfoide aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115284,
    "tags": [],
    "enunciado": "Homem de 38 anos com história de pneumonias de repetição nos últimos 2 anos e há um ano aparecimento de adenomegalias cervicais, axilares e inguinais. Hemograma normal há 3 anos e atualmente com os seguintes resultados: Hemoglobina=9,7g/dl, Leucócitos: 84.000/mm3 às custas de linfócitos maduros e Plaquetas = 68.000/mm3. Imunofenotipagem das células do sangue com presença de células B monoclonais com CD5 positivo. Beta 2 microglobulina elevada. Pico monoclonal em gamaglobulinas em eletroforese de proteínas séricas. Com os dados acima, qual é a alternativa CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Linfoblástica Aguda, de alto risco."
      },
      {
        "letra": "B",
        "texto": "Linfoma não Hodgkin difuso de grandes células B, estádio IIIB."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfocítica Crônica, estádio CD de Binet."
      },
      {
        "letra": "D",
        "texto": "Mieloma Múltiplo, International Staging System-ISS III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115285,
    "tags": [],
    "enunciado": "Uma escolar de 8 anos chega à unidade de Pronto Atendimento apresentando dor e edema no Joelho direito e no tornozelo esquerdo há 1 semana. Ao exame, bom estado geral, mucosas discretamente hipocoradas, petéquias no abdome, fígado palpável a 3 cm de RCD e baço a 6 cm do RCE. Assinale a hipótese diagnóstica mais provável e o exame complementar que deve ser inicialmente solicitado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia e hemograma completo."
      },
      {
        "letra": "B",
        "texto": "Febre reumática e antiestreptolisina O"
      },
      {
        "letra": "C",
        "texto": "Hemofilia e coagulograma"
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme e eletroforese de hemoglobina"
      },
      {
        "letra": "E",
        "texto": "Artrite idiopática juvenil e fator reumatóide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115286,
    "tags": [],
    "enunciado": "Em relação à Leucemia Mielóide Crônica (LMC) é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a forma mais frequente de leucemia no mundo."
      },
      {
        "letra": "B",
        "texto": "É uma doença de fases, que pode se transformar em leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "Raramente está associada com a presença do cromossomo Philadelphia."
      },
      {
        "letra": "D",
        "texto": "Seu tratamento é baseado em poliquimioterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115287,
    "tags": [],
    "enunciado": "Menina, 6a, é trazida a atendimento com queixa de febre intermitente há uma semana e dor articular progressiva em membros superiores e inferiores. Há um dia, lesões na pele. Exame físico: regular estado geral, FR = 16 irpm; FC = 100 bpm; temp. = 38,3°C, irritada, descorada ++/4+ e linfonodomegalia generalizada. Abdome: fígado a 3 cm do rebordo costal direito, baço a 2 cm do rebordo costal esquerdo, endurecidos; neurológico: sinais meníngeos ausentes. Pele: equimoses em todo o corpo. A hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Meningococcemia."
      },
      {
        "letra": "C",
        "texto": "Leucemia."
      },
      {
        "letra": "D",
        "texto": "Dengue hemorrágica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115288,
    "tags": [],
    "enunciado": "Criança de 6 anos, com quadro de artrite em joelho esquerdo há 20 dias, que evoluiu com artrite em cotovelo direito e dor em perna esquerda, sem melhora com uso de anti- in(cid:86)amatórios, também apresentou febre vespertina. Ao exame físico, sem adenomegalias. Auscultas cardíaca e pulmonar normais. Abdome sem visceromegalias. Exames: Hb = 9; VCM = 80; leucócitos = 15.000 (28s, 70 linfo, 2 mono); plaquetas = 230.000; PCR = 4; VHS = 15. Nesse caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chikungunya."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115289,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Menina de quatro anos, há cerca de 20 dias, iniciou claudicação devido a fortes dores em joelhos, febre diária em torno de 37,8 a 38°C, astenia e equimoses em membros inferiores. Não há história de trauma e a história patológica pregressa não apresenta nenhum dado relevante. Os achados no exame físico e no hemograma que sugerem o diagnóstico de leucemia nessa criança, respectivamente, seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Icterícia, linfonodomegalia cervical, ascite, joelhos com muitos sinais inflamatórios / hemograma com trombocitose e leucocitose."
      },
      {
        "letra": "B",
        "texto": "Exantema petequial, linfonodomegalia cervical, esplenomegalia, joelhos sem sinais inflamatórios / hemograma com anemia, trombocitose e leucocitose."
      },
      {
        "letra": "C",
        "texto": "Palidez, linfonodomegalia generalizada, hepatoesplenomegalia, joelhos com poucos sinais inflamatórios / hemograma com anemia, trombocitopenia e leucopenia."
      },
      {
        "letra": "D",
        "texto": "Exantema róseo, linfonodomegalia generalizada, hepatoesplenomegalia, joelhos com muitos sinais inflamatórios / hemograma com anemia, trombocitopenia e leucocitose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115290,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 55 anos, apresenta esplenomegalia e pancitopenia, com intensa monocitopenia. O sangue periférico revela população monoclonal de linfócitos atípicos, que se coram à imuno-histoquímica para Fosfatase Ácida Tartarato Resistente (TRAP). O mielograma é seco, mas a biópsia de medula óssea identifica a mesma expansão clonal. É iniciado tratamento com cladribina em função do diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tricoleucemia."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoblástica."
      },
      {
        "letra": "C",
        "texto": "Linfoma angioimunoplástico."
      },
      {
        "letra": "D",
        "texto": "Doença de Castleman Multicêntrica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115291,
    "tags": [],
    "enunciado": "No passado, a leucemia mieloide crônica era doença com sobrevida global de cerca de 3-7 anos. Atualmente, a sobrevida em 8-10 anos é estimada em cerca de 90%. A intervenção terapêutica responsável pela alteração na história natural desta doença foi (foram):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terapia celular com o transplante alogênico de medula óssea."
      },
      {
        "letra": "B",
        "texto": "O inibidor da tirosina quinase resultante do oncogeneBCR/ABL1."
      },
      {
        "letra": "C",
        "texto": "A combinação de imunoterapia com alfa interferon e inibidor do oncogeneP53."
      },
      {
        "letra": "D",
        "texto": "Os inibidores do gene Jak-2 localizado no cromossomo Filadélfia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115292,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide aguda LMA morfológica citogenética e biologia molecular",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Promielocítica Aguda (LPA) é um subtipo de leucemia mieloide aguda que tem uma citogenética, características clínicas e comportamento biológico distintos. A LPA é caracterizada por uma parada na maturação leucocitária na fase de promielócito. A descoberta e elucidação da patogênese molecular para LPA levou a uma das principais terapias-alvo para leucemia. Ela é classi(cid:82)cada como LMA (Leucemia Mielocítica Aguda) M3 pelo sistema FAB (Francês-Americano-Britânico) e como LPA com translocação entre cromossomos 15 e 17 pela OMS. A complicação fatal do tratamento alvo com Ácido Transretinoico (ATRA) é descrita como:"
      },
      {
        "letra": "A",
        "texto": "Coagulação intravascular disseminada."
      },
      {
        "letra": "B",
        "texto": "Síndrome febril aguda."
      },
      {
        "letra": "C",
        "texto": "Síndrome eosinofílica."
      },
      {
        "letra": "D",
        "texto": "Síndrome retinoide."
      },
      {
        "letra": "E",
        "texto": "Pneumonite eosinofílica aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115293,
    "tags": [],
    "enunciado": "Sobre as alterações descritas em um hemograma, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na presença de blastos, deve-se suspeitar de leucemia aguda."
      },
      {
        "letra": "B",
        "texto": "Na presença de linfócitos atípicos, deve-se suspeitar de leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos hipersegmentados estão presentes nas anemias megaloblásticas"
      },
      {
        "letra": "D",
        "texto": "Hemácias em rouleaux podem ser encontradas em pacientes com micloma múltiplo"
      },
      {
        "letra": "E",
        "texto": "O corpúsculo de Howell- Jolly está presente nas hemácias de pacientes pós esplenectomia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115294,
    "tags": [],
    "enunciado": "Em relação às Leucemias e Linfomas, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Linfoma MALT (Tecido Linfoide Associado à Mucosa) é mais incidente no trato gastrointestinal e tem imunofenótipo B."
      },
      {
        "letra": "B",
        "texto": "O Linfoma Hodgkin é um linfoma de alto grau, cujos protocolos de tratamento incluem, de início, quimioterapia seguida de transplante de células autólogas."
      },
      {
        "letra": "C",
        "texto": "A Leucemia Promielocítica está associada a sangramentos precoces e, quando tem a alteração citogenética: t (15:17), tem melhor prognóstico."
      },
      {
        "letra": "D",
        "texto": "A Leucemia/Linfoma T do Adulto está associada ao vírus HTLV1."
      },
      {
        "letra": "E",
        "texto": "Nos linfomas de baixo grau assintomáticos, a terapia e/ou seguimento (watch and wait) são discutíveis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115295,
    "tags": [],
    "enunciado": "Uma criança do sexo masculino com 5 anos de idade apresenta, há 3 semanas, astenia e febre baixa diária, redução do apetite e manchas arroxeadas nos membros. Além disso, acorda quase todas as noites com queixa de dores em membros inferiores. Ao exame físico, ela apresenta hepatoesplenomegalia, equimoses em membros inferiores e poliadenomegalia. O hemograma evidencia anemia normocítica e normocrômica, contagem de leucócitos normal (9.000 lecócitos/mm³), com linfocítose e presença de linfócitos atípicos e plaquetopenia (80.000 plaquetas/mm³). A dosagem de desidrogenase lática mostra-se elevada. Pesquisa de anticorpo anticapsídeo viral de Epstein Barr e sorologia para citomegalvírus evidenciam IgG positivo e IgM negativo. A velocidade de hemossedimentação (VHS) está elevada e as aminotransferases estão normais. De acordo com o presente quadro clínico-laboratorial o diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mielofibrose."
      },
      {
        "letra": "B",
        "texto": "artrite idiopática juvenil."
      },
      {
        "letra": "C",
        "texto": "mononucleose infecciosa."
      },
      {
        "letra": "D",
        "texto": "leucemia linfoblástica aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115296,
    "tags": [],
    "enunciado": "Etiologias da anemia hemolítica autoimune AHAI por anticorpos frios",
    "alternativas": [
      {
        "letra": "A",
        "texto": "condição que frequentemente se associa com anemia hemolítica autoimune é:"
      },
      {
        "letra": "A",
        "texto": "Talassemia major."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Policitemia crônica."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Leucemia linfocítica crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115297,
    "tags": [],
    "enunciado": "João Pedro, de 28 anos, portador de leucemia linfoblástica aguda, vai à emergência queixando-se de febre e calafrios há 24 horas. Na carteira de identi(cid:82)cação do tratamento, demonstra que está fazendo o esquema CVAD ( ciclofosfamida, vincristina, doxorrubicina e dexametasona) hiper fracionada e que a última dose foi há oito dias. Nega tosse e dispneia, cefaleia, dor abdominal ou diarreia. Nega contato com doentes nem fez viagem recente. Ao exame, febril, com 39,1ºC, com frequência cardíaca de 118 bpm, pressão arterial de 120/80 mmhg e frequência respiratória de 25 IRPM, possui aparência de doente; a pele está quente e úmida, mas sem exantema. Sem sinais de mucosite, ausculta pulmonar nada digno de nota, exame cardiológico: taquicárdico e possui ritmo regular, com sopro sistólico +2/6 na borda esternal esquerda, e o abdome inocente. A região perianal está normal e não realizou toque retal. Apresenta cateter inserido na veia jugular interna direita sem eritema sobre o trajeto subcutâneo e sem secreção purulenta no local de saída do cateter. É interessante notar que ele relata o aparecimento de tremores com calafrios decorridos 30 minutos do congestionamento do cateter. Os exames laboratoriais mostram hemoglobina de 10,8 g/100 mL, hematócrito de 33%, leucócitos totais de 1.100 células/mm³, com diferencial de 8% de neutró(cid:82)los, 6% de bastonetes,6% de eosinó(cid:82)los, 66% de linfócitos e 14% de monócitos (a contagem absoluta de neutró(cid:82)los é de 88/mm³) e 195000 plaquetas. Função renal e marcadores hepáticos normais. PCR + raio X tórax: normal e evidencia cateter de longa permanência implantado na veia subclávia direita. Assinale a alternativa que contém a antibioticoterapia empírica a ser imediatamente iniciada a esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina e Cefepime."
      },
      {
        "letra": "B",
        "texto": "Oxacilina e Ceftriaxone."
      },
      {
        "letra": "C",
        "texto": "Clincamicina e Amoxicilina+Clavulanato."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacino e Metronidazol."
      },
      {
        "letra": "E",
        "texto": "Azitromicina e Clorafenicol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115298,
    "tags": [],
    "enunciado": "Criança com 6 anos, sexo masculino, é internado com quadro de dor abdominal, periumbilical e surgimento de lesões purpúricas palpáveis em membros inferiores e nádegas com cinco dias de evolução. Sua mãe relata que dez dias antes do início desse quadro a criança estava gripada. Exame solicitado mostrou: leucócitos de 15.600, 87% segmentados, 12% linfócitos, 1% monócito plaquetas de 264.000, hemoglobina de 13 g/dl, ureia 24 e creatinina 0,4%. Considerando o caso descrito, assinale a alternativa que apresenta o diagnóstico MAIS provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura tromocitopênica auto imune."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica aguda."
      },
      {
        "letra": "C",
        "texto": "Dengue."
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch-Schölein."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115299,
    "tags": [],
    "enunciado": "Qual é a intercorrência mais frequente nos pacientes com leucemia promielocítica aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulação intravascular disseminada."
      },
      {
        "letra": "B",
        "texto": "Síndrome ATRA."
      },
      {
        "letra": "C",
        "texto": "Infiltração do sistema nervoso central."
      },
      {
        "letra": "D",
        "texto": "Neutropenia febril."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115300,
    "tags": [],
    "enunciado": "Paciente de 60 anos, do sexo masculino, em tratamento para leucemia mieloide aguda, subtipo M2. Pesa 64 quilos. Chega no dia 18 de indução da remissão para avaliação ambulatorial. Encontra-se assintomático, apresentando hemograma do dia com hemoglobina de 8,0 g/dL, leucócitos totais de 400/ul e contagem plaquetária de 15.000/uL. Nesse caso, qual é a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão de duas unidades de concentrado de hemácias."
      },
      {
        "letra": "B",
        "texto": "Observação."
      },
      {
        "letra": "C",
        "texto": "Transfusão de duas unidades de concentrado de hemácias e aplicação de Granulokine subcutânea até recuperação de série branca."
      },
      {
        "letra": "D",
        "texto": "Transfusão de uma aférese de plaquetas ou seis unidades de concentrado de plaquetas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115301,
    "tags": [],
    "enunciado": "Um paciente de cinquenta anos de idade procurou atendimento médico queiando-se de fadiga, perda de peso, mal-estar e empachamento pós-prandial. Em seu exame clínico, o achado de destaque foi esplenomegalia. O hemograma apresentou os seguintes resultados: leucocitose = 320.000 leucócitos/mL, com predominio de neutrotó(cid:82)los e desvio à esquerda, estendendo-se até blastos; baso(cid:82)lia e eosino(cid:82)lia presentes; plaquetas com contagem normal; e anemia normocrêmica e normocítica discreta. Ademais, constatou-se a presença do cromossomo Filadél(cid:82)a (Ph) em células da medula óssea. Com relação a esse caso clínico, julgue o próximo item. No caso em apreço, o principal diagnóstico é leucemia mieloide crônica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115302,
    "tags": [],
    "enunciado": "O paciente é um homem de 50 anos referindo plenitude pós-prandial mesmo após comer pequenas quantidades. Encontra-se hipocorado, anictérico e baço palpável 8 cm abaixo da reborda costal. O resto do exame físico é normal. Ht = 37%; plaquetas = 377.000/mm³. Contagem de leucócitos com 50.0000/mm³, granulócitos = 43%; bastões = 13%; metamielócitos = 18%; mielócitos = 10%; promielócitos = 2%; blastos = 2%; monócitos = 11%; basófilos = 2%, eosinófilos = 2%; linfócitos = 1%. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115303,
    "tags": [],
    "enunciado": "Uma mulher com 34 anos de idade comparece ao ambulatório de Clínica Médica de atenção terciária, com vistas a esclarecer quadro caracterizado por hepatoesplenomegalia, linfadenopatia e alterações persistentes no hemograma. De acordo com a Ficha de Referência, o quadro teve inicio há 2 meses com mal-estar, dor de garganta e febre baixa; o exame físico evidenciou linfoadenomegalia cervical e hepatoesplenomegalia; o hemograma realizado na ocasião revelou linfocitose, além da anemia leve e trombocitopenia; a hipótese diagnóstica foi de mononucleose infecciosa; as pesquisas de anticorpos heteró(cid:82)los contra o vírus Epstein- Barr (EBV) e de anticorpos anticapsídeo viral de EBV foram negativas na ocasião do primeiro atendimento e 2 semanas depois. Ao exame físico, a paciente apresenta-se levemente hipocorada, com discretas equimoses nos membros inferiores e superiores com linfonodos palpáveis em todas as cadeias cervicais, baço palpável a cerca de 4 cm do rebordo costal esquerdo e fígado palpável a 2 cm do rebordo costal direito, na linha hemiclavicular. Os linfonodos cervicais são pequenos, com cerca de 1 cm de diâmetro, indolores e móveis. Novo hemograma mantém o padrão do resultado do exame anteriormente descrito. Nesse caso, a hipótese diagnóstica e a conduta para a investigação diagnóstica são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoblástica aguda; realização de aspirado e biópsia de medula óssea."
      },
      {
        "letra": "B",
        "texto": "mononucleose infecciosa atípica; pesquisa de EBV DNA por Polymerase Chain Reaction."
      },
      {
        "letra": "C",
        "texto": "linfoma não-Hodgkin do tipo folicular; dosagem sérica de desidrogenase lática e biópsia linfonodal."
      },
      {
        "letra": "D",
        "texto": "hepatite crônica por vírus C; pesquisa de HCV RNA por Polymerase Chain Reaction e biópsia hepática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115304,
    "tags": [],
    "enunciado": "Qual das seguintes proteínas quiméricas é expressa pela codi(cid:82)cação do gene de fusão presente no cromossomo Philadelphia [t(9,22)] em pacientes portadores de leucemia mieloide crônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "E2a-Pbx1."
      },
      {
        "letra": "B",
        "texto": "MLL-ENL."
      },
      {
        "letra": "C",
        "texto": "ETV6-NTRK3."
      },
      {
        "letra": "D",
        "texto": "BCR-ABL1."
      },
      {
        "letra": "E",
        "texto": "FIP1-PDGFR a."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115305,
    "tags": [],
    "enunciado": "Na leucemia linfoblástica aguda (LLA) na infância, não é frequente encontrarmos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Edema articular."
      },
      {
        "letra": "B",
        "texto": "Comum e proeminente comprometimento de SNC."
      },
      {
        "letra": "C",
        "texto": "Dor à compressão óssea."
      },
      {
        "letra": "D",
        "texto": "Anemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115306,
    "tags": [],
    "enunciado": "Homem, 46a, procura a unidade de emergência com história de febre baixa diária (até 37,8°C) e episódios de sudorese noturna há 15 dias. Refere perda de peso nos últimos 2 meses, de 82 para 75 kg. Exame Físico: bom estado geral; PA = 130 x 80 mmHg; FC = 72 bpm; palidez cutânea; linfonodos de até 1 cm de diâmetro em cadeias cervicais anteriores e posteriores; e inguinais bilateralmente. Baço palpável a 2 cm do rebordo costal esquerdo. Hemograma: Hb = 10,6 g/dl; leucócitos = 29.000/mm³ (segmentados = 54%; bastonetes = 12%; metamielócitos = 6%; mielócitos = 4%; promielócitos = 4%; blastos = 1%; linfócitos = 13%; eosinó(cid:82)los = 3%; basó(cid:82)los = 2%; monócitos = 1%); plaquetas = 567.000/mm³. A HIPÓTESE DIAGNÓSTICA E A CONDUTA SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucocitose reacional, investigação de foco infeccioso."
      },
      {
        "letra": "B",
        "texto": "Leucemia aguda, esfregaço e cariótipo de medula óssea."
      },
      {
        "letra": "C",
        "texto": "Linfoma não Hodgkin/leucemia linfoide/crônica, biópsia de medula óssea."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide crônica, esfregaço e cariótipo de medula óssea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115307,
    "tags": [],
    "enunciado": "A síndrome mieloproliferativa que está associada ao cromossomo Philadelphia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Policitemia vera."
      },
      {
        "letra": "B",
        "texto": "Trombocitemia essencial."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115308,
    "tags": [],
    "enunciado": "Paciente com leucemia linfocítica aguda, em tratamento quimioterápico de manutenção com metrotrexate e 6-mercaptopurina, NÃO é indicada a vacina contra:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tétano."
      },
      {
        "letra": "B",
        "texto": "Sarampo."
      },
      {
        "letra": "C",
        "texto": "Hepatite b."
      },
      {
        "letra": "D",
        "texto": "Pneumococo."
      },
      {
        "letra": "E",
        "texto": "Hemófilos influenza tipo b."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115309,
    "tags": [],
    "enunciado": "Menor com 12 anos, chega em uma UPA com o seguinte quadro : taquipneia, taquicardia, hepatomegalia e di(cid:82)culdade de andar. Relata que teve dor nos joelhos que, posteriormente, foi para os tornozelos e teve febre. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115310,
    "tags": [],
    "enunciado": "Sobre as leucemias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A neutropenia febril é uma complicação frequente do tratamento quimioterápico das leucemias, sendo necessária intervenção rápida com início de antibioticoterapia endovenosa."
      },
      {
        "letra": "B",
        "texto": "As leucemias mieloides agudas correspondem a 50% das leucemias da infância."
      },
      {
        "letra": "C",
        "texto": "O pico de leucemia linfoide aguda ocorre em menores de 1 ano e adolescentes."
      },
      {
        "letra": "D",
        "texto": "As translocações t(4;11) e t(9;22) estão relacionadas a melhor prognóstico nas leucemias linfoides agudas."
      },
      {
        "letra": "E",
        "texto": "Tem prevalência muito elevada nos lactentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115311,
    "tags": [],
    "enunciado": "Adolescente, 15 anos do sexo feminino com febre, perda de peso e anorexia há dois meses. Ao exame físico apresentava artrites em punhos, edema dos pés e lesão eritematosa (cid:82)xa, plana, sobre as eminências malares, poupando os sulcos nasolabiais. Os exames complementares evidenciaram: leucócitos: 2.500/mm³, linfócitos: 880/mm³, plaquetas: 60.000/mm³, EAS com hematúria, dismor(cid:82)smo eritrocitário e cilindrúria. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "C",
        "texto": "Hanseníase."
      },
      {
        "letra": "D",
        "texto": "Leucemia Aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115312,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia linfoide aguda LLA Criança do sexo masculino, 4 anos, chegou no pronto atendimento com história de fraqueza e palidez há 6 dias, aparecimento de equimoses e petéquias pelo corpo há 3 dias e epistaxe hoje. Sem febre. Ao exame físico: palidez; hepatoesplenomegalia; petéquias e equimoses disseminadas. Hemograma: hemoglobina = 5,1 g/dl; hematócrito = 15%; VCM = 80 (cid:86); leucócitos = 180.000/mm³; plaquetas = 9.000/mm³. A principal hipótese diagnóstica e a conduta inicial indicada nessa situação são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia aguda; iniciar hidratação EV e realizar transfusão de concentrado de hemácias e de plaquetas."
      },
      {
        "letra": "B",
        "texto": "Trombocitopenia primária imune; iniciar prednisona e realizar transfusão de concentrado de hemácias."
      },
      {
        "letra": "C",
        "texto": "Leucemia aguda; iniciar prednisona e realizar transfusão de concentrado de hemácias."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Evans; iniciar prednisona e realizar transfusão de concentrado de hemácias e plaquetas."
      },
      {
        "letra": "E",
        "texto": "Leucemia aguda; iniciar hidratação EV, realizar transfusão de plaquetas e não transfundir concentrado de hemácias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115313,
    "tags": [],
    "enunciado": "Em relação à leucemia linfoide aguda na infância, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperdiploidia associa-se a um mau prognóstico."
      },
      {
        "letra": "B",
        "texto": "85% dos casos são de origem T-derivada."
      },
      {
        "letra": "C",
        "texto": "O prognóstico é mais favorável para lactentes abaixo de um ano de vida."
      },
      {
        "letra": "D",
        "texto": "3 a 5% dos pacientes têm a translocação t(9:22)(q34;q11)."
      },
      {
        "letra": "E",
        "texto": "A contagem de leucócitos acima de 50.000/mm 3 indica prognóstico favorável."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115314,
    "tags": [],
    "enunciado": "APS, 05 anos, sexo masculino, branco. Procura atendimento médico com história de aparecimento de manchas arroxeadas nas pernas, algumas de tamanho pequeno, outras maiores, há cerca de sete dias. Hoje notou novas manchas nas nádegas. Desde o início do quadro vem se queixando de dor abdominal tipo cólica, de caráter intermitente. Há 01 dia notou inchaço no joelho esquerdo e hematúria. A criança continua brincando em casa. Nega febre ou sangramento aparente. Recentemente apresentou dor de garganta, mas não procurou médico na ocasião. O exame físico evidenciava pele com lesões tipo púrpuras palpáveis em ambos os membros inferiores, chegando a altura da região glútea. Joelho direito com aumento de volume discreto, com calor rubor, dor à digito pressão, à movimentação ativa e passiva. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucose."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schõlen."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Hemofilia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115315,
    "tags": [],
    "enunciado": "Paciente feminino, 31 anos, refere que há cerca de quarenta dias iniciou quadro de dor de garganta e di(cid:82)culdade para deglutir que foi tratado com azitromicina, sem melhora. Uma semana após, iniciou quadro de febre diária no (cid:82)nal da tarde, geralmente em torno de 40°C, acompanhada de sudorese e calafrios e que cedia, mesmo sem uso de analgésicos. Refere ainda mialgia e a presença de um rash evanescente, cor de salmão, não pruriginoso, em tórax e abdome, que aparece apenas durante os episódios febris. Ao exame físico, apresenta adenomegalia difusa e hepatoesplenomegalia. Laboratório mostrou neutro(cid:82)lia importante (em torno de 30.000/mm³), FR e FAN negativos, elevação discreta de enzimas hepáticas, elevação muito acentuada da ferritina. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide."
      },
      {
        "letra": "C",
        "texto": "Doença de Still."
      },
      {
        "letra": "D",
        "texto": "Mononucleose Infecciosa."
      },
      {
        "letra": "E",
        "texto": "Citomegalovirose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115316,
    "tags": [],
    "enunciado": "A mãe leva o (cid:82)lho de 3 anos, portador de síndrome de Down, ao seu consultório porque a gengiva dele está sangrando há uma semana. Relata que ele está menos ativo que o habitual. O exame físico revela que a criança apresenta uma temperatura oral de 37,8°C, palidez, esplenomegalia, sangramento gengival e equimoses nas extremidades inferiores. Qual das opções a seguir é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia."
      },
      {
        "letra": "B",
        "texto": "Anemia aplástica."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica idiopática."
      },
      {
        "letra": "D",
        "texto": "Reação leucemoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115317,
    "tags": [],
    "enunciado": "Pré-escolar vem ao consultório com história de estar há 1 mês apresentando dores articulares com edema de tornozelo e joelhos, que se iniciaram após quadro respiratório agudo. Queixa-se, também, de cólicas abdominais, tendo evacuado com sangue e muco por duas vezes nesse período. A família notou, desde o início do quadro, pequenas manchas vermelhas com relevo, palpáveis nas pernas e glúteos. Diante de tal quadro, indique a PRINCIPAL hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "B",
        "texto": "Púrpura anafilactoide."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico urêmica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115318,
    "tags": [],
    "enunciado": "Sobre doenças hematológicas, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A autoesplenectomia é um dos achados clínicos em paciente com anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Na esferocitose hereditária, além das “hemácias em alvo” à hematoscopia, a esplenomegalia é um dos achados clínicos relevantes."
      },
      {
        "letra": "C",
        "texto": "Baço palpável em adulto com hemoglobinopatia exclui a presença de hemoglobina S."
      },
      {
        "letra": "D",
        "texto": "Linfonodos intercostais e epicondilares podem estar presentes na leucemia linfocítica crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115319,
    "tags": [],
    "enunciado": "O tratamento para neoplasias vem se tornando cada vez mais personalizado, com terapia baseada em pequenas moléculas alvo, cruciais em vias especí(cid:82)cas de transdução de sinais que são ativadas por determinadas células cancerígenas. Qual dos agentes terapêuticos está melhor correlacionado com uma dessas moléculas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bevacizumab-EGFR."
      },
      {
        "letra": "B",
        "texto": "Erlotinib-VEGF."
      },
      {
        "letra": "C",
        "texto": "Imatinib-Bcr-Abl."
      },
      {
        "letra": "D",
        "texto": "Rituximab-CD45."
      },
      {
        "letra": "E",
        "texto": "Ranibizumab-TNF."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115320,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de leucemia linfoblástica aguda foi submetido à quimioterapia e deu entrada na emergência 10 dias após o início do tratamento com quadro de febre e hemograma com 300 leucócitos totais. Indique a conduta apropriada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisar foco infeccioso para definição do antibiótico adequado."
      },
      {
        "letra": "B",
        "texto": "Prescrever amoxicilina ambulatorial."
      },
      {
        "letra": "C",
        "texto": "Internar e observar se apresenta instabilidade hemodinâmica."
      },
      {
        "letra": "D",
        "texto": "Colher hemoculturas e iniciar imediatamente cefepime empírico."
      },
      {
        "letra": "E",
        "texto": "Internar, colher hemoculturas e aguardar teste de sensibilidade (T SA)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115321,
    "tags": [],
    "enunciado": "Dentre os produtos tóxicos abaixo, qual comumente está relacionado ao aparecimento de leucemia mieloide aguda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arsênio;"
      },
      {
        "letra": "B",
        "texto": "Benzeno;"
      },
      {
        "letra": "C",
        "texto": "Cádmio;"
      },
      {
        "letra": "D",
        "texto": "Chumbo;"
      },
      {
        "letra": "E",
        "texto": "Zinco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115322,
    "tags": [],
    "enunciado": "Jovem, 20 anos de idade, chega ao consultório, com história de fadiga e tolerância reduzida aos esforços, dor óssea, dor torácica e febrícula. Ao exame: mucosas hipocoradas, discreta icterícia e pele cor acinzentada. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "C",
        "texto": "Anemia hipoproliferativa da insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115323,
    "tags": [],
    "enunciado": "Leucemia promielocítica aguda LPA ou LMAM3 Quadro clínico da coagulação intravascular disseminada CIVD Homem, 35 anos, procura emergência com quadro de astenia e febre. Hemograma mostra: Hb = 7.0 g/dl; Ht = 22.0%, VCM = 98 (cid:86); HCM = 34 pg; 12.000 leucócitos/mm³ com 80% de promielócitos; 15 mil plaquetas/mm³. Qual é a complicação mais temida dessa doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulação intravascular disseminada."
      },
      {
        "letra": "B",
        "texto": "Síndrome de lise tumoral."
      },
      {
        "letra": "C",
        "texto": "Síndrome de leucostase."
      },
      {
        "letra": "D",
        "texto": "Infiltração de sistema nervoso central."
      },
      {
        "letra": "E",
        "texto": "Insuficiência cardíaca."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115324,
    "tags": [],
    "enunciado": "Um paciente de 67 anos de idade procura o médico para a realização de check-up. Ele não apresentava queixas, era um indivíduo ativo (atividade física 4 vezes por semana), negava etilismo, negava tabagismo, negava possuir comorbidades. O exame físico não apresentava particularidades. Nos exames laboratoriais solicitados, apresentou o seguinte resultado de hemograma: hematócrito = 39%; hemoglobina = 13,9 g/dl; leucócitos = 37.000/mm³; neutró(cid:82)los = 24%; linfócitos = 70%; eosinó(cid:82)los = 1%; monócitos = 5%; plaquetas = 250.000. Para o paciente acima, a hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "C",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "D",
        "texto": "Trombocitemia essencial."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115325,
    "tags": [],
    "enunciado": "Homem, 70 anos, previamente hígido, assintomático, em avaliação de rotina, apresenta o seguinte hemograma: Hemoglobina = 13,0 g/dl; Hematócrito = 42%; Leucócitos = 78.000/mm³ (segmentados = 12%, linfócitos = 81%; eosinó(cid:82)los =1%; monócitos = 6%); plaquetas = 145.000/mm³. Este quadro sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mieloide Crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia Mieloide Aguda."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfocítica Crônica."
      },
      {
        "letra": "D",
        "texto": "Leucemia Linfóide Aguda."
      },
      {
        "letra": "E",
        "texto": "Linfoma Não Hodgkin Leucemizado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115326,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Paciente masculino, 68 anos, sem comorbidades signi(cid:82)cativas, apresenta achado de exame físico de esplenomegalia (6 cm abaixo do RCE). Seu hemograma mostra: Hb 14 g%, Leucócitos 78.000/mm³ (Blastos 2%, promielócitos 3%, mielócitos 7%, meta 8%, bastões 10%, segmentados 45%, eosino 3%, baso 5%, linfo 15%, mono 2%),Plaquetas:850.000/mm³. Qual a conduta adequada ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar recoleta, pois o quadro clínico não é compatível com o exame."
      },
      {
        "letra": "B",
        "texto": "Encaminhar o paciente ao Pronto-Socorro, pois se trata de reação leucemoide."
      },
      {
        "letra": "C",
        "texto": "Solicitar pesquisa do gene de fusão BCR abl por PCR em sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Solicitar Cariótipo com Banda G de sangue periférico."
      },
      {
        "letra": "E",
        "texto": "Indicar tratamento imediato com mesilato de imatinibe."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115327,
    "tags": [],
    "enunciado": "Mulher de 24 anos, G3P1A2, deu entrada numa emergência hospitalar com queixa de edema generalizado há cerca de 20 dias, dores articulares, vermelhidão em face e redução de volume urinário. Refere ter tido hipertensão arterial na última gestação e que abortos prévios não foram investigados. Ao exame físico, apresentava rash malar em “asa de borboleta”, úlcera em palato, petéquias em membros inferiores e edema generalizado. PA = 150 x 100 mmHg. Exames complementares iniciais: Hb = 7.5 g/dl; Ht = 21%; plaquetas = 80.000; leucócitos = 4.100, sem desvios; ureia = 120 mg/dl; creatinina = 3.5 mg/dl; K = 6.1 mEq/L; albumina sérica = 2.9 g/dl. Urina EAS com proteínas: 3+, hemácias: 2+; leucócitos: 23/campo e presença de cilindros granulosos. Radiogra(cid:82)a de tórax mostra área cardíaca pouco aumentada com derrame pleural discreto à direita. Nesse caso, é CORRETO afirmar que se trata provavelmente de um quadro de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da imunodeficiência adquirida, devendo ser iniciado esquema antirretroviral e diálise."
      },
      {
        "letra": "B",
        "texto": "Leucemia com necessidade de realização de mielograma para esclarecer diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico com provável nefrite, associado à síndrome do anticorpo antifosfolipídeo."
      },
      {
        "letra": "D",
        "texto": "Choque séptico de provável foco urinário."
      },
      {
        "letra": "E",
        "texto": "Púrpura trombocitopênica idiopática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115328,
    "tags": [],
    "enunciado": "Mulher de 47 anos apresenta-se para exame admissional, sem passado mórbido de importância. Ao exame físico, seu baço foi palpado a cerca de 4 cm abaixo do rebordo costal esquerdo, sem outras alterações. Trouxe consigo um hemograma recente com alterações muito sugestivas de leucemia mieloide crônica. Assinale a alternativa com as alterações no hemograma MAIS prováveis para esse diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucocitose, eosinopenia, linfopenia, presença de eritroblastos e de plaquetas gigantes."
      },
      {
        "letra": "B",
        "texto": "Leucocitose, trombocitose, basofilia e presença de todos os tipos celulares da linhagem neutrofílica, sem atipias."
      },
      {
        "letra": "C",
        "texto": "Leucopenia, anemia, trombocitopenia e presença de neutrófilos hipersegmentados."
      },
      {
        "letra": "D",
        "texto": "Leucopenia, linfopenia, anemia e presença de mieloblastos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115329,
    "tags": [],
    "enunciado": "Menino de três anos apresenta há dois meses história de febre alta vespertina e exantema macular em tronco, artrite de joelhos e punho direito. Ao exame, além de artrite, encontra-se com linfonodomegalia generalizada e hepatoesplenomegalia. Os exames complementares mostram hemoglobina: 9,0 g/dl; hematócrito: 27% e 20.000 leuc/mm³; VHS = 95 mm na primeira hora. A radiografia de tórax revela aumento da área cardíaca. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "C",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoblástica aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115330,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide aguda LMA morfológica citogenética e biologia molecular No que se refere às leucemias mieloides agudas não-promielocíticas, o grupo de melhor prognóstico quanto às alterações moleculares encontradas em paciente que apresenta cariótipo normal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FLT3 +, NPM –"
      },
      {
        "letra": "B",
        "texto": "FLT3 -, NPM +"
      },
      {
        "letra": "C",
        "texto": "FLT3 +, NPM +"
      },
      {
        "letra": "D",
        "texto": "FLT3 -, NPM – 4000002741"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115331,
    "tags": [],
    "enunciado": "Sobre as leucemias, é incorreto afirmar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de mais de 5% de blastos mieloides em sangue periférico confere o diagnóstico de leucemia mieloide aguda."
      },
      {
        "letra": "B",
        "texto": "A síndrome de Richter significa a transformação de uma leucemia linfocítica crônica em um linfoma mais agressivo."
      },
      {
        "letra": "C",
        "texto": "Uma vez feito o diagnóstico de leucemia linfocítica crônica, deve-se instituir tratamento medicamentoso."
      },
      {
        "letra": "D",
        "texto": "O cromossomo Ph (Filadélfia) não ocorre somente na leucemia mieloide crônica."
      },
      {
        "letra": "E",
        "texto": "Existem dois tipos gerais de leucemias agudas: as leucemias agudas secundárias e as leucemias agudas primárias ou “de novo”."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115332,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 55 anos de idade, apresenta síndrome nefrótica associada a equimoses periorbitárias, distrofia de unhas e macroglossia. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Amiloidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Burkitt no adulto."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115333,
    "tags": [],
    "enunciado": "Qual é o agente químico, que através de exposições ocupacionais frequentes, pode ser responsabilizado pelo desenvolvimento de leucemia mieloide aguda no trabalhador?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chumbo."
      },
      {
        "letra": "B",
        "texto": "Cádmio."
      },
      {
        "letra": "C",
        "texto": "Arsênico."
      },
      {
        "letra": "D",
        "texto": "Cobre."
      },
      {
        "letra": "E",
        "texto": "Benzeno."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115334,
    "tags": [],
    "enunciado": "Assinale a opção INCORRETA sobre Leucemias na Infância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hemograma de um paciente com suspeita de Leucemia pode mostrar: leucocitose ou leucopenia, anemia e/ou plaquetopenia."
      },
      {
        "letra": "B",
        "texto": "Dentre os sintomas mais frequentes, encontram-se: febre, palidez, sangramentos e dores ósseas. adenomegalias e hepatoesplenomegalias, porém, essa doença pode mimetizar viroses comuns da infância."
      },
      {
        "letra": "C",
        "texto": "Não há qualquer agente etiológico detectado até o momento para essa doença e nem qualquer condição genética com predisposição a esse diagnóstico."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico pode ser suspeitado pelas manifestações clínicas e achados do hemograma, porém, é confirmado pelo mielograma."
      },
      {
        "letra": "E",
        "texto": "Dentre as Leucemias na Infância, a mais frequente é a Linfoide Aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115335,
    "tags": [],
    "enunciado": "Paciente de 12 anos, sexo masculino, cor branca, com diagnóstico de LLA (Leucemia Linfoide Aguda). O hemograma revelou anemia, plaquetopenia e leucocitose (32.000 leuc/mm³). Em relação a esse quadro, qual dos fatores sugere pior prognóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade de 12 anos."
      },
      {
        "letra": "B",
        "texto": "Sexo masculino."
      },
      {
        "letra": "C",
        "texto": "Raça branca."
      },
      {
        "letra": "D",
        "texto": "Bicitopenia no hemograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115336,
    "tags": [],
    "enunciado": "Um paciente de sessenta anos de idade, assintomático, compareceu a um consultório de clínica médica para mostrar os resultados de exames solicitados em consulta anterior. O hemograma completo do paciente apresentou os seguintes resultados: hemoglobina: 15 g/dl; hematócrito: 47%; hemácias: 5.000.000/µl; leucócitos: 56.000/mm³, com 90% de linfócitos maduros e 10% de neutrófilos; plaquetas: 200.000/mm³. Com relação a esse caso clínico, julgue o item a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é de mononucleose infecciosa."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115337,
    "tags": [],
    "enunciado": "Em relação ao papel do hemograma com hematoscopia na avaliação de distúrbios hematológicos e do baço, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reticulocitose e esplenomegalia de tamanho médio são possíveis nas anemias hemolíticas."
      },
      {
        "letra": "B",
        "texto": "Pancitopenia e esplenomegalia maciça podem estar presente na mielofibrose."
      },
      {
        "letra": "C",
        "texto": "Esquizócitos e esplenomegalia afastam o diagnóstico de anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Na leucemia de células cabeludas (tricoleucemia) a esplenomegalia é comum e os linfócitos têm aspecto hematoscópico característico."
      },
      {
        "letra": "E",
        "texto": "Tanto a reação leucemoide como a leucemia mieloide crônica podem ter desvio à esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115338,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico de leucemias na infância, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico diferencial inclui doenças benignas, como mononucleose infecciosa, infecção aguda com linfocitose, púrpura trombocitopênica imunológica, dentre outras."
      },
      {
        "letra": "B",
        "texto": "Os sintomas gastrintestinais, como dor abdominal, náusea e vômito, obstipação, diarreia e hemorragia digestiva, quando de etiologia desconhecida, também entram no diagnóstico diferencial das leucemias na infância."
      },
      {
        "letra": "C",
        "texto": "Na suspeita de doença reumática ou púrpura trombocitopênica, deve-se coletar o mielograma antes do inicio do tratamento com corticosteroide, para afastar o diagnóstico de leucemia."
      },
      {
        "letra": "D",
        "texto": "Na suspeita clínica, o diagnóstico da leucemia pode ser feito, em casos graves, somente com o hemograma, para que não haja retardo no início do tratamento."
      },
      {
        "letra": "E",
        "texto": "Havendo suspeita de leucemia, antes que a criança tenha acesso a um serviço especializado, deve ser instituída terapia de suporte, como hidratação adequada, manutenção da função renal, transfusões e antibioticoterapia, se necessário, dentre outras."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115339,
    "tags": [],
    "enunciado": "Paciente de 2 anos e 5 meses de idade, apresentando, desde o 1º ano de vida, quadro de anemia, icterícia, colúria, dores osteoarticulares, que melhoram com analgésicos. Esses episódios já se repetiram 04 vezes, sendo que, em 02 vezes, a criança apresentou edema doloroso dos dedos das mãos. Já teve vários episódios de infecções de vias aéreas superiores, sendo internado uma vez por pneumonia e transfundido nessa ocasião com concentrado de hemácias. Procurou o serviço de puericultura para acompanhamento. O diagnóstico para essa criança é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia."
      },
      {
        "letra": "B",
        "texto": "doença falciforme."
      },
      {
        "letra": "C",
        "texto": "traço falciforme."
      },
      {
        "letra": "D",
        "texto": "talassemia."
      },
      {
        "letra": "E",
        "texto": "imunodeficiência primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115340,
    "tags": [],
    "enunciado": "Homem, 15 anos de idade, estudante. HMA: queixa-se de pintas vermelhas em membros inferiores e fraqueza aos moderados esforços há uma semana, além de dois episódios de epistaxe. EF: apresenta-se descorado, com equimose periorbitária à direita e petéquias em membros inferiores. ES: hematológico revelou hemoglobina de 6 g/dl; hematócrito de 20%; volume corpuscular médio de 114 (cid:86); reticulócitos de 0,6%; glóbulos brancos de 1.500/µl; linfócitos de 900/µl; neutró(cid:82)los de 500/µl; monócitos de 100/µl e plaquetas de 18.000 µl. AP: a biópsia de medula óssea, cuja coloração para hematoxilina e eosina se encontra abaixo (à esquerda, biópsia do paciente; à direita, biópsia de indivíduo saudável da mesma faixa etária). (VER IMAGEM) O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia perniciosa."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Anemia aplástica."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115341,
    "tags": [],
    "enunciado": "Um menino de 1 ano e 8 meses é levado a uma unidade de pronto atendimento com febre, tosse e di(cid:82)culdade para respirar há 2 dias. Está muito pálido, levemente ictérico, chora quando manipulado. Não coloca os pés no chão e as mãos estão edemaciadas. O abdome está distendido, o baço é palpável cerca de 6 cm do rebordo costal. A mãe informa que ele recebeu concentrado de hemácias por duas vezes anteriormente. Qual sua conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar imediatamente para um hospital para transfusão de hemácias e cuidados de suporte, pois se trata de sequestro esplênico em lactente com anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Encaminhar imediatamente para um hemocentro para transfusão de hemácias, pois se trata de um caso de talassemia maior e a hemotransfusão é a única opção terapêutica."
      },
      {
        "letra": "C",
        "texto": "Encaminhar com urgência para o cirurgião pediátrico, pois se trata de sequestro esplênico em paciente com anemia falciforme e o paciente deve ser submetido à esplenectomia."
      },
      {
        "letra": "D",
        "texto": "Agendar consulta com hematologista, pois se trata de um caso de leucemia aguda, provavelmente linfoide, e o paciente deverá ser submetido a uma punção de medula."
      },
      {
        "letra": "E",
        "texto": "Agendar consulta com cirurgião pediátrico, pois se trata de um caso de esferocitose hereditária e o paciente deve ser submetido à esplenectomia agendada eletivamente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115342,
    "tags": [],
    "enunciado": "Menina, 11 anos, há 6 meses refere fadiga, mialgia, artralgia simétrica nas articulações das mãos, perda de peso e fotossensibilidade. Está em bom estado geral, sem edemas, normotensa, sem adenomegalias ou visceromegalias, discreta dor à mobilização dos dedos das mãos, sem sinais (cid:86)ogísticos. Apresenta proteinúria e leucopenia. Frente a esta situação, qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica aguda;"
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico;"
      },
      {
        "letra": "C",
        "texto": "Febre reumática;"
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica;"
      },
      {
        "letra": "E",
        "texto": "Artrite idiopática juvenil."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115343,
    "tags": [],
    "enunciado": "Considere uma paciente feminina, 42 anos, que iniciará tratamento quimioterápico, por neoplasia pulmonar de pequenas células, com regime que inclui etoposide e tem história familiar de leucemia. Que alteração genética aumentará o risco de ela desenvolver leucemia mieloide aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inversão do cromossomo 16."
      },
      {
        "letra": "B",
        "texto": "Aberração do cromossomo 11q23."
      },
      {
        "letra": "C",
        "texto": "Translocação dos cromossomos 8; 21."
      },
      {
        "letra": "D",
        "texto": "Translocação dos cromossomos 15; 17."
      },
      {
        "letra": "E",
        "texto": "Translocação dos cromossomos q22; q12."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115344,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 15 anos, previamente hígida, é admitida na enfermaria da Clínica Médica com história de febre intermitente, astenia, queda de cabelo, episódios de poliartralgia e odinofagia, há 2 meses, além de nódulos cervicais, há 2 semanas. Relata que fez uso de antibióticos para infecção de garganta e urinária, dias antes da internação, sem melhora do quadro citado. Ao exame, apresenta: bom estado geral, leve edema doloroso em tornozelos, linfonodomegalias móveis e pequenas em pescoço, axila D e regiões inguinais. Hemograma: leve anemia normocrômica e normocítica, 3.200 leucócitos, 90 mil plaquetas. VHS: 45 mm na 1ª hora; Proteinúria de 750 mg/24h. TC de tórax mostrou derrame pleural leve à E e moderado à D. O diagnóstico mais provável e o tratamento sugerido são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide; AINH associado à metotrexate;"
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico; Acetominofeno associado e antimaláricos e corticosteroide;"
      },
      {
        "letra": "C",
        "texto": "Leucemia; Quimioterapia;"
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide juvenil; AINH's;"
      },
      {
        "letra": "E",
        "texto": "Mononucleose infecciosa; Acetominofeno associado à aspirina e corticosteroide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115345,
    "tags": [],
    "enunciado": "Um pré-escolar de 3 anos de idade foi levado ao pediatra de um pequeno Centro de Saúde regional para avaliação de palidez cutâneo-mucosa. A mãe relatou que a criança sempre gozou de boa saúde. Entretanto, há cerca de 2 meses, tem se apresentado prostrada. Além disso, tem se mostrado cada vez mais pálida e, no último mês, surgiram pequenas manchas vermelhas na pele. Ao exame: a criança se apresentava hipoativa, hipocorada 2+/4+, hidratada, anictérica e acianótica. Foi detectada poliadenomegalia cervical e inguinal. As auscultas respiratória e cardíaca estavam normais. O abdome estava distendido, (cid:86)ácido, indolor, com fígado palpável a 5 cm do rebordo costal direito e o baço palpável a 3 cm do rebordo costal esquerdo. Foi detectado rash petequial disseminado. O hemograma evidencia hematócrito de 22% (valor de referência = 36 ± 4%), hemoglobina de 7 g/dL (valor de referência = 11,8 ± 1,2 g/dL), volume corpuscular médio de 85 fL (valor de referência = 80 fL), concentração de hemoglobina corpuscular média de 32 g/dL (valor de referência = 32 g/dL), 75 000 leucócitos/mm³(valor de referência = 4 000 a 14 000 leucócitos/mm³ ) com atipia linfocitária acima de 30%, e plaquetometria de 15 000 plaquetas/mm (valor de referência = 140 000 a 400 000 plaquetas/mm³ ). Tendo em vista o provável diagnóstico, qual dos fatores descritos neste caso está associado a um bom prognóstico para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucometria > 50 000 leucócitos/mm³ ."
      },
      {
        "letra": "B",
        "texto": "Plaquetometria < 150 000/mm³ ."
      },
      {
        "letra": "C",
        "texto": "Evolução de doença < 6 meses."
      },
      {
        "letra": "D",
        "texto": "Atipia linfocitária > 30%."
      },
      {
        "letra": "E",
        "texto": "Idade do paciente > 1 ano."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115346,
    "tags": [],
    "enunciado": "Dentre as patologias abaixo, qual tem como tratamento primário a esplenectomia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Talassemia maior."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "D",
        "texto": "Leucemia."
      },
      {
        "letra": "E",
        "texto": "Anemia hemolítica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115347,
    "tags": [],
    "enunciado": "Jovem, 20 anos, chega à emergência com quadro de fadiga, anorexia e perda de peso há 3 meses. O exame físico mostrou febre, hepatoesplenomegalia, linfadenopatia, dor à palpação esternal e gengivorragia. Submetido a exames laboratoriais, que mostraram anemia normocítica, normocrônica, leucocitose e plaquetopenia importante. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Doença de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Burkitt."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115348,
    "tags": [],
    "enunciado": "Das alternativas abaixo, qual apresenta a neoplasia mais comumente associada à osteoartropatia hipertró(cid:82)ca secundária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia."
      },
      {
        "letra": "B",
        "texto": "Adenocarcinoma pulmonar."
      },
      {
        "letra": "C",
        "texto": "Tumor papilífero de tiroide."
      },
      {
        "letra": "D",
        "texto": "Colangiocarcinoma."
      },
      {
        "letra": "E",
        "texto": "Leiomioma gástrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115349,
    "tags": [],
    "enunciado": "Homem de 26 anos é internado por quadro de febre, palidez e equimoses há uma semana. O hemograma revela pancitopenia com blastos no sangue periférico. O mielograma mostra 23% de blastos. Qual o melhor teste para avaliação citogenética desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Real time PCR."
      },
      {
        "letra": "B",
        "texto": "Imuno-histoquímica."
      },
      {
        "letra": "C",
        "texto": "Análise de cariótipo por Banda G."
      },
      {
        "letra": "D",
        "texto": "Hibridização in situ com fluorescência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115350,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Diagnóstico da leucemia mieloide crônica LMC Uma paciente de cinquenta e oito anos de idade, lavradora e residente na zona rural, durante uma consulta médica em hospital de nível primário, relatou que, havia alguns meses, apresentava fadiga, mal-estar, perda de peso, episódios de sudorese noturna, sensação de plenitude pós-prandial e discreta dor no quadrante superior esquerdo do abdome. Informou que se alimentava principalmente de alimentos à base de farinhas, doces e gorduras e ingeria carne vermelha duas a três vezes por semana. Negou etilismo e tabagismo, não tendo sido registradas outras anormalidades na anamnese. No exame físico, constatou-se esplenomegalia importante, com baço palpável 12 cm abaixo da borda costal esquerda, pouco doloroso à palpação, sem outras anormalidades. O hemograma completo da paciente evidenciou os seguintes resultados (VER IMAGEM). Considerando o caso clínico e o hemograma acima apresentados, julgue o item seguinte.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é de reação leucemoide."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115351,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Diagnóstico da leucemia mieloide crônica LMC Uma paciente de cinquenta e oito anos de idade, lavradora e residente na zona rural, durante uma consulta médica em hospital de nível primário, relatou que, havia alguns meses, apresentava fadiga, mal-estar, perda de peso, episódios de sudorese noturna, sensação de plenitude pós-prandial e discreta dor no quadrante superior esquerdo do abdome. Informou que se alimentava principalmente de alimentos à base de farinhas, doces e gorduras e ingeria carne vermelha duas a três vezes por semana. Negou etilismo e tabagismo, não tendo sido registradas outras anormalidades na anamnese. No exame físico, constatou-se esplenomegalia importante, com baço palpável 12 cm abaixo da borda costal esquerda, pouco doloroso à palpação, sem outras anormalidades. O hemograma completo da paciente evidenciou os seguintes resultados (VER IMAGEM). Considerando o caso clínico e o hemograma acima apresentados, julgue o item seguinte.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pesquisa do cromossomo Philadelphia (Ph) ou a identi(cid:82)cação do gene híbrido BCR-ABL são exames complementares decisivos para a confirmação da principal hipótese diagnóstica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115352,
    "tags": [],
    "enunciado": "Paciente masculino, de 55 anos, procura atendimento ambulatorial de rotina e informa que vem sentindo dor em (cid:86)anco esquerdo, de pequena intensidade, intermitente, porém diária, e astenia progressiva nos últimos 4 meses. Ao exame físico, estava descorado +/4, com fígado palpável a 3 cm do rebordo costal direito e baço palpável a 5 cm do rebordo costal esquerdo, doloroso. Ao hemograma apresentava: hemoglobina = 10,6 g/dl; leucócitos = 95.100 com blastos = 03%; promielócitos = 04%; mielócitos = 07%; metamielócitos = 12%; bastonetes = 15%; segmentados = 45%; eosinó(cid:82)los = 05%; basó(cid:82)los = 03%; linfócitos = 06% e plaquetas = 178.000. O diagnóstico mais provável para este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide crônica."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115353,
    "tags": [],
    "enunciado": "Homem de 71 anos, com história de diabetes melito e hipertensão arterial sistêmica, ambos sem controle adequado, foi internado por cansaço, prostração, perda de peso (5 kg em 60 dias), dores no corpo, lesões eritematosas na pele e piora do controle glicêmico. No primeiro momento, foram realizados os exames abaixo para definir a causa da descompensação do quadro. Com base no quadro clínico e nos resultados dos exames, qual a hipótese mais provável e que exame auxiliaria no diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reação leucemoide - fosfatase alcalina leucocitária."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica - imunofenotipagem."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide aguda - cariotipagem."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda - PCR para t(15;17)."
      },
      {
        "letra": "E",
        "texto": "Neutrofilia essencial - novo hemograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115354,
    "tags": [],
    "enunciado": "Assinale a alternativa que corresponde às alterações cromossômicas de pior prognóstico nas crianças com leucemia linfoide aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperdiploidia, cromossomo Filadélfia, t(4;11)."
      },
      {
        "letra": "B",
        "texto": "Hipodiploidia, cromossomo Filadélfia, t(15;17)."
      },
      {
        "letra": "C",
        "texto": "Hiperdiploidia, cromossomo Filadélfia, t(15;17)."
      },
      {
        "letra": "D",
        "texto": "Hipodiploidia, cromossomo Filadélfia, t(4;11)."
      },
      {
        "letra": "E",
        "texto": "Hipodiploidia, rearranjos dos genes TEL/AML1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115355,
    "tags": [],
    "enunciado": "Sobre as leucemias na infância, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os tumores extramedulares presentes na Leucemia Mielocítica são chamados cloromas."
      },
      {
        "letra": "B",
        "texto": "A imunofenotipagem pode definir a linhagem celular quando a morfologia é inconclusiva."
      },
      {
        "letra": "C",
        "texto": "Adenomegalia, sangramentos, artrite e dores ósseas são os sintomas mais frequentes da Leucemia Linfocítica Aguda."
      },
      {
        "letra": "D",
        "texto": "Os lactentes de baixa idade costumam ter pior prognóstico."
      },
      {
        "letra": "E",
        "texto": "A infiltração medular e de outros órgãos é muito frequente na Leucemia Linfocítica Aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115356,
    "tags": [],
    "enunciado": "Em relação às leucemias, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As leucemias mieloides agudas correspondem a 50% das leucemias na infância."
      },
      {
        "letra": "B",
        "texto": "O pico de incidência da leucemia linfoide aguda ocorre em menores de 1 ano e em adolescentes."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia gengival, coagulação intravascular disseminada e cloromas são manifestações clínicas mais frequentes na leucemia linfoide aguda."
      },
      {
        "letra": "D",
        "texto": "As translocações t(4;11) e t(9;22) estão relacionadas a melhor prognóstico nas leucemias linfoides agudas."
      },
      {
        "letra": "E",
        "texto": "A neutropenia febril é uma complicação frequente do tratamento quimioterápico das leucemias, sendo necessária intervenção rápida com início de antibioticoterapia endovenosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115357,
    "tags": [],
    "enunciado": "Criança de 9 meses de idade dá entrada no PS com história de irritabilidade e choro frequente há 2 dias. Mãe informa que é a segunda vez que apresenta o quadro, sendo a primeira manifestação aos 7 meses de idade. Relata, ainda, que um primo da criança teve o mesmo quadro e, hoje, faz tratamento para \"doença no sangue\". Ao exame físico, apresenta-se hipocorada, ictérica, taquicárdica, dor e edema nas mãos e pés. Hemograma revela Hb = 6,8 g/dL ; VCM = 83 (cid:86); poiquilocitose; eritroblastos = 5%; reticulócitos = 8%; leucócitos = 18.000/mm³ (7% bastonetes, 45% segmentados, 43% linfócitos, e 5% monócitos). A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia aguda."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Talassemia."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "E",
        "texto": "Esferocitose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115358,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia mieloide crônica LMC Uma senhora de 67 anos de idade, que teve diagnóstico de infarto do miocárdio por doença coronariana aterosclerótica, há 6 meses, vem fazendo acompanhamento periódico e regular com cardiologista, sem sintomas. Em sua última consulta, ela relatou que, nos últimos 30 dias, passou a apresentar muita fadiga e cansaço aos pequenos esforços, e voltou a apresentar episódios de dor precordial do tipo anginosa que, inicialmente, ocorriam aos grandes esforços e, na última semana, passaram a ocorrer aos médios esforços, que melhoram com o repouso e, às vezes, com o uso de nitrato sublingual. Ela também informou que estava apresentando sudorese noturna excessiva (sem relação com esforços físicos ou com a dor anginosa). Em seu exame físico, apresentava: pressão arterial de 125 x 80 mmHg; frequência cardíaca de 60 bpm; ritmo cardíaco regular em 3 tempos (à custa de quarta bulha); pulmões limpos, presença de esplenomegalia (baço palpável a 14 cm abaixo da borda costal esquerda na posição intermediária de Schuster); fígado impalpável (hepatimetria de 8 cm); sem edemas ou lesões. O exame hematológico mostrou hemoglobina de 10,0 g/dl; leucócitos totais = 105.000 céls/mm³ (aumento de neutró(cid:82)los, bastonetes, metamielócitos e também de eosinó(cid:82)los e basó(cid:82)los); a contagem de plaquetas foi de 780.000/mm³; o ácido úrico sérico foi de 14 mg/dl. Diante do quadro, o cardiologista suspeitou de doença hematológica e encaminhou a paciente ao hematologista. Foi então realizado um exame de biópsia da medula óssea (mielograma), que evidenciou medula hipercelular com granulócitos em diferentes estágios de maturação (bastonetes, metamielócitos, mielócitos, promielócitos e mieloblastos), aumento de eosinó(cid:82)los e basó(cid:82)los. O exame citogenético detectou uma translocação recíproca entre os braços longos dos cromossomos 9 e 22, levando à formação de um novo gene especí(cid:82)co, o BCR-ABL. O traçado do último Eletrocardiograma (ECG) convencional realizado é apresentado abaixo. (VER IMAGEM) Tendo por base as informações clínicas e laboratoriais apresentadas no texto acima, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é leucemia mieloide crônica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115359,
    "tags": [],
    "enunciado": "Em relação à leucemia mieloide aguda, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior de 60 anos, leucocitose \"maior que\" 30.000, secundária a mielodisplasia, são fatores de mau prognóstico."
      },
      {
        "letra": "B",
        "texto": "A presença de alterações citogenéticas, tais como t (8;21), t (15;17) e inv (16) , confere prognóstico favorável."
      },
      {
        "letra": "C",
        "texto": "Os subtipos M4 e M5 apresentam maior risco de infiltração de sistema nervoso central."
      },
      {
        "letra": "D",
        "texto": "O subtipo M4 variante eosinofílica é de prognóstico desfavorável."
      },
      {
        "letra": "E",
        "texto": "A t (9;22) confere melhor prognóstico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115360,
    "tags": [],
    "enunciado": "Adolescente de 13 anos apresenta quadro clínico e laboratorial de leucemia. Das alternativas abaixo, qual a que indica mau prognóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem elevada de leucócitos (> 50.000/mm³) e plaquetopenia (< 25.000/mm³)."
      },
      {
        "letra": "B",
        "texto": "Contagem elevada de leucócitos (> 50.000/mm³) e a idade do paciente."
      },
      {
        "letra": "C",
        "texto": "Febre e plaquetopenia (< 25.000/mm³)."
      },
      {
        "letra": "D",
        "texto": "O sexo e a idade do paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115361,
    "tags": [],
    "enunciado": "Mariana tem cinco anos de idade e vem apresentando há quinze dias: artralgia nos membros inferiores, fraqueza progressiva, palidez e equimoses. Exame físico: hepatoesplenomegalia; hemograma: pancitopenia. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide juvenil."
      },
      {
        "letra": "C",
        "texto": "Doença reumática."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115362,
    "tags": [],
    "enunciado": "Com relação à Leucemia Linfocítica Crônica (LLC) todas as afirmativas estão corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A LLC tem baixa atividade mitótica."
      },
      {
        "letra": "B",
        "texto": "A deleção 17p está ligada a pior prognóstico."
      },
      {
        "letra": "C",
        "texto": "A deleção 13q está associada a pior prognóstico."
      },
      {
        "letra": "D",
        "texto": "A deleção 11q está associada a pior prognóstico."
      },
      {
        "letra": "E",
        "texto": "Anormalidades citogenéticas estão presentes em 40-50% dos casos de LL C."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115363,
    "tags": [],
    "enunciado": "Criança com leucemia aguda apresenta Hb = 6,0 g/dl, leucócitos = 350.000/mm³, plaquetas = 15.000/mm³. Entre os cuidados emergenciais, sabe-se que NÃO deve ser prescrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão simples de concentrado de hemácias."
      },
      {
        "letra": "B",
        "texto": "Leucoaférese."
      },
      {
        "letra": "C",
        "texto": "Concentrado de plaquetas."
      },
      {
        "letra": "D",
        "texto": "Corticoterapia."
      },
      {
        "letra": "E",
        "texto": "Exosanguineotransfusão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115364,
    "tags": [],
    "enunciado": "Lactante, 8 meses, com evolução de dois meses com quadro de anemia, recebeu transfusão de concentrado de hemácias há 15 dias. Apresenta edema em mão e pés, distensão abdominal, febre e ao raio-x de tórax: condensação em terço inferior de pulmão direito. Hemograma com leucocitose, anemia, plaquetose e reticulócitos aumentado. Mãe com história de anemia, foi submetida a colocistectomia para tratamento de litíase biliar. Qual o diagnóstico mais provável e qual exame indicado para o diagnóstico de certeza?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esferocitose, curva de fragilidade osmótica;"
      },
      {
        "letra": "B",
        "texto": "Anemia Falciforme, eletroforese de hemoglobina;"
      },
      {
        "letra": "C",
        "texto": "Anemia de Fanconi. Mielograma;"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda. Mielograma;"
      },
      {
        "letra": "E",
        "texto": "Linfoma de Hodgkin, biópsia de medula;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115365,
    "tags": [],
    "enunciado": "A paciente é uma mulher de 28 anos, referindo evolução de doença há dois meses com astenia, dispneia aos médios esforços que evoluiu para pequenos esforços. O exame físico revela palidez cutâneo-mucosa e sopro pansistólico. Petéquias estão presentes nos membros inferiores. Não há presença de visceromegalias palpáveis. Uma tênue hemorragia é notada no exame oftalmoscópico. Ht = 19% (esfregaço normocrômico normocítico), Reticulócitos = 1%, Plaquetas = 8.000/mm³, Leucócitos = 50.000/mm³, Blastos = 95%, Granulócitos = 1%, Linfócitos = 4%. Marque a alternativa com a hipótese diagnóstica mais provável para o caso descrito acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mieloide Crônica (LMC)"
      },
      {
        "letra": "B",
        "texto": "Leucemia Mieloide Aguda (LMA)."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfocítica Aguda (LLA)."
      },
      {
        "letra": "D",
        "texto": "Leucemia Linfocítica Crônica (LLC)."
      },
      {
        "letra": "E",
        "texto": "Púrpura Trombocitopênica Imunológica (PTI)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115366,
    "tags": [],
    "enunciado": "Marque a alternativa com a hipótese diagnóstica mais provável para o caso descrito abaixo: O paciente é um homem de 58 anos que está internado em um hospital geral para uma cirurgia de hérnia inguinal. Encontra-se em bom estado geral. O exame físico é normal, exceto por alguns nódulos em região cervical, 1 x 1 cm, indolores, não aderidos a planos profundos. O Ht: 42%; plaquetas: 335.000/mm³; leucócitos: 50.000/mm³; granulócitos: 4%; monócitos: 1%; linfócitos: 95%.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Linfocítica Crônica (LLC)."
      },
      {
        "letra": "B",
        "texto": "Leucemia Mieloide Crônica (LMC)."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfocítica Aguda (LLA)."
      },
      {
        "letra": "D",
        "texto": "Leucemia Mieloide Aguda (LMA)."
      },
      {
        "letra": "E",
        "texto": "Hairy cell leukemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115367,
    "tags": [],
    "enunciado": "Paciente de 75 anos, saudável e assintomático (com exceção de sintomas urinários), será submetido a procedimento urológico por prostatismo. O exame clínico, o radiograma de tórax e a ultrassonogra(cid:82)a abdominal não revelaram alterações. O hemograma realizado, na avaliação pré-operatória, mostrou os seguintes resultados: Hematócrito 45%; Hemoglobina 13,3 g/dl; Leucócitos 55.000/mm³; Neutró(cid:82)los bastões 1%; Neutró(cid:82)los segmentados 9%; Linfócitos 83%; Eosinó(cid:82)los 1%; Monócitos 5%; Basó(cid:82)los 1%; Plaquetas 140.000/mm³. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Linfocítica Crônica."
      },
      {
        "letra": "B",
        "texto": "Leucemia Mieloide Crônica."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfoide Aguda."
      },
      {
        "letra": "D",
        "texto": "Leucemia Mieloide Aguda."
      },
      {
        "letra": "E",
        "texto": "Doença de Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115368,
    "tags": [],
    "enunciado": "Um menino de 3 anos de idade está internado na enfermaria de pediatria comv diagnóstico de Leucemia Linfoblástica Aguda (LLA). Com relação a esta doença pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raramente a LL A ocorre em pacientes portadores de imunodeficiência."
      },
      {
        "letra": "B",
        "texto": "O aspecto citológico das células blásticas é única e invariável."
      },
      {
        "letra": "C",
        "texto": "Doença disseminada com severo comprometimento da medula óssea pode ser encontrada em muitos pacientes no momento do diagnóstico."
      },
      {
        "letra": "D",
        "texto": "A linfadenomegalia está sempre presente e é uma manifestação proeminente da doença."
      },
      {
        "letra": "E",
        "texto": "A dor óssea é uma manifestação rara e ocorre em menos de 1% dos pacientes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115369,
    "tags": [],
    "enunciado": "Classificação da leucemia linfoide aguda LLA morfológica citogenética e biologia molecular Diagnóstico da leucemia linfoide aguda LLA Achados na Leucemia Linfoblástica Aguda que contribuem para que essa doença tenha evolução mais conturbada no adulto são, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grande frequência das translocações t(9;22) e t(8;14)."
      },
      {
        "letra": "B",
        "texto": "Alta incidência do fenótipo misto, linfoide e mieloide."
      },
      {
        "letra": "C",
        "texto": "Maior frequência do fenótipo “early pré-B”."
      },
      {
        "letra": "D",
        "texto": "Maior incidência de leucocitose elevada de início."
      },
      {
        "letra": "E",
        "texto": "Resposta lenta à quimioterapia e presença frequente de massas mediastinais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115370,
    "tags": [],
    "enunciado": "A Leucemia Mieloide Aguda caracteriza-se por 8 subtipos, de acordo com a classi(cid:82)cação morfológica FAB (French, American, British). No caso das crianças portadoras de Síndrome de Down, qual é o subtipo mais frequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "M3 - promielocítica."
      },
      {
        "letra": "B",
        "texto": "M4 - mielomonocítica."
      },
      {
        "letra": "C",
        "texto": "M7 - megacariocítica."
      },
      {
        "letra": "D",
        "texto": "M5 - monocítica."
      },
      {
        "letra": "E",
        "texto": "M6 - eritroleucemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115371,
    "tags": [],
    "enunciado": "Uma criança com leucemia aguda apresenta Hb = 6,0 g/dl, leucócitos = 350.000/mm³ e plaquetas = 15.000/mm³. Entre os cuidados emergenciais, sabe-se que NÃO se deve prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucoaférese."
      },
      {
        "letra": "B",
        "texto": "concentrado de plaquetas."
      },
      {
        "letra": "C",
        "texto": "transfusão simples de concentrado de hemácias."
      },
      {
        "letra": "D",
        "texto": "plasma fresco."
      },
      {
        "letra": "E",
        "texto": "corticoterapia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115372,
    "tags": [],
    "enunciado": "Paciente de 75 anos, masculino, assintomático em consulta de rotina, apresentou-se, ao exame físico, com discretas adenomegalias cervicais, axilares e inguinais, além de esplenomegalia, também discreta. Sem outras alterações no exame físico. Trata-se de paciente hígido que ainda executa trabalhos rurais leves. Durante a avaliação laboratorial, observou-se, em hemogramas seriados durante cinco meses, linfocitose (linfócitos > 15.000 com predomínio de linfócitos pequenos e maduros) e plaquetopenia (plaquetas < 100.000) persistentes, além de anemia leve. A definição diagnóstica neste caso é dada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imunofenotipagem do sangue periférico"
      },
      {
        "letra": "B",
        "texto": "Citogenética"
      },
      {
        "letra": "C",
        "texto": "Teste terapêutico com corticoide"
      },
      {
        "letra": "D",
        "texto": "Pesquisa de anticorpo anticardiolipina (IgG e IgM) e anticoagulante lúpico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115373,
    "tags": [],
    "enunciado": "Classificação da leucemia mieloide crônica LMC morfológica citogenética e biologia molecular Quanto à leucemia mieloide crônica (LMC) com cromossomo Philadelphia positivo, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de doença maligna, de natureza genética, na qual se observa a translocação t(9, 21), sendo assim, potencialmente transmissível para a prole dos pacientes afetados."
      },
      {
        "letra": "B",
        "texto": "A inibição farmacológica do gene de fusão bcr-abl pode induzir uma remissão clínica, hematológica, citogenética e molecular."
      },
      {
        "letra": "C",
        "texto": "O transplante de medula óssea está contraindicado, pois esta patologia acomete, em geral, pacientes com idade superior a 55 anos."
      },
      {
        "letra": "D",
        "texto": "O quadro hematológico característico da fase crônica inclui leucocitose acentuada com desvio escalonado à esquerda e excesso de blastos, trombocitopenia e anemia."
      },
      {
        "letra": "E",
        "texto": "O cromossomo Philadelphia está presente em cerca de 95% dos pacientes acometidos e essa alteração citogenética é suficiente para o diagnóstico exclusivo LMC."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115374,
    "tags": [],
    "enunciado": "Pré-escolar de 4 anos apresenta fortes dores abdominais e em articulações de joelhos, acompanhados de petéquias e equimoses em braços, membros inferiores e glúteos. Exames complementares: hematúria macroscópica, biópsia de pele com vasculite leucocitoclástica, VHS: 70mm na primeira hora. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "púrpura trombocitopênica imunológica."
      },
      {
        "letra": "B",
        "texto": "síndrome hemolítico urêmica."
      },
      {
        "letra": "C",
        "texto": "leucemia linfoblástica aguda."
      },
      {
        "letra": "D",
        "texto": "púrpura de Henoch-Schönlein."
      },
      {
        "letra": "E",
        "texto": "púrpura fulminante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115375,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, queixa-se de tosse com expectoração amarelada, febre e dor em hemitórax esquerto há 5 dias. Ao exame: palidez +/4, adenomegalia generalizada, com gânglios variando de 1 a 1,5cm, parenquimatosos, sem sinais (cid:86)ogísticos. Apresentava macicez à percussão e à ausculta, estertoração (cid:82)na na base do hemitórax esquerdo. Esplenomegalia. Exames laboratoriais: Hb=11,5g/dl; GB=30.000/mm3, com 85% de linfócitos de aspecto maduro; plaquetas=180.000mm3. O estudo imunofenotípico do sangue mostrou que esses linfócitos expressam unicamente a cadeia leve da imunoglobulina do tipo Kappa, juntamente com os marcadores CD5 e CD23. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoide crônica, estágio A pela classificação de Binet."
      },
      {
        "letra": "B",
        "texto": "pneumonia de etiologia bacteriana e os achados hematológicos são reacionais."
      },
      {
        "letra": "C",
        "texto": "leucemia linfoide crônica, estágio C pela classificação de Binet."
      },
      {
        "letra": "D",
        "texto": "linfoma não Hodgkin de grandes células B leucemizado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115376,
    "tags": [],
    "enunciado": "Criança de 10 anos apresenta febre baixa, fadiga, rash cutâneo, eritema violáceo, periorbital e fraqueza muscular proximal. O diagnóstico para o quadro apresentado por esta criança será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Still."
      },
      {
        "letra": "B",
        "texto": "dermatomiosite juvenil."
      },
      {
        "letra": "C",
        "texto": "leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115377,
    "tags": [],
    "enunciado": "Sr. Antonio, 55 anos, procura o ambulatório com fadiga e prurido sistêmico. Tem hipertensão arterial e faz uso de diurético tiazídico. Ao exame está pletórico, apresenta escoriações lineares por coçadura e tem baço palpável a 8 cm do rebordo costal esquerdo. Foram solicitados alguns exames e o médico suspeitou de Policitemia Vera. Os resultados que sugeriram esse diagnóstico foram:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritropoetina aumentada; hematócrito > 45%-55%; 3plaquetas =? 250.000/mm³."
      },
      {
        "letra": "B",
        "texto": "leucócitos > 30.000/mm³; aumento da massa eritrocitária; presença do cromossomo Philadelphia."
      },
      {
        "letra": "C",
        "texto": "ácido úrico elevado; hemoglobina >12 mg/dl; leucócitos entre 8.000 a 10.000/mm³."
      },
      {
        "letra": "D",
        "texto": "hematócrito > 60%; plaquetas > 400.000/mm³; neutrófilos 3 > 10.000/mm."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115378,
    "tags": [],
    "enunciado": "A",
    "alternativas": [],
    "resposta_correta": "A"
  },
  {
    "id": 115379,
    "tags": [],
    "enunciado": "necessário um tratamento geral, repouso, distração, abandonar o trabalho e, a princípio, não será necessária a radioterapia. Como regra geral se aplica primeiro a radiação do baço. O efeito obtido pela radioterapia se comprova mediante o exame de sangue, sendo decisivo não apenas a redução do volume esplênico e do número de leucócitos, mas também o aumento de glóbulos vermelhos e da hemoglobina. Pode-se adiar o tratamento com radioterapia mediante o tratamento arsenical.” Retirado de “Tratado de Hematologia Clínica ” - O. Naegeli - Editorial Labor-1934, páginas 510-511. O tratamento descrito acima NÃO é capaz de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "evitar a progressão para crise blástica."
      },
      {
        "letra": "B",
        "texto": "causar redução significativa dos leucócitos."
      },
      {
        "letra": "C",
        "texto": "reduzir o risco de leucopenia."
      },
      {
        "letra": "D",
        "texto": "diminuir a contagem de plaquetas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115380,
    "tags": [],
    "enunciado": "Diagnóstico da leucemia mieloide crônica LMC É um dos critérios para classificar a leucemia mielóide crônica como em fase acelerada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "blastos na medula óssea em torno de 20%."
      },
      {
        "letra": "B",
        "texto": "eosinofilia periférica de cerca de 10%."
      },
      {
        "letra": "C",
        "texto": "basofilia periférica de cerca de 8%."
      },
      {
        "letra": "D",
        "texto": "plaquetopenia de cerca 97.000/mL."
      },
      {
        "letra": "E",
        "texto": "redução da reticulina da medula óssea.  Respostas: 1 D 2 E 3 D 4 D 5 C 6 C 7 A 8 D 9 B 10 C 11 A 12 A 13 C 14 A 15 B 16 C 17 B 18 B 19 A 20 D 21 A 22 B 23 B 24 D 25 A 26 C 27 B 28 A 29 B 30 A 31 C 32 B 33 C 34 35 A 36 B 37 C 38 A 39 A 40 C 41 D 42 B 43 C 44 D 45 B 46 A 47 E 48 A 49 D 50 B 51 D 52 C 53 B 54 D 55 C 56 C 57 D 58 C 59 B 60 D 61 A 62 D 63 E 64 A 65 D 66 B 67 E 68 A 69 B 70 C 71 D 72 D 73 E 74 A 75 D 76 E 77 C 78 D 79 D 80 B 81 A 82 B 83 C 84 D 85 C 86 A 87 A 88 C 89 D 90 B 91 C 92 A 93 D 94 B 95 B 96 D 97 A 98 A 99 B 100 A 101 B 102 C 103 D 104 B 105 C 106 E 107 B 108 C 109 A 110 E 111 C 112 B 113 C 114 B 115 B 116 B 117 B 118 A 119 D 120 D 121 D 122 E 123 E 124 D 125 E 126 B 127 B 128 D 129 A 130 B 131 C 132 E 133 C 134 C 135 C 136 A 137 D 138 D 139 C 140 B 141 B 142 D 143 A 144 D 145 A 146 D 147 D 148 D 149 C 150 B 151 A 152 B 153 D 154 A 155 D 156 A 157 C 158 D 159 B 160 161 162 B 163 B 164 D 165 A 166 D 167 B 168 C 169 B 170 C 171 C 172 C 173 C 174 B 175 B 176 B 177 D 178 D 179 A 180 D 181 C 182 A 183 B 184 C 185 D 186 C 187 A 188 B 189 D 190 B 191 B 192 D 193 E 194 A 195 D 196 A 197 B 198 A 199 B 200 A 201 D 202 B 203 D 204 E 205 B 206 A 207 A 208 A 209 E 210 D 211 B 212 C 213 A 214 B 215 C 216 C 217 D 218 B 219 D 220 A 221 B 222 C 223 C 224 C 225 B 226 C 227 B 228 D 229 B 230 E 231 C 232 A 233 B 234 C 235 D 236 B 237 C 238 A 239 B 240 B 241 B 242 E 243 C 244 C 245 B 246 D 247 B 248 A 249 D 250 A 251 D 252 C 253 E 254 B 255 A 256 A 257 B 258 D 259 C 260 A 261 B 262 B 263 A 264 A 265 C 266 C 267 C 268 C 269 A 270 B 271 D 272 C 273 B 274 D 275 A 276 A"
      }
    ],
    "resposta_correta": "A"
  }
]