[
  {
    "id": 117506,
    "tags": [],
    "enunciado": "Homem de 55 anos apresenta febre, emagrecimento e adenomegalia axilar esquerda, cuja biópsia con(cid:37)rmou linfoma de Hodgkin. A avaliação completa concluiu estadiamento II-B. Além do acometimento axilar é mais provável o PET-CT mostrar aumento de captação em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "medula óssea."
      },
      {
        "letra": "B",
        "texto": "mediastino."
      },
      {
        "letra": "C",
        "texto": "retroperitônio."
      },
      {
        "letra": "D",
        "texto": "hilo hepático."
      },
      {
        "letra": "E",
        "texto": "fossa ilíaca direita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117507,
    "tags": [],
    "enunciado": "Mulher de 28 anos queixa-se de dispneia aos esforços há três semanas. Apresentou picos febris de até 37,9ºC, sudorese profusa durante as noites e perda de 3kg neste período. Nega ortopneia, dispneia paroxística noturna ou edema periférico. A tomogra(cid:37)a do tórax revelou derrame pleural moderado à esquerda e linfonodomegalias mediastinais; o parênquima pulmonar não apresenta anormalidades, a área cardíaca está preservada e não há derrame pericárdico ou alteração do pericárdio. Realizou-se toracocentese diagnóstica. EXAMES DE LABORATÓRIO: Material - sangue: LDH 168U/L; proteínas totais 7,2g/dl. Material - líquido pleural: aspecto límpido. LDH 60U/L; proteínas totais 2,4g/dl; células 134/mm³; hemácias ausentes; células atípicas: ausentes. Dentre as seguintes alternativas, assinale aquela que apresenta o diagnóstico diferencial MAIS PROVÁVEL nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Tuberculose pleural."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117508,
    "tags": [],
    "enunciado": "Pode-se a(cid:37)rmar que são sintomas sistêmicos, classi(cid:37)cados como sintomas B, considerados importantes no estadiamento da doença de Hodgkin:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prurido em qualquer área do corpo; anorexia; febre inexplicável > 38ºC"
      },
      {
        "letra": "B",
        "texto": "febre > 38,5ºC no período noturno; perda de peso > 10% do peso corporal nos últimos 6 meses; sudorese intensa"
      },
      {
        "letra": "C",
        "texto": "febre inexplicável > 38°C; perda de peso > 10% do peso corporal total ao longo de 6 meses; suores noturnos intensos"
      },
      {
        "letra": "D",
        "texto": "prurido; letargia; anorexia; dor"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117509,
    "tags": [],
    "enunciado": "Menino, idade 5 anos, apresentando dor e aumento de volume abdominal progressivo há 15 dias, evoluindo com febre e vômitos. No exame abdominal observado presença de ascite e volumosa massa abdominal. Realizado biópsia tumoral e constatado aspecto de céu estrelado nos achados histológicos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de Wilms."
      },
      {
        "letra": "B",
        "texto": "Rabdomiossarcoma."
      },
      {
        "letra": "C",
        "texto": "Linfoma linfoblástico de células T."
      },
      {
        "letra": "D",
        "texto": "Linfoma Burkitt."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117510,
    "tags": [],
    "enunciado": "Mulher, 40a, apresentou febre e edema no lado esquerdo do pescoço há quatro semanas. Exame físico: linfonodos supraclaviculares esquerdos e axilares esquerdos aumentados de volume, indolores à palpação, móveis e de consistência aumentada. Fígado palpável a 2cm do rebordo costal direito, baço palpável. Exames laboratoriais: LDH=628UI/dL; sorologias: mononucleose IgG+, IgM negativa; HIV negativo; Citomegalovírus IgG +, IgM negativo; hemoculturas negativas. Radiograma de tórax normal. O EXAME QUE CONFIRMA A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000230418",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 117511,
    "tags": [],
    "enunciado": "Mulher, 42a, retorna para reavaliação do quadro de febre persistente, perda de peso e prurido cutâneo há três meses. Exames laboratoriais: alfa-feto proteína normal, beta hCG negativo, IGRA negativo. Tomografia computadorizada de tórax com contraste. (Imagem Q14).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 117512,
    "tags": [],
    "enunciado": "Criança com 6 anos de idade apresentando linfonodomegalia medindo 2/2 cm na região supraclavicular à esquerda com evolução de 20 dias, sem outras queixas. Qual a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tranquilizar os pais e solicitar retorno em 15 dias para reavaliação."
      },
      {
        "letra": "B",
        "texto": "Iniciar antibiótico e orientar retorno em 7 dias para reavaliação."
      },
      {
        "letra": "C",
        "texto": "Solicitar hemograma, vhs, ldh e ecografia cervical."
      },
      {
        "letra": "D",
        "texto": "Solicitar hemograma, vhs, ldh e ecografia abdominal. 4000230067"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117513,
    "tags": [],
    "enunciado": "Em segunda quimioterapia para linfoma não Hodgkin (15 dias após a 1ª quimioterapia), uma paciente jovem apresentou cefaleia, rinite, tosse e febre oito horas após a infusão do medicamento, já no domicílio. Foi internada devido ao risco de infecção secundária à imunossupressão. Seu esquema era o R-CHOP, a saber: rituximabe, ciclofosfamida, doxorrobucina, vincristina e prednisona. Apesar de coleta de hemocultura, início de antibiótico empírico e oseltamivir, não houve qualquer outro sintoma na sequência de sua internação em 24 horas. Exames laboratoriais e de imagem foram normais. O trabalho de investigação levou à possibilidade mais confiável nesse caso por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infusão rápida de rituximabe (450 mg/hora) sem a administração de paracetamol e anti-histamínico 30 minutos antes da medicação;"
      },
      {
        "letra": "B",
        "texto": "síndrome de hiperestimulação ovariana por possível tentativa de evitar insuficiência ovariana pela ciclofosfamida;"
      },
      {
        "letra": "C",
        "texto": "pneumocistose, cujo tratamento não fora contemplado no esquema da enfermaria e não realizada profilaxia com bactrim;"
      },
      {
        "letra": "D",
        "texto": "reação de hipersensibilidade aguda à vincristina;"
      },
      {
        "letra": "E",
        "texto": "sepse por bacilo Gram negativo em nadir de quimioterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117514,
    "tags": [],
    "enunciado": "Os pais de um menino de 7 anos relatam ter observado o surgimento de um nódulo em seu pescoço há cerca de 3 semanas, com aumento gradual de tamanho. Nesse mesmo periodo, a crianca apresentou alguns episódios de febre baixa, apesar da ausência de outros sintomas condizentes com infecções. Ao exame físico, presença de linfonodo palpável no lado direito do pescoço com aproximadamente 3,5 cm de diâmetro, endurecido, aderido aos planos profundos e indolor à palpação super(cid:37)cial. Palpa-se também um linfonodo menor (cerca de 1 cm) em região supraclavicular à direita. Considerando os achados clínicos, qual a conduta apropriada a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar biópsia excisional do linfonodo e exames de imagem (ultrassonografia cervical e tomografia computadorizada do tórax)."
      },
      {
        "letra": "B",
        "texto": "Acompanhar clinicamente por 4 a 6 semanas; considerar biópsia se aumento de tamanho ou sintomas sistêmicos."
      },
      {
        "letra": "C",
        "texto": "Solicitar hemograma, DHL, e PCR e acompanhar clinicamente, sem necessidade de biópsia."
      },
      {
        "letra": "D",
        "texto": "Solicitar biópsia por punção aspirativa com agulha fina dos linfonodos, sorologia para Epstein-Barr e citomegalovírus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117515,
    "tags": [],
    "enunciado": "Homem de 51 anos de idade vem apresentando, há cerca de 6 meses, quadro de astenia, anorexia, emagrecimento de cerca de 5kg e por vezes acorda à noite com as vestes molhadas de suor, c o m sensação febril. Percebeu um nódulo indolor no pescoço e dois dias depois, procurou atendimento médico. Exame físico: paciente hipocorado (2+/4+); presença de um linfonodo de consistência (cid:37)broelástica, indolor, em cadeia cervical posterior direita, medindo 0,8cm. Abdome (cid:91)ácido, fígado palpável 4 dedos abaixo do rebordo costal direito, algo doloroso; baço aumentado de volume à palpação. PA= 120 X 70 mmHg, FC= 100 bpm. Após 3 semanas o paciente retorna com os seguintes resultados de exames: Leucócitos= 30.000/mm³, sem desvio para a esquerda; Hematócrito= 35%, Hemoglobina= 10g/dL; VCM= 83 (cid:91); HCM= 29 pg; VHS= 123mm; TGO= 78 UI/L; TGP:=90 UI/L; Sorologias para hepatites virais e anti-HIV não reagentes; USG abdominal: hepato-esplenomegalia; Biópsia de linfonodo com presença de células de Reed-Sternberg; Radiogra(cid:37)a simples de tórax mostrada abaixo: Qual é o diagnóstico do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin. 4000228613"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117516,
    "tags": [],
    "enunciado": "Paciente feminina, 19 anos, trazida pela mãe com queixas de “dor nas costas há 30 dias”. Relata dor torácica posterior há aproximadamente 30 dias, inespecí(cid:37)ca, sem relação com atividades físicas, progressiva, associada à dispneia, tosse seca e febre. Já usou três ciclos de antibióticos diferentes para pneumonia, sem melhora. Relata perda ponderal de 8kg no período. Ao exame físico: descorada, hidratada, taquipneica, anictérica, acianótica, febril. Bulhas cardíacas rítmicas, normocárdicas, sem sopros audíveis. Murmúrio vesicular abolido à direita, presente à esquerda e difuso, sem ruídos. Linfonodomegalia cervical palpável bilateral, atípicas, com uma lesão maior na região supraclavicular esquerda, medindo 4 centímetros, indolor, móvel. É submetida à radiografia e tomografia de tórax abaixo. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma linfoblástico."
      },
      {
        "letra": "B",
        "texto": "Sequestro pulmonar."
      },
      {
        "letra": "C",
        "texto": "Pneumonia complicada."
      },
      {
        "letra": "D",
        "texto": "Malformação adenomatoide cística."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117517,
    "tags": [],
    "enunciado": "Os casos avançados de linfoma de Hodgkin (estádios III e IV de Ann Arbor, em que a doença está em ambos os lados do diafragma) são tratados com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radioterapia."
      },
      {
        "letra": "B",
        "texto": "quimioterapia."
      },
      {
        "letra": "C",
        "texto": "transplante de células-tronco hematopoiéticas."
      },
      {
        "letra": "D",
        "texto": "anticorpos monoclonais. 4000214717"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117518,
    "tags": [],
    "enunciado": "Introdução aos linfomas Paciente do sexo masculino, 21 anos, procura atendimento médico referindo tosse seca persistente, associada a dispneia progressiva aos grandes esforços e perda de cerca de 10kg. Evolução de 2 meses. Nega febre no período. Ao exame físico, chamava a atenção face pletórica e edemaciada. A radiogra(cid:37)a simples de tórax evidenciou volumoso alargamento de mediastino superior, sendo indicada a tomogra(cid:37)a computadorizada. Esta evidenciou massa sólida em mediastino superior e anterior, com in(cid:37)ltração de hilo pulmonar e grandes vasos da base cardíaca. Sobre o caso acima, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O edema de face e pletora presentes sugerem constricção tumoral do arco da aorta, conferindo prognóstico ruim ao caso."
      },
      {
        "letra": "B",
        "texto": "A localização da massa tumoral à tomografia e a idade do paciente sugerem o diagnóstico de linfoma, estando indicada a biópsia da massa tumoral que pode ser realizada por toracoscopia ou mediastinoscopia."
      },
      {
        "letra": "C",
        "texto": "Os sintomas descritos pelo paciente e sua faixa etária são altamente compatíveis com miastenia gravis, o que sugere o timoma como principal hipótese diagnóstica para a massa mediastinal."
      },
      {
        "letra": "D",
        "texto": "A punção por agulha guiada por tomografia é contraindicada nestes casos devido ao alto risco de perfuração de grandes vasos da base cardíaca e a baixa quantidade de tecido extraído para análise. 4000212697"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117519,
    "tags": [],
    "enunciado": "Diagnóstico dos linfomas clínico laboratorial citogenética e biologia molecular Adolescente do sexo masculino, 15 anos, foi levado ao ambulatório de Pediatria com história de perda de peso, sudorese noturna, febre baixa e linfonodomegalias cervicais há seis meses. Exame físico: aumento de linfonodos cervicais e supraclaviculares, indolores, endurecidos e aderidos aos planos profundos. Exames laboratoriais: anemia, hipoalbuminemia, velocidade de hemossedimentação elevada, ácido úrico e desidrogenase láctica normais. Biópsia de linfonodo demonstrando predominância linfocitária nodular. Entre as hipóteses diagnósticas abaixo, a mais provável para esse adolescente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Citomegalovirose."
      },
      {
        "letra": "C",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "D",
        "texto": "Toxoplasmose."
      },
      {
        "letra": "E",
        "texto": "Linfoma de Burkitt."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117520,
    "tags": [],
    "enunciado": "Um senhor de 58 anos foi encaminhado do Serviço de Hematologia, devido a linfoma primário esplênico das células da zona marginal, após tratamento com quimioterapia, já com indicação de tratamento cirúrgico. Nesse caso, a conduta CORRETA é indicar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vacinação; esplenectomia com linfadenectomia e drenagem da cavidade mandatória."
      },
      {
        "letra": "B",
        "texto": "Vacinação; esplenectomia subtotal e drenagem da cavidade mandatória."
      },
      {
        "letra": "C",
        "texto": "Vacinação; esplenectomia com linfadenectomia e biópsia hepática."
      },
      {
        "letra": "D",
        "texto": "Esplenectomia com linfadenectomia e drenagem da cavidade mandatória, não sendo necessária a vacinação. 4000211230"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117521,
    "tags": [],
    "enunciado": "Tratamento dos Linfomas não Hodgkin LNH muito agressivos Tratamento dos Linfomas não Hodgkin LNH agressivos Paciente, 55 anos, apresenta-se com queixas de dor abdominal, perda de peso inexplicada, sudorese noturna importante. Após uma série de exames, e biópsia por endoscopia, é diagnosticado com um linfoma não Hodgkin gástrico. Qual é o tratamento mais apropriado para essa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Radioterapia de alta dose."
      },
      {
        "letra": "C",
        "texto": "Remoção cirúrgica do tumor."
      },
      {
        "letra": "D",
        "texto": "Endoscopia para biópsia adicional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117522,
    "tags": [],
    "enunciado": "Um homem de 26 anos apresenta uma massa indolor na axila esquerda que está presente há vários meses. Ao ser questionado, ele informa febres baixas inexplicáveis, suores noturnos e uma perda de peso não planejada de 5 kg nos últimos 3 meses. No exame físico, ele apresenta uma massa (cid:37)rme, elástica e indolor de 2 cm na axila esquerda. Qual afirmação é VERDADEIRA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À observação é suficiente;"
      },
      {
        "letra": "B",
        "texto": "À história de febre, calafrios, suores noturnos e perda de peso é considerada vital;"
      },
      {
        "letra": "C",
        "texto": "O exame físico deve incluir um exame completo de todas as cadeias linfonodais acessíveis, bem como de possíveis locais de malignidade primária;"
      },
      {
        "letra": "D",
        "texto": "As doenças sexualmente transmissíveis podem ser descartadas pelo exame físico em pacientes mais jovens. 4000210143"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117523,
    "tags": [],
    "enunciado": "Homem de 55 anos refere, nos últimos seis meses, perda de 12% do peso corporal, além de episódios febris ocasionais com resolução espontânea. Apresentava linfonodomegalia em cadeia submandibular e axilar ao exame físico. Em tomogra(cid:37)a de tórax, apresentou linfonodomegalias em cadeias mediastinais. Ausência de linfonodomegalias em abdome ou pelve. Biópsia con(cid:37)rma a hipótese de linfoma de Hodgkin. De acordo com o estadiamento Ann Arbor, o acomentimento do paciente pode ser classificado como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IIA."
      },
      {
        "letra": "B",
        "texto": "IIIA."
      },
      {
        "letra": "C",
        "texto": "IVA."
      },
      {
        "letra": "D",
        "texto": "IIB."
      },
      {
        "letra": "E",
        "texto": "IIIB."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117524,
    "tags": [],
    "enunciado": "Leucemia linfoide aguda LLA Os tipos mais frequentes de cânceres em crianças são leucemias, tumores do Sistema Nervoso Central (SNC) e linfomas. Em relação a esses cânceres, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia mais frequente na infância é a Leucemia Linfoide Aguda (LLA)."
      },
      {
        "letra": "B",
        "texto": "A LLA tem seu pico de incidência entre 2 e 4 anos de idade, enquanto a LMA (Leucemia Mieloide Aguda) ocorre mais em menores de 1 ano e adolescentes."
      },
      {
        "letra": "C",
        "texto": "Doenças infecciosas como tuberculose, toxoplasmose, citomegalovírus, Epstein-Barr e rubéola devem ser consideradas no diagnóstico diferencial de linfoma."
      },
      {
        "letra": "D",
        "texto": "Os tumores de SNC tendem a apresentar quadro sintomatológico rico e dependente da localização do tumor, variando desde sintomas vagos como cefaleia, apatia, irritabilidade, até sintomas de doença avançada, como ataxia, convulsões e alterações visuais."
      },
      {
        "letra": "E",
        "texto": "O vírus Epstein-Barr parece exercer um papel etiológico no linfoma não Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117525,
    "tags": [],
    "enunciado": "Escolar de 10 anos, sexo masculino, com história de febrícula e sudorese noturna há mais de um mês, é levado à consulta no posto de saúde. Relata aparecimento de ínguas nas regiões cervical, axilar, inguinal e supraclavicular, de dor abdominal difusa leve, astenia e perda ponderal de 2kg em 1 mês. Nega casos de tuberculose na família. Vacinas em dia. Nega doenças ou comorbidades. Há 3 meses, fez uso de Nitazoxanida. O exame inicial evidenciou paciente em bom estado geral, hipocorado ++/4+, hidratado, anictérico, acianótico, febril (38ºC), eupneico, consciente e orientado. Pressão arterial de 100×60mmHg e frequência cardíaca de 80bpm. Exame cardíaco e pulmonar apresentavam-se normais. Ao exame de abdome apresentou esplenomegalia palpável a 3cm do rebordo costal esquerdo; hepatomegalia palpável a 5cm do rebordo costal direito. Linfadenopatias palpáveis e visíveis nas cadeias ganglionares cervicais, supraclaviculares, axilares e inguinais. Exames laboratoriais: Hemograma: Ht 30%, Hb 9,5g/dL, Leucócitos 15.600/mm³ (Neutró(cid:37)los 13%, Linfócitos 81%, Eosinó(cid:37)los 3%, macrófagos 3%), Plaquetas 175.000/mm³. Teste tuberculínico: < 5mm. Baciloscopias de escarro induzido negativas. Cultura ainda sem resultado. VHS: 85 mm/1ª hora. Sorologias negativas para toxoplasmose, rubéola, HIV, citomegalovirose, mononucleose infecciosa e sí(cid:37)lis. Radiogra(cid:37)a de tórax: massa volumosa no mediastino médio de contornos irregulares com calcificações. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto broncogênico"
      },
      {
        "letra": "B",
        "texto": "Tuberculose ganglionar"
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma"
      },
      {
        "letra": "D",
        "texto": "Linfoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117526,
    "tags": [],
    "enunciado": "Na abordagem a pacientes com linfonodomegalia na Atenção Primária à Saúde, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a biópsia é necessária para confirmar o diagnóstico etiológico e definir o manejo inicial do quadro"
      },
      {
        "letra": "B",
        "texto": "entre as causas mais comuns de linfonodomegalias localizadas está a linfonodomegalia reacional"
      },
      {
        "letra": "C",
        "texto": "a investigação com ultrassonografia deve ser solicitada em todos os casos de linfonodomegalia localizada para a pesquisa de neoplasias"
      },
      {
        "letra": "D",
        "texto": "linfonodomegalia localizada em cadeia supraclavicular pode ser observada por até quatro semanas até resolução espontânea, antes de se iniciar investigação etiológica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117527,
    "tags": [],
    "enunciado": "Diagnóstico dos linfomas clínico laboratorial citogenética e biologia molecular Um menino com 13 anos, previamente saudável, foi avaliado no ambulatório de pneumologia, por causa de uma história de 20 dias de febre (> ou = 38 °C), mal-estar, sudorese noturna profusa e tosse seca, que não foram modi(cid:37)cados pelo tratamento prévio com amoxicilina. Ao exame físico, foram observados no paciente múltiplos linfonodos de consistência endurecida, (cid:37)xos, indolores, em cadeia cervical e supraclavicular esquerda, com diâmetro entre 2 a 5 cm cada um. Foi realizada radiogra(cid:37)a de tórax, que mostrou in(cid:37)ltrados pulmonares bilaterais, arredondados, e adenopatia hilar bilateral. Diante do caso descrito, assinale a opção que apresenta, respectivamente, a principal hipótese diagnóstica e a conduta correta para a sua confirmação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose; solicitar biópsia aspirativa de gânglio e sorologias específicas."
      },
      {
        "letra": "B",
        "texto": "Tuberculose; solicitar hemograma, hemocultura e tomografia computadorizada de alta resolução de corpo inteiro."
      },
      {
        "letra": "C",
        "texto": "Pneumonia comunitária; solicitar hemograma, hemocultura e tomografia computadorizada por emissão de pósitrons de tórax."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin; solicitar biópsia excisional de gânglio e tomografia computadorizada por emissão de pósitrons de corpo inteiro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117528,
    "tags": [],
    "enunciado": "Um paciente de 50 anos, sexo masculino, veio para consulta com queixa de febre e perda de peso. Os sintomas surgiram há 3 meses, a febre é diária e os valores chegam a 39,4° C com sudorese noturna, fadiga intensa e perda de 22kg no período. Nega exposição a pacientes com alguma doença, nega histórico de viagens, única parceira sexual há 25 anos, nega transfusões sanguíneas. Ao exame não foi identi(cid:37)cado nada relevante. No laboratório revelou leucócitos 15 700/µL, com 80% de polimorfonucleados, 15% linfócitos, 3% eosinó(cid:37)los e 2% monócitos e níveis de cálcio de 11,2 g/dl (8, 8-10, 4). O esfregaço do sangue periférico é normal e o VHS é de 57 mm/h. O painel reumatológico é normal, o nível de ferritina é de 550 ng/ml. Função hepática e renal sem anormalidades. Eletroforese de proteínas séricas demonstra gamopatia policlonal. Os testes para vírus HIV, hepatite B, hepatite C, Epstein-Barr e citomegalovírus foram negativos. O antígeno urinário de Histoplasma é negativo. As hemoculturas colhidas na hora da febre em 3 amostras, radiogra(cid:37)a do tórax e PPD foram todos negativos. A tomogra(cid:37)a de tórax, abdômen e pelve revelam aumento limítrofe de linfonodos no abdômen e retroperitônio de 1,3cm. Qual deve ser e o melhor passo seguinte na investigação desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento empírico com corticosteroides em dose imunossupressora."
      },
      {
        "letra": "B",
        "texto": "Tratamento empírico para mycobacterium tuberculosis."
      },
      {
        "letra": "C",
        "texto": "Punção biópsia por agulha dos linfonodos aumentados."
      },
      {
        "letra": "D",
        "texto": "Tomografia por emissão de pósitrons (PET)-TC."
      },
      {
        "letra": "E",
        "texto": "Dosar níveis séricos de enzima conversora de angiotensina. 4000190454"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117529,
    "tags": [],
    "enunciado": "A leucemia-linfoma de células T do adulto (ATLL) na forma crônica pode ter sua evolução clínica classi(cid:37)cada em tipo desfavorável ou favorável. Sendo correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tipo favorável tem curso rápido, com sobrevida de 15 meses. Laboratorialmente, são frequentes as elevações da ureia, creatinina e DHL."
      },
      {
        "letra": "B",
        "texto": "O tipo desfavorável tem curso rápido, com sobrevida de 15 meses. Laboratorialmente, são frequentes as elevações da ureia, creatinina e DHL."
      },
      {
        "letra": "C",
        "texto": "O tipo desfavorável tem curso lento, com sobrevida de 15 meses. Laboratorialmente, são frequentes as elevações da ureia, creatinina e DHL."
      },
      {
        "letra": "D",
        "texto": "O tipo desfavorável tem curso rápido, com sobrevida de 50 meses. Laboratorialmente, são frequentes as elevações da ureia, creatinina e não DHL. 4000187288"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117530,
    "tags": [],
    "enunciado": "Introdução aos linfomas Linfadenomegalias, notadamente em região inguinal por doença linfoproliferativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podem cursar com quadro clínico de edema pronunciado no membro, tanto pelo eventual componente compressivo venoso, mas não pela insuficiência na drenagem linfática regional."
      },
      {
        "letra": "B",
        "texto": "Não podem cursar com quadro clínico de edema pronunciado no membro, pelo eventual componente compressivo venoso."
      },
      {
        "letra": "C",
        "texto": "Podem cursar com quadro clínico de edema pronunciado no membro, tanto pelo eventual componente compressivo venoso, quanto pela insuficiência na drenagem linfática regional."
      },
      {
        "letra": "D",
        "texto": "Podem cursar com Quadro clínico de edema pronunciado no membro, mas não causado pelo eventual componente compressivo venoso, quanto pela insuficiência na drenagem linfática regional. 4000186890"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117531,
    "tags": [],
    "enunciado": "Introdução aos linfomas Homem, 21 anos, vem à consulta médica referindo dor nas costas iniciada há cerca de 3 meses. Nega problemas prévios de saúde e nega quadro infeccioso recente. Relata perda de peso concomitante de 10 kg, não intencional neste mesmo período, acompanhada de febre baixa ao (cid:37)nal do dia e sudorese noturna. Ao exame físico foi identi(cid:37)cada esplenomegalia à palpação, além de pequena lesão nodular na fossa supraclavicular D, endurecida e aderida a planos profundos. A tomogra(cid:37)a computadorizada de tórax, sem contraste, demonstrou presença de um conglomerado de linfonodos pré-vasculares, para-traqueais superiores e inferiores e para-aórticos, bilateralmente, além de linfonodomegalia supraclavicular à D (o maior conglomerado mede 6,2cm x 3,5cm x 3,3cm). Diante do quadro clínico exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico mais provável é tuberculose ganglionar, com adenomegalias generalizadas secundárias a quadro infeccioso, e o paciente deve ser encaminhado para coleta de material para exame direto e cultural através de punção aspirativa com agulha fina de um dos linfonodos acometidos."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável neste caso é de neoplasia de órgão sólido, considerando a presença de linfonodomegalia supraclavicular D, que geralmente indica doença neoplásica de origem gastrointestinal, devendo ser realizada investigação complementar com exame de imagem do abdômen."
      },
      {
        "letra": "C",
        "texto": "Linfoma é um dos principais diagnósticos diferenciais, considerando a apresentação clínica, tempo de evolução e faixa etária do paciente, estando indicada a realização de uma biópsia excisional de linfonodo."
      },
      {
        "letra": "D",
        "texto": "Doença neoplásica é um dos principais diagnósticos diferenciais, não sendo necessário o rastreamento sorológico de infecções virais crônicas, como infecções pelos vírus HIV, HBV e HCV, uma vez que essas infecções não estão associadas ao surgimento de adenomegalias nem de esplenomegalia. 4000186621"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117532,
    "tags": [],
    "enunciado": "Paciente com 12 anos de idade, apresentando histórico de adenomegalia cervical lateral à direita com crescimento progressivo, evolução de 10 meses, associado a febre, perda de peso e sudorese. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma Burkitt."
      },
      {
        "letra": "B",
        "texto": "Linfoma Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica. 4000186159"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117533,
    "tags": [],
    "enunciado": "Introdução aos linfomas Paciente do gênero masculino, 48 anos, casado, tratorista. Vem para atendimento em unidade básica de saúde devido mal-estar, hiporexia, febre não aferida e perda de 3Kg (Pesava 90kg). Refere que os sintomas começaram há 4 semanas. Exame físico: BEG, anictérico, descorado 1+/4+. Presença de linfonodomegalia em região cervical anterior a esquerda, de 3,0cm, outro em região supraclavicular esquerda com 3,0cm e um linfonodo de 3,0cm em região inguinal direita. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxacilina/clavulanato por 7 dias e reavaliar após 4 semanas"
      },
      {
        "letra": "B",
        "texto": "Encaminhar para biópsia excisional do linfonodo supra clavicular a esquerda"
      },
      {
        "letra": "C",
        "texto": "Prednisona 40mg por 10 dias e reavaliar biopsia por agulha fina do linfonodo inguinal"
      },
      {
        "letra": "D",
        "texto": "Reavaliar em 3 semanas e se persistência realizar Core Biopsy do linfonodo cervical"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117534,
    "tags": [],
    "enunciado": "Adolescente de 14 anos, com história de linfonodomegalia há 3 meses, em região de pescoço e de crescimento progressivo, associada a febre e perda de 15% de seu peso. Exame físico: linfonodos palpáveis em região cervical baixa e supraclavicular com cerca de 5 cm de diâmetro, indolor a palpação e endurecido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada é:"
      },
      {
        "letra": "A",
        "texto": "antibioticoterapia e seguimento clínico."
      },
      {
        "letra": "B",
        "texto": "observação clínica e reavaliação em 15 dias."
      },
      {
        "letra": "C",
        "texto": "biópsia excisional do linfonodo e estudo histopatológico."
      },
      {
        "letra": "D",
        "texto": "hemograma e biópsia de medula óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117535,
    "tags": [],
    "enunciado": "Adolescente de 13 anos, sexo masculino, comparece com a responsável à consulta ambulatorial com queixa de massa em região cervical esquerda de crescimento lento há três meses. Ao exame, palpa-se linfonodo único, medindo aproximadamente 3cm x 3,5cm, indolor e sem sinais (cid:91)ogísticos, lesões cutâneas ou outras linfonodomegalias associadas. Paciente nega perda ponderal, relata febre não aferida e sudorese noturna no período. O adolescente reside em apartamento, em área urbana, sem contato com animais ou terra no dia a dia. A hipótese diagnóstica mais provável e o exame complementar indicado para con(cid:37)rmação, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia / biópsia de medula óssea"
      },
      {
        "letra": "B",
        "texto": "linfoma / biópsia excisional de linfonodo"
      },
      {
        "letra": "C",
        "texto": "tuberculose ganglionar / BAAR do escarro"
      },
      {
        "letra": "D",
        "texto": "paracoccidioidomicose /punção aspirativa por agulha fina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117536,
    "tags": [],
    "enunciado": "Sobre a predominância das neoplasias em pediatria, de acordo com a idade e o sítio primário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre os linfomas, tanto o de Hodgkin quanto o de não Hodgkin, são bastante predominantes em menores de 1 ano."
      },
      {
        "letra": "B",
        "texto": "Entre as leucemias, a leucemia mieloide crônica juvenil é a mais predominante na adolescência e é rara em menores de 3 anos."
      },
      {
        "letra": "C",
        "texto": "Das neoplasias de sistema nervoso central, o astrocitoma cerebelar está entre as mais predominantes em maiores de 3 anos."
      },
      {
        "letra": "D",
        "texto": "Das neoplasias com sítio primário em cabeça e pescoço, as mais predominantes, em todas as faixas etárias, são o sarcoma de partes moles e o linfoma."
      },
      {
        "letra": "E",
        "texto": "O neuroblastoma e o tumor de Wilms são as neoplasias de sítio abdominal mais predominantes em adolescentes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117537,
    "tags": [],
    "enunciado": "Um paciente de 5 anos, assintomático, está em consulta de puericultura. Ao exame físico, é identi(cid:37)cado um linfonodo supraclavicular palpável. Nesse caso, está indicada a biópsia desse linfonodo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, pois o paciente deve ser revisado em duas semanas para avaliar se houve regressão."
      },
      {
        "letra": "B",
        "texto": "Não, pois o paciente é assintomático."
      },
      {
        "letra": "C",
        "texto": "Sim, independentemente das características do linfonodo."
      },
      {
        "letra": "D",
        "texto": "Sim, se o linfonodo for firmemente aderido e maior que 2 cm."
      },
      {
        "letra": "E",
        "texto": "Sim, se o linfonodo for maior que 1 cm."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117538,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o tratamento indicado no caso de linfomas não Hodgkin em que a massa mediastinal não seja sensível à corticoterapia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rasburicase."
      },
      {
        "letra": "B",
        "texto": "Cirurgia."
      },
      {
        "letra": "C",
        "texto": "Hidroxiureia."
      },
      {
        "letra": "D",
        "texto": "Radioterapia. 4000191610"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117539,
    "tags": [],
    "enunciado": "Os linfomas raramente apresentam-se com derrame pleural sem envolvimento de outras estruturas torácicas e/ou extratorácicas, com exceção dos linfomas primários de cavidade, que são raros. Podemos indicar como correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente não são observados alargamento de mediastinona radiografia de tórax e linfonodomegalias na tomografia computadorizada de tórax."
      },
      {
        "letra": "B",
        "texto": "Geralmente são observados alargamento de mediastino na radiografia de tórax e não linfonodomegalias na tomografia computadorizada de tórax."
      },
      {
        "letra": "C",
        "texto": "Geralmente são observados redução de mediastino na radiografia de tórax e linfonodomegalias na tomografia computadorizada de tórax."
      },
      {
        "letra": "D",
        "texto": "Geralmente são observados alargamento de mediastino na radiografia de tórax e linfonodomegalias na tomografia computadorizada de tórax. 4000190887"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117540,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 51 anos, com história de gânglios na região cervical, indolores, aumentados, que incomodavam para dormir há 2 meses, evoluindo há 15 dias com queixa de dispneia aos esforços e piora progressiva. Submetido à biospia de linfonodo cervical, qual achado histológico na anatomia patológica é compatível com a suspeita diagnóstica de linfoma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócitos pleomórficos e basofílicas."
      },
      {
        "letra": "B",
        "texto": "Mielocitosazurófilos."
      },
      {
        "letra": "C",
        "texto": "Linfócitos com morfologia de células de reed-sternberg."
      },
      {
        "letra": "D",
        "texto": "Menor relação neutrófilo-linfócito."
      },
      {
        "letra": "E",
        "texto": "Linfócitos com morfologia de células de Leydig. 4000189643"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117541,
    "tags": [],
    "enunciado": "Homem, 31 anos, procurou atendimento médico pois notou nódulo em axila esquerda que vem aumentando de tamanho, associado à fadiga, perda de peso e febre não aferida. Foi submetido à biópsia, em que foram visualizadas células gigantes, multinucleadas, com nucléolos evidentes, compatíveis com células de ReedSternberg. Diante do quadro clínico e do resultado da biópsia, qual a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose ganglionar"
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Linfoma não Hodgkin"
      },
      {
        "letra": "D",
        "texto": "Micose fungoide"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117542,
    "tags": [],
    "enunciado": "Homem de 55 anos está, há 2 meses, com quadro de linfadenopatia cervical e axilar de aumento progressivo, associada a febre recorrente, com temperatura axilar superior a 38 °C, sudorese noturna e perda de peso de 6 kg desde o início das manifestações. Nega doenças preexistentes e uso de medicamentos, mas informa tabagismo há 35 anos, com carga tabágica de 50 anos/maço. No exame, apresentava linfadenomegalia cervical anterior e posterior bilateralmente, axilares bilaterais, com gânglios de 2,5 a 4 cm de diâmetro, consistência endurecida e (cid:37)xos. Sua temperatura axilar no momento é de 38,5 °C. Radiogra(cid:37)a de tórax mostra massa mediastinal de cerca de 8 cm de diâmetro. Já foram solicitados hemograma, proteína C reativa, tomografia computadorizada de tórax com contraste. Em relação ao caso clínico apresentado, qual é o diagnóstico provável e qual exame complementar deve ser solicitado ainda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citomegalovírus; sorologias."
      },
      {
        "letra": "B",
        "texto": "Linfoma; biopsia de gânglio cervical."
      },
      {
        "letra": "C",
        "texto": "Mononucleose infecciosa; sorologias."
      },
      {
        "letra": "D",
        "texto": "Metástase de carcinoma cervical, provavelmente tireoide; biopsia de gânglio cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117543,
    "tags": [],
    "enunciado": "Linfomas não Hodgkin LNH agressivos protótipo difuso de grandes células B Leia o caso clínico a seguir. Paciente do sexo masculino de 38 anos procura médico para avaliação de massa em cavidade oral em região de palato associado a sintomas B, com febre e perda de peso. Em investigação, foi observado ser paciente com sorologia positiva para HIV. Após realizar a biópsia da lesão, o resultado esperado é linfoma",
    "alternativas": [
      {
        "letra": "A",
        "texto": "plasmablástico."
      },
      {
        "letra": "B",
        "texto": "imunoblástico."
      },
      {
        "letra": "C",
        "texto": "linfoblástico."
      },
      {
        "letra": "D",
        "texto": "de Burkitt. 4000175562"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117544,
    "tags": [],
    "enunciado": "Introdução aos linfomas Escolar, sexo masculino, apresenta, há 2 meses, dor nos membros inferiores progressiva e, atualmente, di(cid:37)culdade para deambular associada à febre baixa intermitente aferida pela mãe, dor articular, palidez e epistaxe esporádica. Ao exame físico, palidez cutâneo mucosa, equimoses em membros inferiores e algumas em membros superiores, linfadenomegalias cervical e inguinal e hepatoesplenomegalia. Qual o exame a seguir pode auxiliar no diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulograma."
      },
      {
        "letra": "B",
        "texto": "Função hepática."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada abdominal."
      },
      {
        "letra": "D",
        "texto": "Hemograma."
      },
      {
        "letra": "E",
        "texto": "Dosagem de vitamina B12. 4000175296"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117545,
    "tags": [],
    "enunciado": "Linfomas não Hodgkin LNH agressivos protótipo difuso de grandes células B Roberto, 55 anos, chega à Unidade de Emergência com história de náuseas, vômitos e câimbras, após ter realizado quimioterapia há 4 dias. Sabe ser portador de linfoma difuso de grandes células B. Exames realizados na urgência mostraram creatinina 4,9 mg/dL (pré tratamento 1,5 mg/dL), K=7,2mEq/L, P=10,5 mg/dL, Ca=6,1mg/dL, Ácido Úrico = 12 mg/dL). Realizada ultrassonogra(cid:37)a de rins e vias urinárias que estava normal. Considerando o diagnóstico do Roberto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de lesão renal crônica agudizada KDIGO 4 (Kidney Diseases Improving Global Outcomes)."
      },
      {
        "letra": "B",
        "texto": "Hiperfosfatemia com hipocalcemia sugerem hiperparatireoidismo secundário."
      },
      {
        "letra": "C",
        "texto": "O tratamento dessa situação inclui o uso de um inibidor da enzima xantino oxidase."
      },
      {
        "letra": "D",
        "texto": "Roberto deve iniciar diálise imediatamente para tratar todas as alterações eletrolíticas que apresenta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117546,
    "tags": [],
    "enunciado": "Distinguir um linfonodo in(cid:91)amatório de um neoplásico pode ser um desa(cid:37)o para o pediatra. Qual das situações a seguir sugere benignidade, sem necessidade de investigação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de linfonodos palpáveis em recém-nascidos."
      },
      {
        "letra": "B",
        "texto": "Nódulo linfático maior que 1 cm, em dois locais anatômicos."
      },
      {
        "letra": "C",
        "texto": "Linfonodo epitroclear com 0,7 cm."
      },
      {
        "letra": "D",
        "texto": "Linfonodo inguinal com 2 cm."
      },
      {
        "letra": "E",
        "texto": "Linfonodomegalia localizada, com febre por mais de 7 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117547,
    "tags": [],
    "enunciado": "Existem dois graus de linfoma não-Hodgkin: linfoma de alto e de baixo grau, que podem se caracterizar, respectivamente por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maior presença de células circulantes e menor acometimento medular"
      },
      {
        "letra": "B",
        "texto": "maior presença de células circulantes e maior acometimento medular"
      },
      {
        "letra": "C",
        "texto": "menor presença de células circulantes e maior acometimento medular"
      },
      {
        "letra": "D",
        "texto": "menor presença de células circulantes e menor acometimento medular"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117548,
    "tags": [],
    "enunciado": "Um paciente de 34 anos refere dor abdominal há 6 meses. Queixa-se também de aumento do volume abdominal. Nega febre ou perda de peso. Ao exame físico, não se palpa massa nem se acha nenhuma outra alteração. A tomogra(cid:37)a mostra lesão retroperitoneal, junto à veia cava inferior, de cerca de 8 cm. Duas informações essenciais, omitidas na descrição do exame físico, que podem ser úteis na investigação da etiologia da lesão são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Palpação de pulsos em membros inferiores e superiores e palpação de virilha, axila e pescoço."
      },
      {
        "letra": "B",
        "texto": "Palpação de pulsos em membros inferiores e superiores e palpação dos testículos."
      },
      {
        "letra": "C",
        "texto": "Toque retal e palpação de axila, virilha e pescoço."
      },
      {
        "letra": "D",
        "texto": "Palpação de testículos e de virilha, axila e pescoço."
      },
      {
        "letra": "E",
        "texto": "Toque retal e palpação de testículos. 4000174544"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117549,
    "tags": [],
    "enunciado": "Linfadenopatia é um achado frequente na atenção primária à saúde, podendo representar desde um aumento reacional por processo infeccioso, até evidência de neoplasia. Com relação às linfadenopatias, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodos normais são papáveis, têm em geral 20 mm de diâmetro, consistência elástica, são indolores à palpação e móveis."
      },
      {
        "letra": "B",
        "texto": "A ocorrência de linfadenopatia supraclavicular deve alertar para a possibilidade de patologias torácicas ou abdominais graves."
      },
      {
        "letra": "C",
        "texto": "Existindo a indicação de biopsia do linfonodo, a Punção Aspirativa com Agulha Fina (PAAF) é o procedimento de escolha."
      },
      {
        "letra": "D",
        "texto": "Pacientes com linfadenopatia generalizada devem ser acompanhados de forma expectante por 3 a 4 semanas, antes de se iniciar investigação com exames, já que dentro deste período de espera a maioria das linfadenopatias se resolvem espontaneamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117550,
    "tags": [],
    "enunciado": "Classificação do Linfoma de Hodgkin LH Mulher de 27 anos, com quadro de linfonodomegalia cervical há 3 meses, associada a febre, sudorese noturna, emagrecimento de 6 kg (10% do peso habitual) e prurido. Ao exame físico, observaram-se linfonodos (cid:37)broelásticos, indolores e coalescentes em região cervical. Realizada biópsia de linfonodo com achado de células de Reed-Sternberg. Com base na sua principal hipótese diagnóstica, qual o exame padrão-ouro para definição terapêutica e prognóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PET-CT."
      },
      {
        "letra": "B",
        "texto": "Tomografia de pescoço."
      },
      {
        "letra": "C",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "D",
        "texto": "Pesquisa de B.A.A.R no escarro."
      },
      {
        "letra": "E",
        "texto": "Ressonância magnética de pescoço."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117551,
    "tags": [],
    "enunciado": "Homem, 52 anos, há 3 meses com astenia progressiva, odinofagia, febre, sudorese noturna e empachamento. Exame físico com linfonodomegalia em cadeias cervicais, supraclaviculares, axilares e inguinais, o maior em região cervical de 3,2 x 2,0 cm. Baço palpável a 5 cm do rebordo costal esquerdo. Aumento amigdaliano bilateral. Hemograma: hemogloobina: 8,8 g/dL; leucóctios: 28.100/µL (neutró(cid:37)los: 12%, linfócitos: 83%, monócitos: 5%); plaquetas: 172.000/µL. Esfregaço e imunofenotipagem de sangue periférico abaixo: Qual é a alteração molecular mais provável de ser encontrada neste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rearranjo BCR-ABL"
      },
      {
        "letra": "B",
        "texto": "Mutação MYD88 L265P"
      },
      {
        "letra": "C",
        "texto": "Expressão de SOX11"
      },
      {
        "letra": "D",
        "texto": "Mutação BRAF V600E"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117552,
    "tags": [],
    "enunciado": "Alguns vírus participam diretamente da linfomagênese. Baseado nesta a(cid:37)rmação é correto correlacionar os seguintes vírus aos seus respectivos linfomas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HTLV-1: leucemia/ linfoma de células T do adulto, vírus Epstein-Barr (EBV): Linfoma NK extranodal nasal, Vírus da Hepatite C (VHC): linfoma não-Hodgkin de zona marginal primário de fígado, Herpesvirus tipo 8 (HHV8): linfoma não-Hodgkin de grandes células B primário de Sistema Nervoso Central."
      },
      {
        "letra": "B",
        "texto": "HHV8: linfoma não-Hodgkin agressivo primário de pele, EBV: doença linfoproliferativa pós- transplante, VHC: linfoma não-Hodgkin agressivo primário de fígado, HIV: linfoma não-Hodgkin de grandes células B primário de Sistema Nervoso Central."
      },
      {
        "letra": "C",
        "texto": "HHV8: linfoma não Hodgkin de grandes células B, EBV: linfoma de Hodgkin predomínio linfocitário nodular, HIV: linfoma não-Hodgkin agressivo de efusão, HTLV-1: leucemia/linfoma de celulas T do adulto,"
      },
      {
        "letra": "D",
        "texto": "EBV: doença linfoproliferativa pós-transplante, VHC: linfoma não Hodgkin de zona marginal esplênico, HTLV-1: leucemia/ linfoma de células T do adulto, HHV8: linfoma não-Hodgkin agressivo de efusão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117553,
    "tags": [],
    "enunciado": "Homem, 48 anos, com diagnóstico de Linfoma não Hodgkin subtipo MALT, Helicobacter pylori positivo. O paciente contou que, após pesquisa no Google, soube que este tipo de linfoma pode ser tratado com antibióticos para o H. pylori. Baseado na história acima, qual o melhor exame que corrobora a indicação apenas de antibióticos no tratamento do linfoma MALT gástrico H. pylori positivo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PET-TC oncológico"
      },
      {
        "letra": "B",
        "texto": "Eco-endoscopia"
      },
      {
        "letra": "C",
        "texto": "Biópsia de Medula óssea"
      },
      {
        "letra": "D",
        "texto": "Imunofenotipagem das células do lavado gástrico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117554,
    "tags": [],
    "enunciado": "Homem, 35 anos, com diagnóstico de Linfoma de Hodgkin clássico, estádio clínico IV, em remissão completa após 6 ciclos de ABVD. Apresentou recidiva 9 meses após o término da quimioterapia e foi tratado com 2 ciclos de DHAP. O PET/CT após o segundo ciclo mostrou Deauville 2. Paciente com ECOG 0 e tem uma irmã HLA idêntica. Qual é a melhor estratégia de transplante de células tronco-hematopoéticas para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Autólogo"
      },
      {
        "letra": "B",
        "texto": "Duplo autólogo"
      },
      {
        "letra": "C",
        "texto": "Alogênico"
      },
      {
        "letra": "D",
        "texto": "Autólogo seguido de alogênico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117555,
    "tags": [],
    "enunciado": "Homem, 45 anos, 9 meses pós transplante renal por doença policística renal, doador cadáver, teve o diagnóstico recente de linfoma difuso de grandes células B (doença linfoproliferativa pós-transplante, sigla DLPT), Epstein-Barr (EBV) positiva, estágio avançado. Está em uso de micofenolato mofetil e tacrolimus. Qual o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspensão dos imunossupressores até remissão completa do linfoma"
      },
      {
        "letra": "B",
        "texto": "Suspensão dos imunossupressores e tratamento com R-CHOP"
      },
      {
        "letra": "C",
        "texto": "Manutenção dos imunossupressores e tratamento com R-CHOP"
      },
      {
        "letra": "D",
        "texto": "Manutenção dos imunossupressores e monoterapia com rituximabe"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117556,
    "tags": [],
    "enunciado": "Homem, 60 anos, com emagrecimento, febre e sudorese noturna há 2 meses. Exame físico mostrou eritema em tronco, linfonodos cervicais, axilares, inguinais (maior com 10 cm na região cervical esquerda) e sem hepatoesplenomegalia. Hemograma com leucocitose e eosino(cid:37)lia. A biópsia do linfonodo cervical mostrou um LNH de células T angioimunoblástico. O PET CT com captação em linfonodos cervicais, axilares, mediastinas, retroperitoneais e inguinais. Foi tratado com 6 ciclos de CHOEP e a reavaliação com PET CT, após o término, foi negativa. Tem uma irmã de 58 anos, sem comorbidades, acesso venoso periférico adequado e HLA idêntico. Qual a melhor opção de transplante de células tronco hematopoiéticas para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alogênico mieloablativo em primeira remissão completa"
      },
      {
        "letra": "B",
        "texto": "Alogênico de intensidade reduzida em primeira remissão completa"
      },
      {
        "letra": "C",
        "texto": "Autólogo em primeira remissão completa"
      },
      {
        "letra": "D",
        "texto": "Autólogo em segunda remissão completa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117557,
    "tags": [],
    "enunciado": "Classificação dos Linfomas não Hodgkin LNH agressivos Linfomas não Hodgkin LNH agressivos protótipo difuso de grandes células B Mulher, 25 anos, apresenta história de tosse seca há 20 dias, sudorese noturna há 15 dias e ortopneia há 4 dias. Após investigação inicial foi identi(cid:37)cada, por tomogra(cid:37)a de tórax, uma grande massa mediastinal com invasão óssea esternal e derrame pleural bilateral. Após realização de biópsia por mediastinoscopia, o resultado (cid:37)nal foi linfoma não-Hodgkin (LNH) primário de mediastino. Sobre este subtipo de linfoma é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O linfoma não Hodgkin (LNH) primário de mediastino é uma doença de comportamento indolente, possui maior incidência em adultos jovens e deve ser tratado com imunoquimioterapia."
      },
      {
        "letra": "B",
        "texto": "O linfoma não Hodgkin (LNH) primário de mediastino é uma doença de comportamento agressivo, possui maior incidência em mulheres jovens e deve ser tratado com imunoquimioterapia com ou sem radioterapia de consolidação."
      },
      {
        "letra": "C",
        "texto": "O linfoma não Hodgkin (LNH) primário de mediastino é uma doença de comportamento indolente ou agressivo, dependendo do índice de proliferação (ki67), possui maior incidência em idosos e deve ser tratado com imunoquimioterapia e radioterapia de consolidação."
      },
      {
        "letra": "D",
        "texto": "O linfoma não Hodgkin (LNH) primário de mediastino é uma doença de comportamento indolente, possui maior incidência em mulheres jovens e deve ser tratado com imunoquimioterapia. A radioterapia está indicada se for comprovada massa residual com metabolismo glicolítico aumentado (PET+)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117558,
    "tags": [],
    "enunciado": "Os exames laboratoriais são fundamentais no diagnóstico e no estadiamento dos linfomas não Hodgkin. Em relação ao tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hemograma está sempre alterado."
      },
      {
        "letra": "B",
        "texto": "A velocidade de hemossedimentação, muito específica, costuma estar aumentada."
      },
      {
        "letra": "C",
        "texto": "A desidrogenase lática está tão mais elevada quanto a quantidade de células tumorais e a intensidade de apoptose e, quanto mais elevada, pior o prognóstico."
      },
      {
        "letra": "D",
        "texto": "Mielograma, para avaliar a infiltração medular, deve ser feito em um único ponto e deve ser avaliado somente através do exame microscópico direto."
      },
      {
        "letra": "E",
        "texto": "A imunofenotipagem não está indicada para a maioria dos pacientes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117559,
    "tags": [],
    "enunciado": "No caso de linfomas não Hodgkin, a massa mediastinal pode não ser sensível à corticoterapia. Nesses casos, qual o tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroxiureia."
      },
      {
        "letra": "B",
        "texto": "Radioterapia."
      },
      {
        "letra": "C",
        "texto": "Cirurgia."
      },
      {
        "letra": "D",
        "texto": "Rasburicase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117560,
    "tags": [],
    "enunciado": "Jovem, 17 anos de idade, procurou atendimento devido a abaulamento na região cervical há 6 meses, com crescimento progressivo no período. Refere ainda episódios de febre diária, sudorese e emagrecimento no último mês. Nega outros antecedentes ou hábitos e vícios. Qual é a principal hipótese diagnóstica e a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma de tireoide; tireoidectomia total com linfadenectomia cervical."
      },
      {
        "letra": "B",
        "texto": "Nódulo reacional; seguimento clínico, com retorno em 6 meses."
      },
      {
        "letra": "C",
        "texto": "Linfoma; biópsia do linfonodo cervical."
      },
      {
        "letra": "D",
        "texto": "Carcinoma espinocelular de cabeça e pescoço; biópsia com agulha grossa guiada por ultrassonografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117561,
    "tags": [],
    "enunciado": "A linfoadenopatia é uma manifestação comum nas consultas de rotina. Assinale a melhor resposta sobre a avaliação e investigação dessa entidade clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos linfonodos é palpável no recém-nascido"
      },
      {
        "letra": "B",
        "texto": "O aumento de linfonodos é causado pela proliferação de elementos linfoides normais ou pela infiltração por células malignas ou fagocíticas"
      },
      {
        "letra": "C",
        "texto": "A adenopatia generalizada é causada por doença localizada em algum sítio do corpo em até 95% dos casos"
      },
      {
        "letra": "D",
        "texto": "Caso seja identificada infecção bacteriana, antibióticos de amplo espectro são indicados"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117562,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o linfoma de Hodgkin.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O subtipo de celularidade mista é o mais comum."
      },
      {
        "letra": "B",
        "texto": "A apresentação infradiafragmática exclusiva implica em pior prognóstico."
      },
      {
        "letra": "C",
        "texto": "A ressonância nuclear magnética é considerada o exame padrão ouro para o diagnóstico inicial."
      },
      {
        "letra": "D",
        "texto": "Idade inferior a 45 anos e níveis de hemoglobina inferiores a 10 g/dl são fatores de pior prognóstico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117563,
    "tags": [],
    "enunciado": "Mulher de 45 anos com diagnóstico de artrite reumatoide, fator reumatoide positivo, há 20 anos. Faz uso de metotrexato, ácido fólico e tocilizumabe. Relata que há 6 meses iniciou com perda de peso (inicial=60kg; atual=45kg) e aumento progressivo de linfonodos, primeiramente cervicais e com generalização com o passar dos meses. Ao exame físico, apresenta linfonodomegalia exuberante em cadeias cervicais, supraclaviculares, axilares e inguinais, sem coalescência, sem (cid:37)stulização e sem sinais in(cid:91)amatórios. A maior chega a ter diâmetro superior a 5 cm. A conduta a ser adotada e a sua justificativa devem ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "suspender o tocilizumabe devido a sua associação com a linfonodomegalia descrita."
      },
      {
        "letra": "B",
        "texto": "suspender o metotrexato devido a sua associação com a linfonodomegalia descrita."
      },
      {
        "letra": "C",
        "texto": "realizar uma biopsia excisional de linfonodo devido à possibilidade de linfoma."
      },
      {
        "letra": "D",
        "texto": "associar prednisona para reduzir a linfonodomegalia relacionada à atividade de doença."
      },
      {
        "letra": "E",
        "texto": "investigar a sobreposição de lúpus, o qual justificaria a linfonodomegalia descrita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117564,
    "tags": [],
    "enunciado": "Adolescente de 15 anos de idade, apresenta adenomegalia cervical unilateral há 6 meses e com crescimento progressivo; nos últimos 2 meses cursa com febre diária, perda de peso e sudorese. Qual diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt."
      },
      {
        "letra": "B",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "C",
        "texto": "Carcinoma de tireoide."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Carcinoma de glândulas salivares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117565,
    "tags": [],
    "enunciado": "João, 15 anos, encontra-se internado na enfermaria de pediatria com história de adenomegalias cervicais e axilares bilaterais associadas à febre vespertina e a calafrios e à perda de peso há 2 meses. O PET/CT apresentou aumento da captação da glicose radioativa nas linfonodomegalias palpáveis, além de outras abdominais e mediastinais. Diante do quadro acima, qual a provável hipótese diagnóstica e a conduta imediata mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose Ganglionar difusa; iniciar esquema RIPE imediatamente."
      },
      {
        "letra": "B",
        "texto": "Linfoma não Hodgkin, estágio III; providenciar biópsia de adenomegalia."
      },
      {
        "letra": "C",
        "texto": "Mononucleose infecciosa; solicitar hemograma e biópsia de adenomegalia."
      },
      {
        "letra": "D",
        "texto": "Linfoma Hodgkin, estágio IV; iniciar imediatamente quimioterapia e radioterapia."
      },
      {
        "letra": "E",
        "texto": "Provável metástase ganglionar de hepatocarcinoma; providenciar biópsia de adenomegalia e USG de abdome."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117566,
    "tags": [],
    "enunciado": "Uma paciente com 45 anos de idade apresenta queixa de astenia, mal-estar e tosse seca persistente. Ela procurou assistência médica em Unidade Básica de Saúde. Em seu exame físico, notou-se adenomegalia cervical bilateral, sem outros achados. Foi realizada a radiogra(cid:37)a de tórax, conforme exibido na imagem. No atendimento ambulatorial, foi realizada a biópsia de um dos nódulos que revelou células gigantes, multinucleadas em aspecto de \"\"olhos de coruja\"\" e do subtipo esclerose nodular. De acordo com os achados radiográficos e histopatológicos, a conduta indicada é encaminhar a paciente para",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rede UNACON/CACON de assistência oncológica."
      },
      {
        "letra": "B",
        "texto": "hospital terciário para tratamento especializado em infectologia."
      },
      {
        "letra": "C",
        "texto": "hospital terciário para tratamento especializado em Cirurgia Torácica."
      },
      {
        "letra": "D",
        "texto": "hospital terciário para tratamento especializado em Cirurgia de Cabeça e Pescoço."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117567,
    "tags": [],
    "enunciado": "Correlacione o carcinógeno suspeito à neoplasia: I - Helicobacter pylori; II - Vírus HIV; III - Vírus HTLV-1; IV - Vírus Epstein Barr; V - vírus HTLV-2; a - Leucemia de céluta T adulta; b - Linfoma de Burkitt; c - Linfoma Gátrico MALT; d - Sareoma de Kaposi; e - Tricoleucemia; Marque a opção mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-c, II-e, III-a, IV-c, V-b."
      },
      {
        "letra": "B",
        "texto": "I-d, II-a, III-b, IV-e, V-c."
      },
      {
        "letra": "C",
        "texto": "I-c, II-d, III-a, IV-b, V-e."
      },
      {
        "letra": "D",
        "texto": "I-c, II-a, III-b, IV-d, V-e."
      },
      {
        "letra": "E",
        "texto": "I-c, II-d, III-e, IV-b, V-a."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117568,
    "tags": [],
    "enunciado": "Paciente masculino, 32 anos de idade, procurou atendimento médico. Há três meses com astenia e emagrecimento, febre intermitente, icterícia e aumento do volume da região cervical direita (D). Ao exame físico, os achados são: ictérico++, hipocorado++, hepatoesplenomegalia, massa na região submandibular D de limites mal de(cid:37)nidos e consistência endurecida. Palpam-se linfonodos aumentados nas cadeias axilares e inguinais, bilateralmente. Nega histórico de doença pessoal ou familiar, além do uso de drogas ou álcool. Laboratório inicial: Hb = 10.4 g/dl; leucócitos = 4.680/mm3; plaquetas = 52.000/mm3 ; bilT = 13.7 mg/dl; biD = 10.6 mg/dl; TGO = 116 UI/l; TGP = 157 UI/l; FA = 1.289 UI/l; GGT = 1.456 UI/l; albumina = 2.8 g/dl; LDH = 1.350 UI/l. Solicitado teste rápido para HIV, com resultado positivo. O diagnóstico mais provável para o caso acima é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Tricoleucemia (Hairy Cell Leukemia)."
      },
      {
        "letra": "C",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Tuberculose extrapulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117569,
    "tags": [],
    "enunciado": "Síndrome de lise tumoral SLT Paciente de 23 anos com diagnóstico de linfoma de Burkitt com rápido crescimento de massas retroperitoneais iniciará quimioterapia. Prevendo uma complicação potencialmente grave, que incide nos primeiros dias da terapia, deve-se prescrever, a partir do dia anterior à realização do procedimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidratação e alopurinol"
      },
      {
        "letra": "B",
        "texto": "antieméticos e opiáceos"
      },
      {
        "letra": "C",
        "texto": "vancomicina e ceftazidima"
      },
      {
        "letra": "D",
        "texto": "voriconazol e vancomicina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117570,
    "tags": [],
    "enunciado": "Uma mulher encontra-se em tratamento para Linfoma Não Hodgkin. São agentes infecciosos que podem ter deflagrado a doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HBV, Bartonella henselae, Helicobcter pylori, HSV."
      },
      {
        "letra": "B",
        "texto": "Campylobacter jejuni, EBV, Sporothrix schencii."
      },
      {
        "letra": "C",
        "texto": "CMV, Varicela Zoster, HBV."
      },
      {
        "letra": "D",
        "texto": "HHV8, HCV, HTLV1."
      },
      {
        "letra": "E",
        "texto": "Yersinia enterocolítica, Chlamidia pneumoniae, HCV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117571,
    "tags": [],
    "enunciado": "Linfomas não Hodgkin LNH indolentes protótipo Folicular Introdução aos Linfomas não Hodgkin LNH Sobre os linfomas não Hodgkin indolentes, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentam sobrevida prolongada (acima de 5 anos)"
      },
      {
        "letra": "B",
        "texto": "Acometem indivíduos idosos"
      },
      {
        "letra": "C",
        "texto": "Possuem alto potencial de cura"
      },
      {
        "letra": "D",
        "texto": "Se apresentam com estagio avançado ao diagnóstico"
      },
      {
        "letra": "E",
        "texto": "A presença de citopenia ou sintomas B são algumas indicações para início do tratamento"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117572,
    "tags": [],
    "enunciado": "Dentre as lesões benignas do fígado, a mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose nodular."
      },
      {
        "letra": "B",
        "texto": "Hemangioma."
      },
      {
        "letra": "C",
        "texto": "Adenoma."
      },
      {
        "letra": "D",
        "texto": "Harmatoma."
      },
      {
        "letra": "E",
        "texto": "Angiofibroma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117573,
    "tags": [],
    "enunciado": "Os linfomas (Doença de Hodgkin e Linfomas não Hodgkin) constituem um grupo de doenças neoplásicas malignas que se originam de células do sistema imunológico. Somente está errado o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma Difuso de Grandes Células B (LDGC B) é o mais comum, correspondendo a cerca de 40% dos novos casos diagnosticados e a cerca de 30% de todos os casos de LNH."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Burkitt, o LDGC B é dos mais incidentes em indivíduos HIV positivos."
      },
      {
        "letra": "C",
        "texto": "Os Linfomas não Hodgkin (LNH) agressivos compreendem um grupo biológica e clinicamente homogêneo de hemopatias malignas."
      },
      {
        "letra": "D",
        "texto": "O LDGC B pode-se manifestar nos linfonodos ou sítios extra-nodais, como osso, pele, tireoide, trato gastrointestinal (TGI), sistema nervoso central (SNC) e testículo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117574,
    "tags": [],
    "enunciado": "O acometimento primário do sistema nervoso central por linfoma é, mais provavelmente, do tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "células B."
      },
      {
        "letra": "B",
        "texto": "Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Kaposi."
      },
      {
        "letra": "D",
        "texto": "células T."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117575,
    "tags": [],
    "enunciado": "Das doenças a seguir, qual apresenta risco maior de desenvolvimento de linfomas quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lúpus eritematoso sistêmico"
      },
      {
        "letra": "B",
        "texto": "doença de Behçet"
      },
      {
        "letra": "C",
        "texto": "síndrome de Sjögren"
      },
      {
        "letra": "D",
        "texto": "policondrite recidivante"
      },
      {
        "letra": "E",
        "texto": "doença mista do tecido conjuntivo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117576,
    "tags": [],
    "enunciado": "Homem de 53 anos procura auxílio médico devido à massa cervical não dolorosa, que foi notada há cerca de dois meses. Relata que quando bebe um a dois copos de vinho, a massa cervical se torna dolorosa. Ele também se queixa de febre intermitente, sudorese noturna, prurido e perda de peso superior a 10% do peso corporal habitual, no último mês. Ao exame físico, palpa-se linfonodo de aproximadamente 3 cm na região cervical, à esquerda, de consistência (cid:37)bro-elástica. Vários outros linfonodos cervicais são também palpáveis à esquerda, assim como um linfonodo na região axilar esquerda. O fígado está aumentado, mas não há esplenomegalia ao exame. Trouxe consigo radiogra(cid:37)a de tórax que estava normal. Considerando-se esses dados, qual é o diagnóstico MAIS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "B",
        "texto": "Mononucleose infecciosa"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose"
      },
      {
        "letra": "D",
        "texto": "Tricoleucemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117577,
    "tags": [],
    "enunciado": "C.G.S., sexo feminino, 31 anos, admitida no PA com exacerbação de quadro de artralgia interfalangianas proximais das mãos, punhos, joelhos e tornozelos que iniciou há cinco meses. Há um mês notou a presença de febre diária, diarréria mucosa e HAS quando foi atendida na UPA e passou a usar Enalapril. HPP: 01 abortamento espontâneo na 11ª semana de gestação, TVP há 5 anos, história de ter apresentado há 3 anos quadro de púrpura em MMII com melhora espontânea em menos de 60 dias sem tratamento médico na época. Paciente nega hepatite, alterações cardiovasculares e/ou pulmonares. HF: sem histórico relevante. Em relação ao quadro apresentado, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritamatoso sistêmico é o diagnóstico devido ao envolvimento articular que é a manifestação mais frequente e hipertensão pulmonar a complicação mais comum, denominada síndrome do pulmão encolhido."
      },
      {
        "letra": "B",
        "texto": "Púrpura Trombocitopênica Idiopática (PTI) é a hipótese principal pelo predomínio no sexo feminino e esquimose é o sinal característico, especialmente nos MMII. Os processos infecciosos, especialmente o pulmonar, tendem a exacerbar o quadro de PTI."
      },
      {
        "letra": "C",
        "texto": "A doença de Hodgkin deve ser a primeira hipótese pelo quadro de febre, diarreia e dispneia em paciente com história de evento tromboembólico associado a abortamento prévio. Geralmente, afeta mais mulheres na 3ª década de vida."
      },
      {
        "letra": "D",
        "texto": "Síndrome Antifosfolípide é a principal hipótese do caso, confirmada pela presença de um critério clínico, trombose vascular; títulos moderados/altos de anticorpo anticardiolipina ou anticorpo anticoagulante lúpico devem ser investigados."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117578,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Tuberculose"
      },
      {
        "letra": "C",
        "texto": "Amiloidose"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      },
      {
        "letra": "E",
        "texto": "Linfoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117579,
    "tags": [],
    "enunciado": "Pacientes com linfomas apresentam sinais e sintomas que são chamados constitucionais. Qual sinal / sintoma abaixo NÃO é considerado constitucional nos linfomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de peso"
      },
      {
        "letra": "B",
        "texto": "Febre vespertina"
      },
      {
        "letra": "C",
        "texto": "Sudorese noturna"
      },
      {
        "letra": "D",
        "texto": "Hepatoesplenomegalia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117580,
    "tags": [],
    "enunciado": "Estão CORRETAS sobre a avaliação clínica da esplenomegalia: I. Os sintomas mais comuns das doenças do baço são dor e sensação de peso no quadrante superior esquerdo abdominal. A dor pode ser resultado de um crescimento agudo do baço com estiramento da cápsula, infarto ou inflamações capsulares. II. Oclusão vascular, com infarto e dor é comumente vista em crianças com crises falciformes. III. Rotura do baço, por trauma ou doença in(cid:37)ltrativa que destrói a cápsula pode resultar em sangramento intraperitoneal, choque e morte. IV. Um baço palpável é o principal sinal físico por doenças que o afetam e sugere aumento de seu volume. V. Mesmo quando a doença está presente, a esplenomegalia pode não re(cid:91)etir doença primária, e sim uma reação a ela: pacientes com doença de Hodgkin, apenas dois terços dos baços palpáveis mostram envolvimento pelo câncer.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas."
      },
      {
        "letra": "B",
        "texto": "Nenhuma."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "III, IV e V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117581,
    "tags": [],
    "enunciado": "A respeito do linfoma de Hodgkin, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorrem mais frequentemente em crianças abaixo de 15 anos, idosos entre 50 e 60 anos, e mulheres."
      },
      {
        "letra": "B",
        "texto": "Apenas uma minoria pode ser curada com o tratamento disponível hoje."
      },
      {
        "letra": "C",
        "texto": "A doença se espalha desordenadamente, acometendo aleatoriamente grupos de linfonodos."
      },
      {
        "letra": "D",
        "texto": "Pessoas com imunossupressão (HIV, uso de imunossupressores para rejeição) tem mais risco de desenvolver a doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117582,
    "tags": [],
    "enunciado": "Homem com 35 anos informa que tem observado o aparecimento de vários linfonodos indolores, aumentado de tamanho, na região cervical nos últimos 30 dias, febril (>38 °C), suores noturnos, perda de mais de 10% do peso sem causa aparente, fadiga e prurido. Teve diagnóstico de Linfoma de Hodgkin esses sintomas são classificados como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sintomas A."
      },
      {
        "letra": "B",
        "texto": "Sintomas B."
      },
      {
        "letra": "C",
        "texto": "Sintomas C."
      },
      {
        "letra": "D",
        "texto": "Sintomas D."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117583,
    "tags": [],
    "enunciado": "O linfoma de zona marginal esplênico está associado a infeção com o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Helicobacter pylori."
      },
      {
        "letra": "B",
        "texto": "Chlamydophila psittaci."
      },
      {
        "letra": "C",
        "texto": "Vírus da hepatite C."
      },
      {
        "letra": "D",
        "texto": "Campylobacter jejuni."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117584,
    "tags": [],
    "enunciado": "As linfonodomegalias (aumento dos línfonodos) localizadas ou disseminadas são características de uma enorme gama de patologias em pediatria. Nas linfonodomegalias é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodomegalia localizada, com febre por mais de 7 dias descarta linfomas, lúpus eritematoso sistêmico e tuberculose."
      },
      {
        "letra": "B",
        "texto": "O ácido úrico é encontrado em quantidade elevada nas células neoplásticas e pode estar aumentado nas linfonodomegalias por linfomas e/ou leucemias."
      },
      {
        "letra": "C",
        "texto": "É mais evidente e frequente no período neonatal, pois o tecido linfático está aumentado de volume para proteger o recém-nascido da exposição a antígenos que acontece durante a infância."
      },
      {
        "letra": "D",
        "texto": "Os linfonodos retroauriculares e supraclaviculares são considerados reacionais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117585,
    "tags": [],
    "enunciado": "Introdução aos linfomas As linfonodomegalias localizadas ou disseminadas são características de uma enorme gama de patologias na infância e são queixas frequentes no ambulatório de pediatria. Qual a assertiva correta com relação a indicação de biópsia do linfonodo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biopsiar linfonodos localizados elásticos, móveis, indolores, de tamanho menores que 2 a 3 cm."
      },
      {
        "letra": "B",
        "texto": "Biopsiar linfonodos dolorosos, com sinais flogísticos e pouco aderidos a planos profundos."
      },
      {
        "letra": "C",
        "texto": "Biopsiar linfonodos persistentes e sem redução após 2 semanas de antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Biopsiar linfonodos cervicais e epitrocleares de até 2,5 cm na ausência de infecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117586,
    "tags": [],
    "enunciado": "Uma paciente de 28 anos de idade, percebendo uma massa indolor em crescimento lento no lado esquerdo do pescoço, procurou um clínico geral. A paciente tinha sudorese noturna e episódios de febre de 38° C, sem motivo aparente. Depois de ela negar existência de infecções no trato respiratório superior e perda de peso, o médico constatou que não havia mais alterações dignas de nota. No exame físico, encontrava-se afebril, com sinais vitais dentro da normalidade, mas foi encontrada uma massa de 4 cm, móvel, (cid:37)rme, arrendondada e indolor à palpação na metade direita do pescoço. Não tinha outra linfadenopatia periférica. O fígado e o baço não estavam aumentados. O médico levantou a hipótese diagnóstica de Linfoma de Hodgkin.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir do caso clínico descrito, julgue o item a seguir. O método mais adequado para a con(cid:37)rmação do diagnóstico em tela é a punção aspirativa da massa cervical com agulha (cid:37)na, seguida pela realização de cortes de tecido, buscando-se o reconhecimento do vírus do Epstein-Barr (VEB)."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117587,
    "tags": [],
    "enunciado": "Certo paciente de 35 anos de idade compareceu a uma consulta, informando histórico de febre, emagrecimento e linfonodomegalias mediastinais, sendo que há linfonodos de 3 cm em cadeia paratraqueal esquerda e paratraqueal direita. Ele também apresenta linfonodomegalia em cadeias axilares e inguinais. Diante desse quadro, é levantada a hipótese de linfoma. A respeito desse caso clínico, julgue o item a seguir. Deve-se indicar mediastinoscopia, pois a cadeia paratraqueal, além de ser bem abordada, oferece um linfonodo de melhor rendimento para o diagnóstico de linfoma, se comparado ao inguinal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117588,
    "tags": [],
    "enunciado": "Paciente portador de linfoma não Hodgkin gástrico com massa abdominal. Evolui com trombose de membro inferior direito. Estável hemodinamicamente. Qual a medicação mais indicada para o tratamento e pro(cid:37)laxia da trombose, nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clopidogrel."
      },
      {
        "letra": "B",
        "texto": "Rivaroxabana."
      },
      {
        "letra": "C",
        "texto": "Enoxaparina."
      },
      {
        "letra": "D",
        "texto": "Varfarina."
      },
      {
        "letra": "E",
        "texto": "Heparina de alto peso molecular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117589,
    "tags": [],
    "enunciado": "Paciente de 30 anos de idade, apresenta estase jugular, pletora, edema em região de face, tórax e membros superiores, além de circulação colateral no tórax. Radiogra(cid:37)a de tórax mostra massa bocelada mediastinal, sem limites com as estruturas adjacentes. Tomogra(cid:37)a de tórax evidencia diminuição da luz da veia cava superior, por invasão da referida massa, e comprometimento bilateral do mediastino. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timoma."
      },
      {
        "letra": "B",
        "texto": "Ganglioneuroma."
      },
      {
        "letra": "C",
        "texto": "Bócio mergulhante."
      },
      {
        "letra": "D",
        "texto": "Teratoma."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117590,
    "tags": [],
    "enunciado": "Em um estudo retrospectivo com 2556 pacientes atendidos em serviços primários de saúde e que apresentavam adenomegalia sem etiologia de(cid:37)nida, observou-se prevalência de 1,1% de malignidade. Em relação ao risco de malignidade nas adenomegalias, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade maior que 40 anos não é um fator de risco."
      },
      {
        "letra": "B",
        "texto": "É mais frequente quando a localização for supraclavicular."
      },
      {
        "letra": "C",
        "texto": "É mais comum nas adenomegalias com consistência diminuída."
      },
      {
        "letra": "D",
        "texto": "A duração maior que 4 semanas é mais comum nos de origem infecciosas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117591,
    "tags": [],
    "enunciado": "As células multinucleadas de Reed-Sternberg rodeadas por pequenos linfócitos, eosinó(cid:37)los, neutró(cid:37)los, histiócitos, plasmócitos, (cid:37)broblastos e (cid:37)bras colágenas são encontradas com maior probabilidade nas formas clássicas de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "macroglobulinemia de Waldenström."
      },
      {
        "letra": "D",
        "texto": "linfoma de Burkitt."
      },
      {
        "letra": "E",
        "texto": "síndrome de Sézary."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117592,
    "tags": [],
    "enunciado": "Paciente com 65 anos de idade, refere aumento de região cervical com duração maior que 60 dias. Ao exame físico foram evidenciados linfonodos palpáveis na região cervical posterior, indolores e não aderentes aos planos profundos. Após esgotada propedêutica de orofaringe e trato digestivo superior foi realizada biopsia excisional de linfonodo comprometido que demonstrou a presença de células grandes, com citoplasma discretamente basofílico, núcleos bilobulados, circundadas por linfócitos T. Assinale a alternativa CORRETA para o diagnóstico MAIS PROVÁVEL desse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt"
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Linfoma linfoplasmocitário"
      },
      {
        "letra": "D",
        "texto": "Linfoma folicular"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117593,
    "tags": [],
    "enunciado": "Uma mulher de 46 anos de idade chega no consultório com historia de dispneia crônica, tosse com expectoração clara. Ao exame revela lesões dolorosas na face anterior da perna, o laboratório demostra um cálcio de 9,6mg/dl e a radiogra(cid:37)a de tórax demonstra uma adenopatia hilar bilateral, qual o diagnóstico mais provável desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117594,
    "tags": [],
    "enunciado": "Mulher, 25 anos, com nodulação em região cervical e febre vespertina há 4 semanas. Nega dor na região, exceto após a ingestão de bebida alcoólica. Nega perda ponderal, sudorese noturna ou outras queixas. Exame físico: presença de dois linfonodos de tamanho aumentado em cadeia cervical anterior esquerda, o maior com 3,2x2,0 cm, de consistência (cid:37)rme, móveis, não-aderidos e indolores à palpação. Sem outras alterações. Exames laboratoriais: Hb: 11,9 g/dL; Ht: 36%; VCM: 78fL; GB: 5.200/µL; plaquetas: 350 x 103/µL. VHS: 60mm. Realizou, em outro serviço, punção aspirativa por agulha (cid:37)na: predomínio de linfócitos pequenos e maduros, sem atipias, sem sinais sugestivos de malignidade na amostra. Qual é a abordagem mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia excisional do linfonodo"
      },
      {
        "letra": "B",
        "texto": "Reavaliação clínica em 4 semanas"
      },
      {
        "letra": "C",
        "texto": "Sorologia para toxoplasmose"
      },
      {
        "letra": "D",
        "texto": "Radiografia de tórax e teste tuberculínico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117595,
    "tags": [],
    "enunciado": "Mulher de 18 anos, com massa em mediastino anterior, febre vespertina e sudorese. O provável quadro clínico, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timoma."
      },
      {
        "letra": "B",
        "texto": "Aneurisma de aorta."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Câncer de pulmão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117596,
    "tags": [],
    "enunciado": "Sobre a Doença de Hodgkin, coloque V (verdadeiro) ou F (falso) nas a(cid:37)rmativas abaixo e assinale a opção correta. ( ) Adenopatia hilar pode levar a tosse. ( ) Os pacientes com sintomas tipo B costumam fazer um ciclo completo de quimioterapia. ( ) Apresenta- se geralmente por aumento assintomático de linfonodo. ( ) A cura aproxima-se de 60% em paciente com doença localizada. ( ) Os sintomas tipo B incluem: febre, sudorese noturna e emagrecimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "(V) (F) (F) (F) (V)"
      },
      {
        "letra": "B",
        "texto": "(V) (V) (V) (F) (V)"
      },
      {
        "letra": "C",
        "texto": "(F) (F) (V) (V) (V)"
      },
      {
        "letra": "D",
        "texto": "(F) (V) (F) (F) (F)"
      },
      {
        "letra": "E",
        "texto": "(V) (V) (V) (F) (F)"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117597,
    "tags": [],
    "enunciado": "Paciente feminina, 15 anos, apresenta história de tumoração cervical há aproximadamente 3 meses com crescimento em velocidade moderada, consistência (cid:37)broelástica e aderida a planos profundos. Nega febre, emagrecimento, sudorese ou outros sintomas. Exame físico sem outras alterações. Realizada biópsia da lesão com anatomopatológico sugestivo de doença linfoproliferativa e presença de células de Reed- Sternberg. Tomogra(cid:37)as de tórax, abdome superior e pelve sem alterações. Com os dados apresentados qual é o diagnóstico desta paciente, estadiamento clínico e tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de grandes células B, estadiamento IA, quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Burkitt, estadiamento IIB, radioterapia associada a quimioterapia."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin, estadiamento IB, quimioterapia."
      },
      {
        "letra": "D",
        "texto": "Linfoma não Hodgkin, estadiamento IA, radioterapia."
      },
      {
        "letra": "E",
        "texto": "Linfoma de Hodgkin, estadiamento IA, radioterapia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117598,
    "tags": [],
    "enunciado": "O fígado é o maior órgão sólido do corpo e pode ser facilmente notado quando está aumentado. A hepatomegalia indica um distúrbio hepático primário ou secundário de causas diversas. São causas inflamatórias/infecciosas de hepatomegalia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma, trombose da veia hepática"
      },
      {
        "letra": "B",
        "texto": "doença granulomatosa crônica da infância, histoplasmose"
      },
      {
        "letra": "C",
        "texto": "amiloidose, metástase"
      },
      {
        "letra": "D",
        "texto": "infiltração gordurosa, doença de Wilson"
      },
      {
        "letra": "E",
        "texto": "hemocromatose, doença de Gaucher"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117599,
    "tags": [],
    "enunciado": "No que diz respeito ao linfoma de Hodgkin, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A afecção, cuja incidência atinge o pico por volta dos 30 anos, inicia-se mais frequentemente nos linfonodos cervicais, progredindo por contiguidade."
      },
      {
        "letra": "B",
        "texto": "Do ponto de vista histopatológico, o linfoma de Hodgkin clássico, tipo celularidade mista, caracteriza-se por aspecto celular heterogêneo e, particularmente, pela ausência de eosinófilos."
      },
      {
        "letra": "C",
        "texto": "Em jovens com linfoma de Hodgkin clássico, tipo esclerose nodular, é frequente o acometimento do mediastino."
      },
      {
        "letra": "D",
        "texto": "Nas células de Hodgkin e nas células de Reed-Sternberg, é frequente a expressão imuno- histoquímica de uma proteína do vírus Epstein-Barr."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117600,
    "tags": [],
    "enunciado": "Paciente feminina, 22 anos, procura o ambulatório de clínica médica de um hospital de referência queixando- se de febre vespertina, perda ponderal não quanti(cid:37)cada, sudorese noturna e aumento do volume cervical há 6 meses. Ao exame notava-se adenomegalias cervicais e supraclaviculares à direita, indolores e endurecidas. Sem evidência de visceromegalias. Apresentava hemograma normal e alargamento de mediastino na radiografia de tórax. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide crônica"
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide aguda"
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide aguda"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117601,
    "tags": [],
    "enunciado": "Classificação dos linfomas Uma criança de 11 anos de idade chega ao ambulatório por linfoadenopatias afebril, localizada na região cervical de início há cerca de dois meses; os pais relatam aumento progressivo desses gânglios e perda de peso acentuada nos últimos meses. Não há outros sintomas. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "B",
        "texto": "Linfoma não-Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoide."
      },
      {
        "letra": "D",
        "texto": "Toxoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117602,
    "tags": [],
    "enunciado": "Síndrome de Lise Tumoral Criança de 9 anos internada na UTI Pediátrica por Linfoma de Burkitt, terminou primeiro ciclo de quimioterapia. Evolui com Síndrome de Lise Tumoral. Nas últimas 24 horas teve diurese de 0,25ml/Kg/hora. Das alternativas abaixo, qual é o diagnóstico mais improvável para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperfosfatemia."
      },
      {
        "letra": "B",
        "texto": "Hiperuricemia."
      },
      {
        "letra": "C",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "Arritmia cardíaca."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117603,
    "tags": [],
    "enunciado": "Na investigação de um homem de 24 anos, com quadro de linfadenopatia cervical persistente, foram encontrados, à microscopia óptica da biópsia excisional do linfonodo, os seguintes achados: células gigantes, multinucleadas, com núcleos bilobulados, nucléolos eosinofílicos, imersos em um in(cid:37)ltrado in(cid:91)amatório fibrótico. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma difuso de grandes células B."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Mononucleose pelo Epstein-Barr vírus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117604,
    "tags": [],
    "enunciado": "É correto afirmar, em relação ao Linfoma de Hodgkin que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "evolui frequentemente com linfadenopatia dolorosa."
      },
      {
        "letra": "B",
        "texto": "as células de Reed-Stemberg são muito sugestivas do diagnóstico."
      },
      {
        "letra": "C",
        "texto": "a linfadenopatia palpável é um achado pouco frequente."
      },
      {
        "letra": "D",
        "texto": "os sintomas B indicam bom prognóstico."
      },
      {
        "letra": "E",
        "texto": "o subtipo depleção linfocítica é o que apresenta melhor prognóstico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117605,
    "tags": [],
    "enunciado": "Adolescente, 15 anos, sexo feminino, com tosse, febre, perda de peso, dispnéia, palidez, dor torácica, disfagia, derrame pleural, linfonodomegalia cervical e axilar. Rx tórax mostra massa mediastinal estendendo- se para hemitórax superior direito comprimindo a carina. A hipótese diagnostica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bócio mergulhante"
      },
      {
        "letra": "B",
        "texto": "linfoma não Hodgkin"
      },
      {
        "letra": "C",
        "texto": "carcinoma pulmonar"
      },
      {
        "letra": "D",
        "texto": "tuberculose"
      },
      {
        "letra": "E",
        "texto": "tumor de Wilms"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117606,
    "tags": [],
    "enunciado": "Adolescente, 15 anos, sexo feminino, com tosse, febre, perda de peso, dispnéia, palidez, dor torácica, disfagia, derrame pleural, linfonodomegalia cervical e axilar. Rx tórax: massa mediastinal estendendo-se para hemitórax superior direito comprimindo a carina. A hipótese diagnostica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bócio mergulhante"
      },
      {
        "letra": "B",
        "texto": "Linfoma não Hogdkin"
      },
      {
        "letra": "C",
        "texto": "Carcinoma pulmonar"
      },
      {
        "letra": "D",
        "texto": "Tuberculose"
      },
      {
        "letra": "E",
        "texto": "Tumor de Wilms"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117607,
    "tags": [],
    "enunciado": "Diagnóstico dos linfomas clínico laboratorial citogenética e biologia molecular Classificação dos linfomas Homem, 30 anos, com prurido, emagrecimento e febre intermitente. A radiogra(cid:37)a (RX) de tórax evidencia massa mediastinal. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin clássico."
      },
      {
        "letra": "B",
        "texto": "Linfoma difuso de grandes células B."
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Burkitt."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117608,
    "tags": [],
    "enunciado": "Em relação às Leucemias e Linfomas, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Linfoma MALT (Tecido Linfoide Associado à Mucosa) é mais incidente no trato gastrointestinal e tem imunofenótipo B."
      },
      {
        "letra": "B",
        "texto": "O Linfoma Hodgkin é um linfoma de alto grau, cujos protocolos de tratamento incluem, de início, quimioterapia seguida de transplante de células autólogas."
      },
      {
        "letra": "C",
        "texto": "A Leucemia Promielocítica está associada a sangramentos precoces e, quando tem a alteração citogenética: t (15:17), tem melhor prognóstico."
      },
      {
        "letra": "D",
        "texto": "A Leucemia/Linfoma T do Adulto está associada ao vírus HTLV1."
      },
      {
        "letra": "E",
        "texto": "Nos linfomas de baixo grau assintomáticos, a terapia e/ou seguimento (watch and wait) são discutíveis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117609,
    "tags": [],
    "enunciado": "Um paciente de 20 anos procurou o médico com queixas de dispneia aos esforços, febre com sudorese noturna e perda de peso há seis meses, além do surgimento de massas cervicais que doíam, quando ingeria bebida alcoólica. Ao exame físico, percebiam-se linfonodomegalias em cadeias cervical anterior e posterior direita, de consistência (cid:37)rme e indolor. Tomogra(cid:37)a de tórax evidenciou aglomerado de linfonodos mediastinais. Com base no quadro descrito, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin subtipo esclerose nodular."
      },
      {
        "letra": "B",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "E",
        "texto": "Carcinoma de mama metastático."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117610,
    "tags": [],
    "enunciado": "Paciente de cinco anos de idade há sete dias apresenta quadro de linfadenomegalia generalizada, hepatomegalia e febre baixa. Qual dos achados clínicos abaixo NÃO é considerado sinal de alertas para doença maligna?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Emagrecimento e palidez cutâneo-mucosa."
      },
      {
        "letra": "B",
        "texto": "Linfadenomegalia com sinais inflamatórios."
      },
      {
        "letra": "C",
        "texto": "Linfonodos aderentes aos planos profundo ou superficial."
      },
      {
        "letra": "D",
        "texto": "Linfonodos com consistência aumentada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117611,
    "tags": [],
    "enunciado": "Em relação as doenças linfoproliferativas relacionadas ao vírus da imunode(cid:37)ciência humana (HIV), é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O linfoma de Hodkgin relacionado ao HIV se apresenta mais comumente na população com SIDA e CD4 abaixo de 50. O uso da terapia antirretroviral combinada não alterou a incidência dessa entidade"
      },
      {
        "letra": "B",
        "texto": "O Linfoma não Hodgkin de efusão está relacionada ao vírus EBV e é a segunda neoplasia mais comum na população com SIDA, perdendo apenas para o Sarcoma de Kaposi"
      },
      {
        "letra": "C",
        "texto": "O tratamento das doenças linfoproliferativas relacionadas ao HIV deve ser com doses reduzidas e a terapia antirretroviral combinada deve ser, na maioria das vezes, descontinuada, devido ao risco maior de citopenias"
      },
      {
        "letra": "D",
        "texto": "O Linfoma de Hodgkin não é uma doença definidora de SIDA, geralmente está relacionado ao EBV e se apresenta na maioria das vezes em estágio avançado e com sintomas B"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117612,
    "tags": [],
    "enunciado": "Os linfomas podem ser classi(cid:37)cados como Hodgkin e não Hodgkin. Na doença de Hodgkin, há proliferação das células neoplásicas de Reed-Sternberg. O linfoma não Hodgkin é um grupo heterogêneo de doenças que surgem a partir de alterações clonais dos linfócitos B e T. Assinale a opção INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O linfoma de Burkitt tem imunofenótipo B e é altamente agressivo."
      },
      {
        "letra": "B",
        "texto": "O linfoma difuso de grandes células B, CD20 positivo, é de alto grau e tem boa resposta à quimioterapia associada ao anticorpo monoclonal rituximabe."
      },
      {
        "letra": "C",
        "texto": "O linfoma folicular é de baixo grau e costuma associar-se ao gene bcl-2."
      },
      {
        "letra": "D",
        "texto": "O linfoma MALT (tecido linfoide associado à mucosa) tem imunofenótipo T e apresenta alto grau de malignidade."
      },
      {
        "letra": "E",
        "texto": "O linfoma T-ATL está associado ao vírus HTLV1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117613,
    "tags": [],
    "enunciado": "Paciente masculino jovem adulto, 42 anos, portador de doença granulomatosa multissistêmica, apresenta imagem radiológica de linfadenopatia hilar bilateral, com in(cid:37)ltração pulmonar. Ao exame físico, observam-se lesões cutâneas e oculares. Dentre as possibilidade diagnósticas abaixo, a MAIS COMPATÍVEL com o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliarterite nodosa."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Weil."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Granulomatose de Wegener."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117614,
    "tags": [],
    "enunciado": "Paciente feminino, 31 anos, refere que há cerca de quarenta dias iniciou quadro de dor de garganta e di(cid:37)culdade para deglutir que foi tratado com azitromicina, sem melhora. Uma semana após, iniciou quadro de febre diária no (cid:37)nal da tarde, geralmente em torno de 40°C, acompanhada de sudorese e calafrios e que cedia, mesmo sem uso de analgésicos. Refere ainda mialgia e a presença de um rash evanescente, cor de salmão, não pruriginoso, em tórax e abdome, que aparece apenas durante os episódios febris. Ao exame físico, apresenta adenomegalia difusa e hepatoesplenomegalia. Laboratório mostrou neutro(cid:37)lia importante (em torno de 30.000/mm³), FR e FAN negativos, elevação discreta de enzimas hepáticas, elevação muito acentuada da ferritina. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide."
      },
      {
        "letra": "C",
        "texto": "Doença de Still."
      },
      {
        "letra": "D",
        "texto": "Mononucleose Infecciosa."
      },
      {
        "letra": "E",
        "texto": "Citomegalovirose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117615,
    "tags": [],
    "enunciado": "Das doenças a seguir, qual apresenta risco maior de desenvolvimento de linfoma quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Policondrite recidivante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117616,
    "tags": [],
    "enunciado": "Joaquim, 70 anos, com anemia microcítica hipocrômica. A endoscopia digestiva alta revelou gastrite inespecí(cid:37)ca difusa. O teste respiratório foi positivo para presença do H. pylori e exame histopatológico das biópsias gástricas; mostrou linfoma Malt. Diante desse caso, indique a alternativa contendo a conduta MAIS adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Radioterapia."
      },
      {
        "letra": "C",
        "texto": "Gastrectomia."
      },
      {
        "letra": "D",
        "texto": "Tratar o H. pylori e estadiar a doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117617,
    "tags": [],
    "enunciado": "Um homem de 26 anos de idade, previamente saudável, procurou assistência médica com queixa de \"tumor\" no pescoço, com aumento progressivo há 3 meses, acompanhado de perda de peso e sudorese noturna. O exame físico apresentava múltiplos nódulos pequenos em cadeias cervical posterior e subclávia, de consistência endurecida, aderidos aos planos profundos e à pele. Foi realizada biópsia da lesão, cuja análise histopatológica evidenciou: material de biópsia de linfonodo apresentando células típicas de Reed- Sternberg circundadas por bandas de material esclerótico. O diagnóstico mais possível e o tratamento inicial correto para esse paciente são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfossarcoma e radioterapia."
      },
      {
        "letra": "B",
        "texto": "linfoma de Hodgkin e quimioterapia."
      },
      {
        "letra": "C",
        "texto": "linfoma de Burkitt e remoção cirúrgica."
      },
      {
        "letra": "D",
        "texto": "linfangioma e esclerose com bleomicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117618,
    "tags": [],
    "enunciado": "Sobre as causas de hiperbilirrubinemia com predomínio de bilirrubina direta, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coledocolitíase."
      },
      {
        "letra": "B",
        "texto": "Doenças infiltrativas hepáticas (ex.: linfoma)."
      },
      {
        "letra": "C",
        "texto": "Injúrias hepatocelulares agudas (ex.: hepatites)."
      },
      {
        "letra": "D",
        "texto": "Distúrbios do metabolismo das bilirrubinas (ex.: síndrome de Gilbert)."
      },
      {
        "letra": "E",
        "texto": "Colangiocarcinoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117619,
    "tags": [],
    "enunciado": "Criança, 7 anos de idade, procurou atendimento devido a quadro que se iniciou há 2 dias de dor abdominal difusa, de média intensidade, sem fatores de melhora ou piora, associado à artralgia de pequenas e médias articulações, evoluindo hoje com surgimento de púrpuras palpáveis em membros inferiores. Acompanhante refere que criança apresentou há 10 dias quadro de resfriado com melhora espontânea após 3 dias. O provável diagnóstico do paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "B",
        "texto": "poliarterite nodosa."
      },
      {
        "letra": "C",
        "texto": "púrpura de Henoch-Schönlein."
      },
      {
        "letra": "D",
        "texto": "linfoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117620,
    "tags": [],
    "enunciado": "Procure as relações entre as colunas. 1. Neuroblastoma; 2. Linfoma de Burkitt; 3. Nefroblastoma; 4. Hepatoblastoma ( ) aumento da alfafetoproteína; ( ) tumor embrionário que altera a arquitetura normal do sistema pielocalicial; ( ) vírus Epstein- Barr; ( ) Aumento de catecolaminas na urina",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 – 4 – 2 - 1"
      },
      {
        "letra": "B",
        "texto": "4 – 3 – 1 - 2"
      },
      {
        "letra": "C",
        "texto": "3 – 1 – 2 - 4"
      },
      {
        "letra": "D",
        "texto": "4 – 3 – 2 - 1"
      },
      {
        "letra": "E",
        "texto": "3 – 4 – 1 - 2"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117621,
    "tags": [],
    "enunciado": "Diante do seguinte paciente: sexo masculino, de 65 anos de idade, com quadro de febre predominantemente noturna, calafrios, perda ponderal, prurido, linfonodos cervicais de tamanho aumentado. Na biopsia do linfonodo, o patologista visualizou células de Reed Sternberg. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda"
      },
      {
        "letra": "B",
        "texto": "Linfoma não Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Leucemia mieloblástica"
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "E",
        "texto": "Linfoma de Burkitt"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117622,
    "tags": [],
    "enunciado": "Qual das opções abaixo apresenta melhor prognóstico com tratamento apropriado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt."
      },
      {
        "letra": "B",
        "texto": "Linfoma difuso de grandes células B."
      },
      {
        "letra": "C",
        "texto": "Linfoma folicular."
      },
      {
        "letra": "D",
        "texto": "Linfoma de células do manto."
      },
      {
        "letra": "E",
        "texto": "Doença de Hodgkin nodular necrosante."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117623,
    "tags": [],
    "enunciado": "Introdução aos linfomas Em um paciente com quadro de perda ponderal, febre e sudorese noturna, associada à linfadenopatia hilar, o mais provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Salmonelose."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "E",
        "texto": "Doença de Chagas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117624,
    "tags": [],
    "enunciado": "Os linfomas malignos são o terceiro tumor mais comum na infância. Podem ser divididos genericamente em: doença de Hodgkin e linfoma não-Hodgkin. O Linfoma Não-Hodgkin (LNH), na infância,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tem o abdome, a cabeça e o pescoço como sedes mais comuns de manifestação inicial do LNH de células-T."
      },
      {
        "letra": "B",
        "texto": "apresenta disseminação rara para locais extranodais, como o sistema nervoso central e a medula óssea."
      },
      {
        "letra": "C",
        "texto": "ocorre com mais frequência em meninas, tendo uma taxa de incidência máxima entre dois e três anos."
      },
      {
        "letra": "D",
        "texto": "pode estar associado à imunodeficiência congênita ou adquirida após transplante. 4000003153"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117625,
    "tags": [],
    "enunciado": "Um homem com 30 anos de idade apresenta linfadenomegalia da cadeia cervical posterior e subclavicular. Refere episódios de febre, sudorese — principalmente no período noturno — e perda de peso. Nega outras queixas. O exame físico geral e o especí(cid:37)co não mostraram outras alterações. O resultado da punção biópsia aspirativa de um linfonodo cervical foi compatível com linfoma de Hodgkin. Foi realizada tomogra(cid:37)a computadorizada de tórax e abdome que não mostrou massas ou envolvimento de outras cadeias de linfonodos, além das citadas acima. Qual a opção terapêutica mais adequada para o paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radioterapia."
      },
      {
        "letra": "B",
        "texto": "Cirurgia e radioterapia."
      },
      {
        "letra": "C",
        "texto": "Cirurgia e quimioterapia."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia e radioterapia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117626,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 24 anos, caucasiano, refere quadro subfebril (Tª: 37,5°C), astenia e perda ponderal de cerca de 20% do peso habitual com 1 ano de evolução. Procurou 3 vezes UBS que solicitou exames laboratoriais gerais onde foi evidenciada anemia progressiva (9,8 g/dl). Sem comorbidades e demais exames laboratoriais normais. Clinicamente e hemodinamicamente estável. Realizada radiogra(cid:37)a de tórax em PA (VER IMAGEM). Qual das alternativas abaixo é a mais pertinente na investigação do caso correlacionando clínica e hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arteriografia - Dissecção de aorta."
      },
      {
        "letra": "B",
        "texto": "RNM - Neoplasia pulmonar."
      },
      {
        "letra": "C",
        "texto": "Espirometria com teste com broncodilatador - DPOC."
      },
      {
        "letra": "D",
        "texto": "CT de tórax com contraste - Linfoma Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Endoscopia Digestiva Alta - Mediastinite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117627,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 55 anos de idade, apresenta síndrome nefrótica associada a equimoses periorbitárias, distrofia de unhas e macroglossia. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Amiloidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Burkitt no adulto."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117628,
    "tags": [],
    "enunciado": "Introdução aos linfomas Homem, 42 anos, com linfonodomegalias cervical e axilar à direita, indolor, coalescente e aderente a planos profundos. A investigação diagnóstica deve incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma, radiografia de tórax e biópsia a céu aberto do linfonodo cervical."
      },
      {
        "letra": "B",
        "texto": "Hemograma, radiografia de tórax e tomografia do pescoço."
      },
      {
        "letra": "C",
        "texto": "Hemograma, sorologia para toxoplasmose e paracoccidioidomicose."
      },
      {
        "letra": "D",
        "texto": "Tomografia abdominal e punção aspirativa do linfonodo cervical."
      },
      {
        "letra": "E",
        "texto": "Hemograma, tomografia do tórax e sorologia para toxoplasmose e paracoccidioidomicose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117629,
    "tags": [],
    "enunciado": "São procedimentos necessários para o estadiamento de linfoma de Hodgkin:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia de medula óssea e imunofenotipagem de sangue periférico."
      },
      {
        "letra": "B",
        "texto": "Biópsia de gânglio linfático e cariótipo banda G."
      },
      {
        "letra": "C",
        "texto": "Hemograma e mielograma."
      },
      {
        "letra": "D",
        "texto": "Anamnese e exame físico detalhados."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada (tórax e abdome total) e eletroforese de imunoglobulinas séricas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117630,
    "tags": [],
    "enunciado": "A apresentação clínica inicial na maioria dos pacientes com linfomas não Hodgkin se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfadenopatia periférica indolor."
      },
      {
        "letra": "B",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "C",
        "texto": "Perda ponderal acelerada."
      },
      {
        "letra": "D",
        "texto": "Sudorese noturna profusa."
      },
      {
        "letra": "E",
        "texto": "Pancitopenia febril."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117631,
    "tags": [],
    "enunciado": "Qual das doenças abaixo NÃO apresenta o Fator Antinuclear (FAN) positivo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reativa."
      },
      {
        "letra": "B",
        "texto": "Hepatite C."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Linfoma Não Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Tiroidite de Hashimoto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117632,
    "tags": [],
    "enunciado": "Menina com 3 anos de idade é admitida na Enfermaria de um hospital regional, no interior do estado, por apresentar, há três semanas, dor na região lateral do pescoço, com adenomegalia cervical bilateral, febre e queda do estado geral. Fez uso de anti- in(cid:91)amatório não hormonal, tendo diminuído o desconforto, mas persistido a adenomegalia à direita, a febrícula e a inapetência. O exame físico mostra cadeias ganglionares cervicais bilaterialmente palpáveis, sendo que, à direita, palpa-se massa de consistência elástica, com aproximadamente 1 cm em seu maior diâmetro, levemente dolorosa. Há, neste mesmo lado, nodulação em região supraclavicular, indolor, com aproximadamente 0,8 cm em seu maior diâmetro. Hemograma: hemácias = 3.5 x 10¹²/mm³; hematócrito = 32%; hemoglobina = 10,4 g%; leucograma:16.000 leucócitos/mm³ - linfócitos: 65%; linfócitos atípicos: 32%. A principal justi(cid:37)cativa de transferência dessa criança para avaliação imediata com especialista é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "febre e adenomegalia persistentes."
      },
      {
        "letra": "B",
        "texto": "presença de nodulação supraclavicular."
      },
      {
        "letra": "C",
        "texto": "dor à palpação de cadeia ganglionar cervical."
      },
      {
        "letra": "D",
        "texto": "hemograma com atipia linfocitária exagerada."
      },
      {
        "letra": "E",
        "texto": "consistência elástica de gânglio cervical à palpação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117633,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 50 anos, apresenta telangiectasia na língua associada à calcinose dos dedos e hipotireoidismo. Assinale a hipótese diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome CREST."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Peutz-Jeghers."
      },
      {
        "letra": "D",
        "texto": "Linfoma linfoblástico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117634,
    "tags": [],
    "enunciado": "Qual colagenose mais classicamente associada ao desenvolvimento de linfoma não Hodgkin?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerodermia"
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "C",
        "texto": "Doença mista do tecido conjuntivo"
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Sjögren"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117635,
    "tags": [],
    "enunciado": "Mulher, 39 anos, apresenta insu(cid:37)ciência renal e hipercalcemia. Ultrassonogra(cid:37)a abdominal: litíase renal bilateral não obstrutiva; RX de tórax: alargamento de mediastino; anatomopatológico de biópsia renal percutânea: glomérulos normais, interstício comprometido com grande número de leucócitos e granuloma não caseoso. Este resultado pode ser compatível com nefropatia por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117636,
    "tags": [],
    "enunciado": "A frequência, por ordem decrescente de porcentagem, dos tipos histológicos da doença de Hodgkin clássica é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose nodular - celularidade mista - rica em linfócitos - depleção linfocitária."
      },
      {
        "letra": "B",
        "texto": "Esclerose nodular - depleção linfocitária - rica em linfócitos - celularidade mista."
      },
      {
        "letra": "C",
        "texto": "Celularidade mista - rica em linfócitos - depleção linfocitária - esclerose nodular."
      },
      {
        "letra": "D",
        "texto": "Esclerose nodular - rica em linfócitos - celularidade mista - depleção linfocitária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117637,
    "tags": [],
    "enunciado": "Menina de 10 anos, há 5 meses com aumento súbito das duas parótidas associado à febre. Inicialmente recebeu tratamento com antibióticos por 15 dias. A febre cedeu no 2º dia de tratamento e houve regressão parcial do quadro. Episódios semelhantes se repetiram nos últimos 5 meses. Atualmente reclama de boca ressecada e olhos hiperemiados. Na história familiar, a mãe tem diagnóstico de tireoidite autoimune. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tireoidite autoimune."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "C",
        "texto": "Paratireoidite epidêmica."
      },
      {
        "letra": "D",
        "texto": "Parotidite epidêmica."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117638,
    "tags": [],
    "enunciado": "Paciente com síndrome de Sjögren primária, diagnosticada há 6 anos e tratada com substituição de lágrima para alívio sintomático, observa edema de parótida contínuo, que tem ocorrido nos últimos 3 meses. Ela também observou aumento dos linfonodos cervicais posteriores. A avaliação mostra leucopenia e níveis baixos de complemento C4. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pancreatite crônica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Sjögren secundária."
      },
      {
        "letra": "C",
        "texto": "Infecção por HIV."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117639,
    "tags": [],
    "enunciado": "Sobre os linfomas, assinale a assertiva VERDADEIRA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos linfomas MALT, principalmente os gástricos, são considerados pseudolinfomas."
      },
      {
        "letra": "B",
        "texto": "Os linfomas MALT são mais comuns no trato respiratório, glândulas salivares, pele e tireoide."
      },
      {
        "letra": "C",
        "texto": "Como não há tecido linfático no estômago normal, o desenvolvimento de linfomas MALT no estômago é precedido pelo aparecimento deste tecido linfático em decorrência de contaminação por Helicobacter pylori."
      },
      {
        "letra": "D",
        "texto": "Linfomas de células do manto correspondem a 80% dos linfomas de Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Linfomas da zona marginal correspondem a 20% dos linfomas Hodgkin restantes e são as formas nodal e esplênica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117640,
    "tags": [],
    "enunciado": "Das doenças abaixo, qual apresenta risco maior de desenvolvimento de linfoma quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Policondrite Recidivante."
      },
      {
        "letra": "E",
        "texto": "Doença Mista do Tecido Conjuntivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117641,
    "tags": [],
    "enunciado": "Classificação do Linfoma de Hodgkin LH Uma jovem de 25 anos de idade há um mês apresentou quadro de massa cervical à esquerda, medindo 4,5 x 4,5 cm. Na avaliação, a radiogra(cid:37)a de tórax mostrou presença de adenopatia hilar esquerda. Ao exame físico, a jovem apresentava-se com estado geral bom, corada, normotensa, sem outras adenopatias ou visceromegalias palpáveis. Foi realizada biópsia da lesão cervical, cuja microscopia está reproduzida abaixo (hematoxilina-eosina, 400x). (VER IMAGEM) O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Linfoma linfoplasmocítico."
      },
      {
        "letra": "D",
        "texto": "Linfoma de zona marginal nodal."
      },
      {
        "letra": "E",
        "texto": "Linfoma de grandes células B mediastinal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117642,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a neoplasia em que, caracteristicamente, as células de Reed-Sternberg estão presentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide crônica."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117643,
    "tags": [],
    "enunciado": "Mulher de 47 anos, negra, em exame periódico apresenta em sua radiogra(cid:37)a de tórax massas hilares bilaterais. A biópsia de uma dessas massas mostra granuloma não caseoso e as colorações para fungo e Bacilos Álcool-Ácido Resistente foram negativas. Qual é o diagnóstico mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Doença de Raynaud."
      },
      {
        "letra": "C",
        "texto": "Doença de Kimura."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117644,
    "tags": [],
    "enunciado": "Doenças malignas têm sido apontadas como causa de ascite quilosa atraumática em adultos. Qual dos tumores a seguir relacionados é o mais comumente envolvido com alta incidência de ascite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma."
      },
      {
        "letra": "B",
        "texto": "Sarcoma."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma."
      },
      {
        "letra": "D",
        "texto": "Tumores carcinoides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117645,
    "tags": [],
    "enunciado": "Diagnóstico dos linfomas clínico laboratorial citogenética e biologia molecular Quadro clínico dos Linfomas não Hodgkin LNH muito agressivos Alguns cânceres humanos têm sua (cid:37)siopatologia, sabidamente, associada a vírus. Qual das associações abaixo é INCORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Burkitt e Citomegalovírus."
      },
      {
        "letra": "B",
        "texto": "Carcinoma hepatocelular e vírus da hepatite."
      },
      {
        "letra": "C",
        "texto": "Câncer do colo uterino e palpilomavírus humano."
      },
      {
        "letra": "D",
        "texto": "Leucemia das células T e retrovírus."
      },
      {
        "letra": "E",
        "texto": "Linfoma linfoplasmocítico e vírus da hepatite B."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117646,
    "tags": [],
    "enunciado": "Adulto jovem apresentando crises de suboclusão intestinal, de resolução com sondagem gástrica e jejum. Ao exame físico, apresenta duas fístulas perianais. A tomogra(cid:37)a computadorizada de abdomen mostra espessamento de íleo terminal, com gânglios e in(cid:37)ltrado do mesentério adjacente. Diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Crohn"
      },
      {
        "letra": "B",
        "texto": "Linfoma intestinal"
      },
      {
        "letra": "C",
        "texto": "Tuberculose intestinal"
      },
      {
        "letra": "D",
        "texto": "Retocolite ulcerativa idiopática"
      },
      {
        "letra": "E",
        "texto": "Febre tifoide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117647,
    "tags": [],
    "enunciado": "Mulher, 23 anos de idade, queixando-se de tosse seca há 2 meses, realizou TC de tórax evidenciando vários linfonodos em região mediastinal. Submetida à biópsia, essa revelou a presença de células de Reed- Sternberg. Baseado nesses dados, o provável diagnóstico e subtipo histológico são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin e linfocítico de pequenas células."
      },
      {
        "letra": "B",
        "texto": "Doença de Hodgkin e celularidade mista."
      },
      {
        "letra": "C",
        "texto": "Doença de Hodgkin e esclerose nodular."
      },
      {
        "letra": "D",
        "texto": "Linfoma não Hodgkin e tipo grandes células (Burkitt)."
      },
      {
        "letra": "E",
        "texto": "Doença de Hodgkin e predominância linfocitária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117648,
    "tags": [],
    "enunciado": "Você está de plantão em um hospital pediátrico e é chamado para avaliar uma criança de 5 anos com diagnóstico de linfoma de Burkitt de localização abdominal, que começou o tratamento quimioterápico há 36 horas. A enfermagem informa que a criança não urina há 12 horas e que há 5 minutos vem apresentando crise convulsiva. Sua principal hipótese diagnóstica para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metástase cerebral."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "C",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "D",
        "texto": "Hipocalemia."
      },
      {
        "letra": "E",
        "texto": "Hipoalbuminemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117649,
    "tags": [],
    "enunciado": "Introdução aos linfomas Linfoma de Hodgkin LH Paciente de 25 anos com queixas de cansaço fácil, adinamia e febre há 30 dias. Ao exame apresentava gânglios cervicais de 3 cm, aderidos a planos profundos e indolores. Referia dor nos gânglios somente após ingestão de bebida alcoólica. Realizou RX tórax que apresentou alargamento de mediastino. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "HIV."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Linfoma não Hodgkin."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117650,
    "tags": [],
    "enunciado": "Mulher de 25 anos refere tosse seca, dispneia progressiva e sudorese noturna há 2 meses. Ao exame clínico, palpa-se um gânglio cervical anterior esquerdo de +/- 3 cm. RX de tórax mostra alargamento mediastinal superior e tomogra(cid:37)a de tórax revela se tratar de linfonodomegalias. A biópsia do gânglio cervical descreve a presença de células de Reed-Sternberg. O estadiamento clínico exclui outros sítios de acometimento da doença. O diagnóstico, o provável subtipo histológico e o estadiamento pela classificação de Ann Arbor são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin, esclerose nodular, estádio IIb."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin, celularidade mista, estádio Ia"
      },
      {
        "letra": "C",
        "texto": "Linfoma não Hodgkin, difuso de grandes células, estádio Ib."
      },
      {
        "letra": "D",
        "texto": "Linfoma não Hodgkin, linfoblástico, estádio IIa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117651,
    "tags": [],
    "enunciado": "Lactante, 8 meses, com evolução de dois meses com quadro de anemia, recebeu transfusão de concentrado de hemácias há 15 dias. Apresenta edema em mão e pés, distensão abdominal, febre e ao raio-x de tórax: condensação em terço inferior de pulmão direito. Hemograma com leucocitose, anemia, plaquetose e reticulócitos aumentado. Mãe com história de anemia, foi submetida a colocistectomia para tratamento de litíase biliar. Qual o diagnóstico mais provável e qual exame indicado para o diagnóstico de certeza?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esferocitose, curva de fragilidade osmótica;"
      },
      {
        "letra": "B",
        "texto": "Anemia Falciforme, eletroforese de hemoglobina;"
      },
      {
        "letra": "C",
        "texto": "Anemia de Fanconi. Mielograma;"
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda. Mielograma;"
      },
      {
        "letra": "E",
        "texto": "Linfoma de Hodgkin, biópsia de medula;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117652,
    "tags": [],
    "enunciado": "Homem, com 35 anos de idade, procura atendimento médico por apresentar aumento progressivo da região cervical à direita, há 30 dias. Nega febre, emagrecimento, tosse ou dispneia e dor no local da massa. Ao exame, massa cervical anterior direita, mal delimitada, aderida a planos profundos, consistência endurecida, com cerca de 8 centímetros no seu maior diâmetro. Restante do exame físico normal, exceto pelo aumento da amígdala direita (cerca de 4 vezes maior do que a esquerda). Podemos afirmar que a principal hipótese diagnóstica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença infecciosa, tipo mono-like. Sorologias para mononucleose, toxoplasmose, citomegalovirose serão realizadas."
      },
      {
        "letra": "B",
        "texto": "tuberculose ganglionar e o diagnóstico será feito a partir da biópsia do linfonodo."
      },
      {
        "letra": "C",
        "texto": "carcinoma de cabeça e pescoço com sítio primário desconhecido e a próxima etapa é realizar a punção aspirativa por agulha fina para detecção de células epiteliais neoplásicas."
      },
      {
        "letra": "D",
        "texto": "doença linfoproliferativa e a próxima etapa é biópsia da massa ou da amígdala direita."
      },
      {
        "letra": "E",
        "texto": "linfoma de Hodgkin e a próxima etapa é realizar a punção aspirativa por agulha fina para detecção de células de Reed-Sternberg."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117653,
    "tags": [],
    "enunciado": "Uma mulher com 28 anos queixa-se de sangramento excessivo na gengiva e tem petéquias. Não há adenopatia no pescoço. A radiogra(cid:37)a de tórax mostra aumento de mediastino sem lesões pulmonares. Qual das seguintes é a etiologia mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura trombocitopênica imune"
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "C",
        "texto": "Trombocitopenia induzida por droga"
      },
      {
        "letra": "D",
        "texto": "Linfoma"
      },
      {
        "letra": "E",
        "texto": "Tuberculose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117654,
    "tags": [],
    "enunciado": "Mulher, 29 anos, preta, assintomática, apresenta, em radiograma de tórax realizado para admissão no trabalho, linfoadenomegalias nas regiões hilares e paratraqueais, bilateralmente. Hemograma normal. Mantoux não reator. Ao exame físico, não apresenta linfonodos palpáveis. Qual é a principal suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Metástase mediastinal."
      },
      {
        "letra": "D",
        "texto": "Doença de Hodkin."
      },
      {
        "letra": "E",
        "texto": "Linfoadenopatias reacionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117655,
    "tags": [],
    "enunciado": "Introdução aos linfomas Classificação dos linfomas Um Patologista estava fazendo um estudo de revisão de 145 casos de linfomas não- Hodgkin nodais e extra- nodais. Utilizou a técnica de imunofenotipagem. Tinha cinco frascos de anticorpos monoclonais que marcavam células especí(cid:37)cas (entre parênteses): anti-CD45 (todos os linfócitos); anti-CD-20 (expressos em células B); anti-CD2 (todas as células T tímicas e periféricas e em células natural killer); anti-CD33 (todos os progenitores mieloides e nos monócitos); anti-CD4 (células T auxiliares periféricas). Na bateria de exames, qual letra estaria mais correta para estar de acordo com a incidência mundial de linfomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Positividade para CD45 e todos os outros em igual quantidade."
      },
      {
        "letra": "B",
        "texto": "Positividade para CD45 e para CD20 maior que nos outros."
      },
      {
        "letra": "C",
        "texto": "Positividade para CD45 e para CD2 maior que nos outros."
      },
      {
        "letra": "D",
        "texto": "Positividade para CD45 e para CD33 maior que nos outros."
      },
      {
        "letra": "E",
        "texto": "Positividade para CD45 e para CD4 maior que nos outros.  Respostas: 1 B 2 B 3 C 4 D 5 6 7 D 8 A 9 A 10 D 11 A 12 B 13 B 14 A 15 C 16 A 17 C 18 D 19 A 20 D 21 B 22 D 23 C 24 B 25 C 26 C 27 B 28 B 29 C 30 B 31 C 32 C 33 D 34 D 35 C 36 B 37 B 38 A 39 D 40 C 41 A 42 A 43 D 44 B 45 A 46 C 47 D 48 B 49 A 50 B 51 C 52 B 53 C 54 B 55 C 56 D 57 B 58 C 59 D 60 B 61 A 62 C 63 C 64 A 65 D 66 C 67 B 68 C 69 A 70 C 71 A 72 D 73 D 74 D 75 A 76 D 77 B 78 C 79 B 80 C 81 B 82 B 83 C 84 E 85 B 86 A 87 B 88 B 89 A 90 C 91 B 92 E 93 B 94 B 95 B 96 B 97 C 98 B 99 B 100 B 101 B 102 A 103 B 104 A 105 B 106 D 107 D 108 D 109 C 110 C 111 D 112 B 113 D 114 C 115 D 116 D 117 E 118 A 119 D 120 D 121 D 122 B 123 A 124 D 125 A 126 A 127 B 128 A 129 E 130 E 131 A 132 B 133 D 134 C 135 C 136 B 137 C 138 A 139 A 140 E 141 A 142 C 143 B 144 D 145 A 146 B 147 D 148 D 149 A 150 B"
      }
    ],
    "resposta_correta": "B"
  }
]