[
  {
    "id": 115381,
    "tags": [],
    "enunciado": "Uma paciente de 44 anos e com diagnóstico de hepatite C, não tratada, desenvolveu quadro de por(cid:38)ria. O tratamento instituído consistiu em antivirais de ação direta contra o HCV, hidroxicloroquina e (cid:45)ebotomias regulares. O tipo de porfiria em questão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "porfiria aguda intermitente;"
      },
      {
        "letra": "B",
        "texto": "protoporfiria eritropoiética;"
      },
      {
        "letra": "C",
        "texto": "porfiria cutânea tardia;"
      },
      {
        "letra": "D",
        "texto": "porfiria variegata;"
      },
      {
        "letra": "E",
        "texto": "protoporfiria ligada ao X."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115382,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo apresenta quadro clínico compatível com crise aguda de porfiria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Homem, 35 anos, episódios frequentes de quadros depressivos e psicose crônica, com várias idas à emergência e histórico de tentativas de suicídio."
      },
      {
        "letra": "B",
        "texto": "Mulher, 28 anos, episódios recorrentes de dor abdominal, lombossacra, glúteo e coxas, necessitando de opioides para alívio; exame físico abdominal é normal, podendo ter associado hipertensão, taquicardia e vômitos."
      },
      {
        "letra": "C",
        "texto": "Mulher, 62 anos, episódios recorrentes de diarreia e dor abdominal, com leucocitose e marcadores inflamatórios aumentados quando dosados no momento da crise aguda."
      },
      {
        "letra": "D",
        "texto": "Homem, 48 anos, quadro de dor torácica com características anginosas, alterações eletrocardiográficas sugestivas de isquemia miocárdica e cateterismo cardíaco evidenciando coronárias normais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115383,
    "tags": [],
    "enunciado": "As drogas abaixo relacionadas podem precipitar uma exacerbação de por(cid:38)ria intermitente aguda em paciente do sexo feminino, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cotrimoxazol."
      },
      {
        "letra": "B",
        "texto": "Clorpromazina."
      },
      {
        "letra": "C",
        "texto": "Contraceptivo oral."
      },
      {
        "letra": "D",
        "texto": "Ibuprofeno. 4000192346"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 115384,
    "tags": [],
    "enunciado": "Mulher de 20 anos de idade está internada em um hospital terciário por paralisia (cid:45)ácida ascendente, iniciada há 3 semanas e progredindo ao longo de 7 dias. Não há acometimento de nervos cranianos, antecedente de doença infecciosa ou febre. Não consegue deambular, mas não há acometimento respiratório. Há 15 dias, desenvolveu abdome agudo que resultou em laparotomia branca. Durante o pós-operatório, apresentou crise convulsiva. Tem antecedente pessoal de surto psicótico ocorrido há 1 ano. Considerando a principal hipótese diagnóstica, qual é o próximo passo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever pulsoterapia com Metilprednisolona."
      },
      {
        "letra": "B",
        "texto": "Solicitar PCR para herpes no liquor."
      },
      {
        "letra": "C",
        "texto": "Solicitar porfobilinogênio urinário."
      },
      {
        "letra": "D",
        "texto": "Prescrever imunoglobulina EV ou plasmaferese."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115385,
    "tags": [],
    "enunciado": "Manifestações extrahepáticas Uma paciente de 43 anos é encaminhada ao ambulatório de hepatologia para investigação de hepatopatia crônica, relatando também lesões bolhosas em dorso das mãos e antebraços, que pioram com a exposição solar, deixando lesões cicatriciais após o rompimento das bolhas. Ao exame clínico, percebe-se a presença de hipertricose. Nesse quadro, o diagnóstico provável das lesões de pele é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pioderma gangrenoso."
      },
      {
        "letra": "B",
        "texto": "porfiria cutânea tarda."
      },
      {
        "letra": "C",
        "texto": "pênfigo vulgar."
      },
      {
        "letra": "D",
        "texto": "penfigoide bolhoso."
      },
      {
        "letra": "E",
        "texto": "líquen escleroatrófico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115386,
    "tags": [],
    "enunciado": "Mulher, 60 anos, diabética, com quadro de urina escura e dor lombar há 2 dias. Sumário de urina: hemácias 2/campo, Hb +++, proteína traços, Leucócitos 3/campo. Refere ser tabagista e está fazendo uso de estatina para controle de dislipidemia há 30 dias. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia do trato urinário"
      },
      {
        "letra": "B",
        "texto": "Rabdomiólise"
      },
      {
        "letra": "C",
        "texto": "Necrose de papila renal"
      },
      {
        "letra": "D",
        "texto": "Litíase renal"
      },
      {
        "letra": "E",
        "texto": "Porfiria"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115387,
    "tags": [],
    "enunciado": "Paciente masculino, 30 anos, trabalhando como químico industrial, apresenta há uma semana, inicialmente dores abdominais, seguidas de cefaleia, confusão mental, alucinações visuais e crises convulsivas. Há 9 meses foi internado por sintomas similares que melhoraram após 1 mês. Ao exame: confusão mental, taquicardia, hipertensão arterial, hipertermia (38 graus), sem sinais focais lateralizados, mas apresentando abolição de re(cid:45)exos profundos, bem como hipoestesia dolorosa distalmente nos pés. Exames laboratoriais: hemograma com leucocitose; aumento do ácido aminolevulínico (ALA) e porfobilinogênio (PBG) na urina. Exame do liquor lombar: 7 células/mm3 (linfomononucleares) e leve aumento de proteínas (72 mg/dl). O diagnóstico que explica o quadro clínico atual e os antecedentes deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Surto em Esclerose múltipla"
      },
      {
        "letra": "B",
        "texto": "Porfiria aguda intermitente"
      },
      {
        "letra": "C",
        "texto": "Intoxicação por chumbo"
      },
      {
        "letra": "D",
        "texto": "Botulismo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115388,
    "tags": [],
    "enunciado": "Paciente de 35 anos em pós-operatório de gastroplastia redutora é internada com dor abdominal intensa, refrataria a analgesia comum, mas sem irritação peritoneal e acompanhada por náuseas e vômitos. Há distensão abdominal, mas o abdome é depressível. A paciente perdeu muito peso em decorrência de um aporte calórico-proteico reduzido e encontra-se desnutrida. As dosagens séricas mostram valores normais de vitamina B1, vitamina B12 e ácido fólico, mas há hiponatremia grave, hipofosfatemia, hipomagnesemia, hipocalcemia. A paciente apresenta-se confusa, com agitação psicomotora e tetraparesia. A urina encontra- se escura, mas não há hematúria nem mioglobinúria. Dentre as opções abaixo, qual diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Porfiria aguda intermitente."
      },
      {
        "letra": "B",
        "texto": "Doença de Guillain-Barre."
      },
      {
        "letra": "C",
        "texto": "Beribéri."
      },
      {
        "letra": "D",
        "texto": "Hemoglobinúria paroxística."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115389,
    "tags": [],
    "enunciado": "A intoxicação por chumbo inorgânico interfere na síntese do heme da hemoglobina. Um dos exames para con(cid:38)rmação diagnóstica é o ácido delta-aminolevulínico urinário (ALA-U). Devido a efeito semelhante, o exame de ALA-U também se apresenta alterado na seguinte patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "porfiria."
      },
      {
        "letra": "B",
        "texto": "anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "anemia perniciosa."
      },
      {
        "letra": "D",
        "texto": "talassemia."
      },
      {
        "letra": "E",
        "texto": "anemia falciforme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 115390,
    "tags": [],
    "enunciado": "Enfermo apresenta quadro de dor abdominal acompanhada de hiperperistaltismo. Nesse caso, deve–se pensar, principalmente, em obstrução intestinal e no seguinte diagnóstico diferencial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cetoacidose diabética;"
      },
      {
        "letra": "B",
        "texto": "Pancreatite;"
      },
      {
        "letra": "C",
        "texto": "Porfiria;"
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme;"
      },
      {
        "letra": "E",
        "texto": "Colecistite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115391,
    "tags": [],
    "enunciado": "Deformidades osteoarticulares das mãos identi(cid:38)cadas ao exame físico, pela inspeção, desaparecendo com o posicionamento das mesmas em uma superfície plana e não apresentando correspondência anatômica ao estudo radiológico (mãos de Jaccoud), sugerem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Hanseníase."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Porfíria cutânea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115392,
    "tags": [],
    "enunciado": "Com relação à porfiria aguda intermitente, é correto afirmar que, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante as crises agudas, a dor abdominal pode ser tratada com analgésicos narcóticos."
      },
      {
        "letra": "B",
        "texto": "O risco de hipertensão e doença renal crônica a longo prazo encontram-se aumentados na porfiria aguda intermitente."
      },
      {
        "letra": "C",
        "texto": "Durante as crises agudas, deve-se deixar o paciente em jejum até as provas de função hepáticas melhorarem."
      },
      {
        "letra": "D",
        "texto": "Fatores precipitantes costumam ser o uso de esteroides exógenos e consumo de álcool."
      },
      {
        "letra": "E",
        "texto": "Na doença, podem ocorrer sintomas mentais, tais como ansiedade, insônia, depressão e alucinações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 115393,
    "tags": [],
    "enunciado": "Leia o caso a seguir. Paciente do sexo feminino, de 46 anos, lavradora, procedente de Jatai-GO, em tratamento para hepatite C. Há oito meses, surgiram lesões vesicobolhosas, conteúdo hialino, base não in(cid:45)amatória, localizadas principalmente em membros superiores e inferiores, Ausência de lesões em mucosas. Trouxe laudo de exame anatomopatológico que mostrava bolha subepidérmica. Qual é o diagnóstico dermatológico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões urticadas associadas às lesões descritas acantólise epidérmica, imunofluorescência direta com depósito de C3 na membrana basal ."
      },
      {
        "letra": "B",
        "texto": "Lesões nas áreas expostas ao sol, presença de milia, hirsutismo, alteração da cor da urina depósito PAS na zona da membrana basal."
      },
      {
        "letra": "C",
        "texto": "Lesões purpúricas associadas, FAN nuclear pontilhado fino denso, imunofluorescência indireta (salt split) com depósito de C3 no teto da clivagem."
      },
      {
        "letra": "D",
        "texto": "Lesões na cinturas escapular e pélvica, sinal de Nikolsky ausente, imunofluorescência direta com depósito de IgG intraepidérmica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 115394,
    "tags": [],
    "enunciado": "Considere o caso: homem, com 18 anos de idade, apresenta disartria, distonia, movimentos coreiformes, marcha anormal, irritabilidade, alternância de depressão e de ansiedade, hepatomegalia, sinais de hepatopatia crônica e presença de anéis de Kayser- Fleischer na córnea ao exame oftalmológico com lâmpada de fenda. O diagnóstico etiológico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocromatose."
      },
      {
        "letra": "B",
        "texto": "Tirosinemia."
      },
      {
        "letra": "C",
        "texto": "Porfiria intermitente aguda."
      },
      {
        "letra": "D",
        "texto": "Galactosemia."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115395,
    "tags": [],
    "enunciado": "Masculino, 15 anos. Há 3 dias parestesias nos pés, evoluindo para progressiva fraqueza nos membros inferiores e superiores. Há 12 horas, fraqueza facial bilateral e disfagia. Ao exame, tetraparesia (cid:45)ácida com arre(cid:45)exia patelar. Liquor (punção lombar): sem alterações. Estudos de condução nervosa sem alterações. Diagnóstico e conduta adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miastenia gravis; plasmaferese."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré; metilprednisolona endovenosa."
      },
      {
        "letra": "C",
        "texto": "Porfiria intermitente aguda; uso de ferritina."
      },
      {
        "letra": "D",
        "texto": "Polimiosite; pulsoterapia com metilprednisolona."
      },
      {
        "letra": "E",
        "texto": "Polirradiculoneuropatia desmielinizante inflamatória aguda; imunoglobulina endovenosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 115396,
    "tags": [],
    "enunciado": "Um paciente CLR, 30 anos de idade, assintomático, vem à consulta pré-admissional para emprego em uma indústria de plásticos. No exame físico apresenta-se com discreta palidez. Seu exame de sangue apresenta os seguintes resultados: Hemograma: Hb = 9,3 g/dl, VG = 29,4, VCM = 73,5; Leucócitos = 8.900; diferencial normal, plaquetas = 220.000. Ferro sérico = 130 ng/dl, ferritina =185 ng/dl, CTLF = 333; % saturação = 39%. Assinale a alternativa que corresponde ao diagnóstico mais provável para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva"
      },
      {
        "letra": "B",
        "texto": "Anemia de doença crônica"
      },
      {
        "letra": "C",
        "texto": "Talassemia"
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblástica"
      },
      {
        "letra": "E",
        "texto": "Porfiria intermitente aguda  Respostas: 1 C 2 B 3 D 4 C 5 B 6 B 7 B 8 A 9 A 10 C 11 C 12 C 13 B 14 E 15 E 16 C"
      }
    ],
    "resposta_correta": "C"
  }
]