[
  {
    "id": 116351,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade apresenta dor abdominal aguda no quadrante inferior direito há aproximadamente 24 horas. A dor começou de forma difusa, ao redor do umbigo, e migrou para o quadrante inferior direito, tornando-se intensa e contínua. A paciente relata náuseas, vômitos e falta d e apetite. Ao exame físico há sensibilidade à palpação no ponto de McBurney, além de defesa muscular localizada. A paciente apresenta febre e taquicardia. Além da leucocitose com aumento de bastonetes, quais são os achados mais prováveis no hemograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulações tóxicas, corpúsculos de Döhle e vacúolos citoplasmáticos."
      },
      {
        "letra": "B",
        "texto": "Vacúolos citoplasmáticos, corpos de Heinz e corpúsculos de Howell-Jolly."
      },
      {
        "letra": "C",
        "texto": "Corpos de Heinz, corpúsculos de Howell-Jolly e hastes de Auer."
      },
      {
        "letra": "D",
        "texto": "Corpúsculos de Döhle, vacúolos citoplasmáticos e corpos de Heinz. 4000228679"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116352,
    "tags": [],
    "enunciado": "Sobre a avaliação clínica do baço e o diagnóstico de esplenomegalia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À medida que o baço aumenta, desloca o estômago, a coluna, diafragma e rim. Com isso, seu polo anterior continua a seguir a projeção da porção óssea do lado esquerdo próximo da 10ª costela."
      },
      {
        "letra": "B",
        "texto": "O Método de Nixon consiste na palpação bimanual do baço com o paciente em decúbito lateral direito."
      },
      {
        "letra": "C",
        "texto": "A Manobra de Middleton consiste na percussão realizada no menor espaço intercostal na linha axilar anterior esquerda na expiração e inspiração completa."
      },
      {
        "letra": "D",
        "texto": "A palpação do baço é um melhor discriminador entre os pacientes em que o resultado da percussão for positivo."
      },
      {
        "letra": "E",
        "texto": "A percussão do espaço de Traube por mais de um internista oferece uma concordância interexaminadores entre 0,19 a 0,41, o que é uma concordância quase perfeita"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116353,
    "tags": [],
    "enunciado": "Homem de 65 anos apresenta anorexia e perda de 7kg em três meses. Nega outras queixas e desconhece comorbidades. Não faz uso de quaisquer medicamentos. Ao exame físico não apresenta anormalidades. Exames de laboratório: Hg 10,9g/dL; leucócitos 12.450/mm³; eosinó(cid:76)los 1.790/mm³; neutró(cid:76)los 6.400/mm³; linfócitos 3.800/mm³; plaquetas 167.000/mm³. Assinale a alternativa que NÃO apresenta um diagnóstico diferencial para a eosinofilia apresentada por esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Neoplasia do trato gastrointestinal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116354,
    "tags": [],
    "enunciado": "Paciente de 34 anos, gênero feminino, procura atendimento ambulatorial para realizar \"check up\". Não apresenta queixas clínicas ou patologias em tratamento. Seu exame físico encontra-se normal. O único exame complementar alterado foi o hemograma, com série vermelha e branca dentre dos parâmetros de referência, mas com plaquetas de 25.000/mm³. Foi repetida coleta com mesmo resultado. Diante deste caso, qual deve ser a conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de mielograma"
      },
      {
        "letra": "B",
        "texto": "Dosagem de vitaminas B12 e B9"
      },
      {
        "letra": "C",
        "texto": "Coleta de coagulograma e fibrinogênio"
      },
      {
        "letra": "D",
        "texto": "Coleta de hemograma em citrato de sódio"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116355,
    "tags": [],
    "enunciado": "Investigação de esplenomegalia Um homem de 58 anos de idade procura ambulatório de clínica médica do Centro de Saúde Nova Esperança com queixa de fadiga, dispneia aos esforços e dor abdominal mais intensa à esquerda. O paciente possui histórico de difícil controle de hipertensão. Atualmente em uso de lisinopril 40 mg/dia, anlodipino 10 mg /dia, hidroclorotiazida 25 mg /dia e metildopa 250 mg 2 x dia, essa adicionada ao esquema apenas há 6 meses. Demonstrou intolerância a betabloqueadores devido a bradicardia. Ao exame, FC: 110 bpm, FR: 18 irm, temperatura 37°C, pressão arterial 140/100 mmHg e SaO2 95% em ar ambiente. O paciente está pálido e presença de esclera amarelada 2+/4+. No abdômen, fígado palpável a 1 cm do rebordo costal direito e o baço a 10 cm do rebordo costal esquerdo. Extremidades sem edemas e pulsos normais. No laboratório, a hemoglobina está de 7,5 g/dl e o hematócrito 23%. A contagem de leucócitos é 8 300 /μL, com contagem diferencial normal e contagem de plaquetas de 125 000/ μL. O esfregaço do sangue periférico revela esferócitos e anisocitose. Transaminases e enzimas canaliculares hepáticas normais. O nível de bilirrubina total é 3,5 mg/dl, e a bilirrubina direta é 0,5 mg/dl. Qual a causa provável da esplenomegalia desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "B",
        "texto": "Congestão passiva venosa devido à hipertensão porta."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose com metaplasia mieloide."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Leucemia mielocítica crônica. 4000208907"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116356,
    "tags": [],
    "enunciado": "Homem de 44 anos, com dor leve contínua em hipocôndrio esquerdo, não aliviada por analgésicos comuns, associada à queimação epigástrica importante, sem melhora após medidas higiênico-dietéticas e antiácidos há 2 anos. Há 8 meses apresenta lesões úlcero-crostosas, eritematosas em lábios e ulceradas em mucosa jugal, dolorosas, sangrantes e máculas eritematosas que evoluíram rapidamente para lesões úlcero-crostosas, eritematosas, não pruriginosas, não dolorosas, não sangrantes, difusas em face, pescoço e membros superiores, piores em áreas expostas ao sol. Nenhum antecedente familiar, social, patológico ou laboral relevante, sem história de alergias ou atopia. Exame físico: normocorado, baço palpável a 5cm da borda costal esquerda, ausência de linfonodomegalia e lesões mucocutâneas já descritas. Hemograma: hemoglobina 10 mg/dL, leucócitos 18,2x109 /L, eosinó(cid:76)los 9,1x109 /L (sem anormalidades morfológicas), plaquetas 177x109 /L. Desidrogenase láctica, ferritina, albumina, vitamina B12 e IgE séricas normais. Sorologias para HIV e hepatites virais, provas reumatológicas e in(cid:90)amatórias negativas. Pesquisas negativas para ovos e parasitas nas fezes, com persistência da eosino(cid:76)lia após cursos de albendazol e ivermectina. Ecodopplercardiograma com espessamento mitral, ultrassonogra(cid:76)a abdominal com esplenomegalia homogênea (16 cm) e tomogra(cid:76)as (tórax/abdome) sem achados relevantes. Endoscopia digestiva demonstrou gastrite enantematosa leve e biópsia de mucosa gástrica com gastrite crônica moderada, sem evidência de infecção pelo helicobacter pilory. Biópsia de pele com ectasia vascular inespecí(cid:76)ca e biópsia de mucosa jugal com ulceração mucosa e infiltrado coriônico difuso por mononucleares, neutrófilos e eosinófilos. Aspirado MO: hipercelular, relação G/E: 5/1, série granulocítica hipercelular, com escalonamento maturativo preservado (blastos 2%) e presença de eosino(cid:76)lia (30%). Biópsia MO: celularidade 100%, 90% da qual representada por eosinó(cid:76)los e precursores. Cariótipo MO (banda G): 46, XY em 20 metáfases. Pesquisa BCR-ABL (RT-PCR): negativa. Hibridação in situ por (cid:90)uorescência (FISH) para anormalidade de CHIC₂, testado com sonda 4q12 (FIP1L1, CHIC₂, PDGFRα): 85.5% núcleos com um sinal CHIC₂, dois sinais FIP1L1 e PDGFRα em 200 célula. Iniciado tratamento com imatinibe, 100 mg/dia, com resolução das dermatoses das queixas gastrointestinais após 15 dias e desaparecimento dos sinais de esplenomegalia após 30 dias de tratamento. Com base no caso descrito acima, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico dessa patologia não requer exclusão de outras causas de eosinofilia."
      },
      {
        "letra": "B",
        "texto": "A apresentação é clássica com esplenomegalia presente em mais de 90% dos casos."
      },
      {
        "letra": "C",
        "texto": "Manifestações cutâneas com as descritas são raras e acometem menos de 10% dos casos."
      },
      {
        "letra": "D",
        "texto": "A fisiopatologia dessa condição é à custa de vasculite na microcirculação e depósitos de eosinófilos nas paredes vasculares."
      },
      {
        "letra": "E",
        "texto": "A maior causa de morbimortalidade é a cardiopatia, que acontece em até 50% dos casos. 4000190479"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116357,
    "tags": [],
    "enunciado": "O sistema imunológico é composto por múltiplas linhagens celulares. Dentre elas, o neutró(cid:76)lo desempenha um papel muito importante. Esse polimorfonuclear",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é recrutado ao fim do processo inflamatório, sendo a última célula recrutada."
      },
      {
        "letra": "B",
        "texto": "apresenta uma vida média de cerca de 20 horas, sendo mais curta nos processos inflamatórios."
      },
      {
        "letra": "C",
        "texto": "são produzidos no baço em resposta ao Fator Granulócito Colônia-estimulante."
      },
      {
        "letra": "D",
        "texto": "tem sua produção regulada pala interleucina (IL)17, entre outros."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116358,
    "tags": [],
    "enunciado": "E.A.M., 16 anos, sexo feminino, natural e procedente de São Paulo. Refere que há aproximadamente um ano apresenta aumento do volume abdominal em hipocôndrio esquerdo, com dor no local. Nega febre, fraqueza ou dispneia. Está em bom estado geral. O abdome é plano, (cid:90)ácido e os ruídos hidroaéreos estão presentes e normais. Tem abaulamento do hipocôndrio e (cid:90)anco esquerdos. Nesses locais, a palpação provoca dor. Marcador tumoral CA 19- 9: 1129 U/mL (normal: até 37 U/mL). Foi solicitado no pronto atendimento a seguinte tomografia: Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto esplênico epidermoide."
      },
      {
        "letra": "B",
        "texto": "Hepatocarcinoma."
      },
      {
        "letra": "C",
        "texto": "Cistoadenocarcinoma de pâncreas."
      },
      {
        "letra": "D",
        "texto": "Cisto de retroperitônio. 4000203301"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116359,
    "tags": [],
    "enunciado": "Metabolismo do ferro Definição de anemias",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia é uma das condições clínicas mais comuns no mundo, sendo sua principal causa a carência de ferro. Com base nesse tema, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "A anemia é a diminuição da taxa de hemoglobina (Hb) sanguínea abaixo de 13g/dL para homens adultos, 12g/dL para mulheres adultas e 11g/dL para gestantes, segundo a Organização Mundial da Saúde (OMS)."
      },
      {
        "letra": "B",
        "texto": "A ferritina é a glicoproteína responsável pelo transporte do ferro na corrente sanguínea, quando ele não está formando a Hb (hemoglobina)."
      },
      {
        "letra": "C",
        "texto": "O conhecimento sobre a hematopoese, ou seja, o processo envolvido na produção das múltiplas células sanguíneas provenientes da célula-tronco hematopoética, é fundamental para compreensão do hemograma. A célula-tronco pluripotente presente na MO se diferencia em linfócitos B e T."
      },
      {
        "letra": "D",
        "texto": "Clinicamente, o paciente apresentará síndrome anêmica acompanhada de manifestações neurológicas na deficiência ferro, como neuropatia periférica, síndrome demencial e até acometimento da medula espinhal, ocasionando neuropatia combinada subaguda."
      },
      {
        "letra": "E",
        "texto": "A transfusão sanguínea está indicada em caso de hemoglobina (Hb) abaixo de 10g/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116360,
    "tags": [],
    "enunciado": "Avaliações quantitativas e qualitativas de leucócitos contribuem de forma signi(cid:76)cante para a elucidação diagnóstica. Especi(cid:76)camente algumas alterações morfológicas em neutró(cid:76)los são descritas e relacionadas eventualmente à quadros clínicos especí(cid:76)cos. Relacione a coluna da direita com a da esquerda e procure nas alternativas a sequência correta. I. Corpúsculos de inclusão de Döhle II. Anomalia de May-Hegglin III. Anomalia de Alder-Reilly IV. Anomalia de Pelger-Huët [ ] Trombocitopenia [ ] Casos de bastonetose na ausência de infecção ou outra causa. [ ] Escarlatina, queimaduras e anemia aplástica [ ] Gargulismo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, IV, I, III"
      },
      {
        "letra": "B",
        "texto": "I, III, II, IV"
      },
      {
        "letra": "C",
        "texto": "III, I, IV, II"
      },
      {
        "letra": "D",
        "texto": "IV, II, III, I"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116361,
    "tags": [],
    "enunciado": "É função principal do eritrócito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transporte do surfactante."
      },
      {
        "letra": "B",
        "texto": "Transporte do hematócrito."
      },
      {
        "letra": "C",
        "texto": "Transporte da hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Transporte apenas do grupo granulócito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116362,
    "tags": [],
    "enunciado": "Em um exame, quando detectada a alteração no número de eritrócitos e na quantidade de hemoglobinas, pode-se identificar como consequência final o quadro de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anorexia."
      },
      {
        "letra": "B",
        "texto": "Hipóxia tecidular."
      },
      {
        "letra": "C",
        "texto": "Isquemia cerebral."
      },
      {
        "letra": "D",
        "texto": "Anoxia cerebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116363,
    "tags": [],
    "enunciado": "Em relação aos hiperesplenismos primário e secundário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hiperesplenismo primário deve ser tratado com a esplenectomia, já que se trata de circunstâncias distintas."
      },
      {
        "letra": "B",
        "texto": "A esplenectomia representa a melhor opção terapêutica em ambas as circunstâncias."
      },
      {
        "letra": "C",
        "texto": "Ambos são tratados com corticoide associado à esplenectomia."
      },
      {
        "letra": "D",
        "texto": "Ambos são causados por doenças hepáticas ou pela obstrução da veia porta extra-hepática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116364,
    "tags": [],
    "enunciado": "Das relações abaixo, entre alterações hematológicas e doenças sistêmicas, a MENOS provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrofilia e hemorragia aguda severa."
      },
      {
        "letra": "B",
        "texto": "neutropenia e síndrome de Felty."
      },
      {
        "letra": "C",
        "texto": "eosinofilia e poliarterite nodosa."
      },
      {
        "letra": "D",
        "texto": "linfocitose e citomegalovirose."
      },
      {
        "letra": "E",
        "texto": "plaquetose e síndrome HELLP."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116365,
    "tags": [],
    "enunciado": "Os pacientes que serão submetidos à esplenectomia eletiva devem ser vacinados, previamente à cirurgia, com as seguintes vacinas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Varicela, Tétano e Hepatite B."
      },
      {
        "letra": "B",
        "texto": "Hepatite B, Haemophilus tipo B e Meningococo."
      },
      {
        "letra": "C",
        "texto": "Pneumococo, Haemophilus tipo B e Meningococo."
      },
      {
        "letra": "D",
        "texto": "Tétano, Pneumococo e Meningococo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116366,
    "tags": [],
    "enunciado": "As células-tronco são de(cid:76)nidas pela capacidade de autorrenovar e diferenciar em vários tipos de células funcionais. Assim, a melhor definição para células-tronco do tipo Multipotente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "habilidade de células-tronco adultas de formar múltiplos tipos de células de uma linhagem. Como exemplo, células-tronco mesenquimais."
      },
      {
        "letra": "B",
        "texto": "células formam um tipo celular. Como exemplo, células-tronco de pele de protuberância folicular."
      },
      {
        "letra": "C",
        "texto": "habilidade de formar todos os tipos e linhagens de células do organismo. Como exemplo, ovo fertilizado."
      },
      {
        "letra": "D",
        "texto": "habilidade de formar todas as linhagens do corpo. Como exemplo, células tronco embrionárias."
      },
      {
        "letra": "E",
        "texto": "indiferenciação em um estado embrionário; pode ser induzido por transferência nuclear, manipulação genética, transdução viral e métodos relacionados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116367,
    "tags": [],
    "enunciado": "São indicações de esplenectomia relacionados aos distúrbios da medula óssea, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Policitemia Vera"
      },
      {
        "letra": "B",
        "texto": "Metaplasia mielóide agnogênica"
      },
      {
        "letra": "C",
        "texto": "Trombocitemia essencial"
      },
      {
        "letra": "D",
        "texto": "Doença de Gaucher"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116368,
    "tags": [],
    "enunciado": "São causas de esplenomegalia maciça, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia hemolítica autoimune."
      },
      {
        "letra": "B",
        "texto": "leucemia linfocítica crônica."
      },
      {
        "letra": "C",
        "texto": "policitemia vera."
      },
      {
        "letra": "D",
        "texto": "drepanocitose."
      },
      {
        "letra": "E",
        "texto": "mielofibrose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116369,
    "tags": [],
    "enunciado": "As células-tronco são de(cid:76)nidas por sua capacidade de se autorrenovar e se diferenciar em vários tipos de células funcionais. Desta forma, a habilidade de formar todas as linhagens do corpo, como a das células- tronco embrionárias, é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "totipotente."
      },
      {
        "letra": "B",
        "texto": "pluripotente."
      },
      {
        "letra": "C",
        "texto": "multipotente."
      },
      {
        "letra": "D",
        "texto": "unipotente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116370,
    "tags": [],
    "enunciado": "Sobre os achados anamnésicos que são úteis para diferenciar a trombocitopenia devida a uma menor produção de plaquetas da trombocitopenia devida a uma menor sobrevida das plaquetas, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ingestão de quinina."
      },
      {
        "letra": "B",
        "texto": "Múltiplas anormalidades esqueléticas congênitas."
      },
      {
        "letra": "C",
        "texto": "Transfusão de sangue na semana anterior."
      },
      {
        "letra": "D",
        "texto": "Dermatite fotossensível."
      },
      {
        "letra": "E",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116371,
    "tags": [],
    "enunciado": "Homem de 58 anos, transplantado hepático há 1 ano, referindo quadro de início há 2 semanas de febre baixa diária, astenia importante, hiporexia, cefaleia holocraniana constante. Em atendimento no ambulatório, comparece com os seguintes exames laboratoriais: Hb = 10,5; Htc = 30%; leucócitos = 126.000; plaquetas = 145.000; PCR-t = 0,2. Assinale o exame que melhor esclarece a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção lombar."
      },
      {
        "letra": "B",
        "texto": "Tomografia de crânio."
      },
      {
        "letra": "C",
        "texto": "Tomografia de abdome com contraste."
      },
      {
        "letra": "D",
        "texto": "Biópsia de medula óssea."
      },
      {
        "letra": "E",
        "texto": "Ressonância de crânio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116372,
    "tags": [],
    "enunciado": "Tendo em vista os efeitos da esplenectomia em doenças hematológicas benignas, indique a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos pacientes com púrpura trombocitopênica imune apresenta melhora na contagem de plaquetas num período de 10 dias após a cirurgia."
      },
      {
        "letra": "B",
        "texto": "Na esferocitose hereditária, a anemia resultante pode ser tratada com sucesso pela esplenectomia, ocorrendo ainda, nesses casos, normalização da morfologia eritrocitária."
      },
      {
        "letra": "C",
        "texto": "Na anemia hemolitica causada por deficiência de piruvato-quinase, a retirada do baço não interfere com a evolução da doença."
      },
      {
        "letra": "D",
        "texto": "Na deficiência de glicose-6-fosfato, a esplenectomia deve ser indicada o mais precocemente possível, pois interfere positivamente na evolução desta afecção."
      },
      {
        "letra": "E",
        "texto": "A esplenectomia deve ser evitada em portadores de anemia falciforme, salvo nos pacientes com abscesso esplênico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116373,
    "tags": [],
    "enunciado": "Estão CORRETAS sobre a avaliação clínica da esplenomegalia: I. Os sintomas mais comuns das doenças do baço são dor e sensação de peso no quadrante superior esquerdo abdominal. A dor pode ser resultado de um crescimento agudo do baço com estiramento da cápsula, infarto ou inflamações capsulares. II. Oclusão vascular, com infarto e dor é comumente vista em crianças com crises falciformes. III. Rotura do baço, por trauma ou doença in(cid:76)ltrativa que destrói a cápsula pode resultar em sangramento intraperitoneal, choque e morte. IV. Um baço palpável é o principal sinal físico por doenças que o afetam e sugere aumento de seu volume. V. Mesmo quando a doença está presente, a esplenomegalia pode não re(cid:90)etir doença primária, e sim uma reação a ela: pacientes com doença de Hodgkin, apenas dois terços dos baços palpáveis mostram envolvimento pelo câncer.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas."
      },
      {
        "letra": "B",
        "texto": "Nenhuma."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "III, IV e V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116374,
    "tags": [],
    "enunciado": "Na suspeita de pseudotrombocitopenia, recomenda-se a con(cid:76)rmação laboratorial por meio de uma técnica específica. Assinale a alternativa que apresenta essa técnica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem de plaquetas em tubo com EDTA."
      },
      {
        "letra": "B",
        "texto": "Dosagem de fibrinogênio."
      },
      {
        "letra": "C",
        "texto": "Contagem de plaquetas em tubo com citrato."
      },
      {
        "letra": "D",
        "texto": "Contagem de plaquetas em tubo com fluoreto."
      },
      {
        "letra": "E",
        "texto": "Contagem de reticulócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116375,
    "tags": [],
    "enunciado": "São causas de esplenomegalia maciça (gigante):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tricoleucemia, talassemia menor, leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Talassemia maior, mielofibrose primária, leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose primária, trombocitopenia imunológica primária, leucemia linfocítica crônica."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune, policitemia vera, anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica, doença de Gaucher, púrpura trombocitopênica trombótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116376,
    "tags": [],
    "enunciado": "Hematopoiese é o processo de formação, desenvolvimento e maturação dos elementos (cid:76)gurados do sangue. Sobre esse processo, qual das respostas NÃO está CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hematopoiese se inicia no saco vitelino, passando para o fígado, baço, timo e nódulos linfáticos e finalmente se estabelecendo na medula óssea como único sítio produtor fisiológico na idade adulta."
      },
      {
        "letra": "B",
        "texto": "A stem cell ou célula tronco pode originar precursores mieloides, precursores linfoides ou pode se autorregenerar formando uma nova célula tronco."
      },
      {
        "letra": "C",
        "texto": "A hematopoiese é coordenada por vários fatores de crescimento específicos, que estimulam a diferenciação das células."
      },
      {
        "letra": "D",
        "texto": "O precursor linfoide é responsável pela diferenciação em linfócitos T, linfócitos B e monócitos."
      },
      {
        "letra": "E",
        "texto": "Os megacariócitos e os eritrócitos são originados da linhagem mieloide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116377,
    "tags": [],
    "enunciado": "Homem de 58 anos com febre há 4 dias foi internado para tratamento de extensa celulite em membro inferior esquerdo associada à úlcera plantar infectada. AP: obeso e diabético mal controlado. Hemograma: glóbulos vermelhos = 3.840.000/mm³; hemoglobina: 11,3 g/dl; hematócrito = 35,2%; VCM = 87 (cid:90); HCM = 33 pg; plaquetas = 580.000/mm³; glóbulos brancos = 46.000/mm³ (mielócitos: 3%, metamielócitos: 6%, bastões: 12%, neutró(cid:76)los: 58%, basó(cid:76)los: 0%, eosinó(cid:76)los: 3%, linfócitos: 8% monócitos: 10%); RDW = 16%; reticulócitos = 1,3%. A hipótese diagnóstica e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda; coleta de medula óssea."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica; coleta de medula óssea e pesquisa de cromossomo Filadélfia."
      },
      {
        "letra": "C",
        "texto": "Reação leucemoide associada à plaquetose reacional; antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Quadro reacional sobreposto à leucemia mieloide aguda; antibioticoterapia e coleta de medula óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116378,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A linfoadenopatia com esplenomegalia pode ocorrer em doenças linfoproliferativas benignas ou malignas."
      },
      {
        "letra": "B",
        "texto": "A anemia hemolítica é em geral hipocrômica e microcítica, caracterizada por hiperbilirrubinemia às custas de aumento da bilirrubina direta e redução dos reticulócitos periféricos."
      },
      {
        "letra": "C",
        "texto": "A leucemia linfóide aguda é a forma mais comum de leucose nos indivíduos idosos."
      },
      {
        "letra": "D",
        "texto": "A trombofilia ocorre nos estados de deficiência de vitamina k."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116379,
    "tags": [],
    "enunciado": "Uma paciente de três anos de idade apresenta episódios recorrentes de febre de 39 a 40°C, com duração de três a cinco dias, a cada quatro semanas, acompanhados de faringite, aftas, linfonodomegalia cervical, vômitos, artralgia e dor abdominal. Os exames laboratoriais durante as crises revelaram leucocitose e proteína C-reativa elevada. O pediatra prescreveu prednisolona em dose única no início da última crise e a febre cedeu abruptamente. Considerando essa situação hipotética, assinale a alternativa que apresenta o diagnóstico mais provável",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estomatite herpética."
      },
      {
        "letra": "B",
        "texto": "Neutropenia cíclica."
      },
      {
        "letra": "C",
        "texto": "Tonsilite bacteriana recorrente."
      },
      {
        "letra": "D",
        "texto": "Deficiência de IgA."
      },
      {
        "letra": "E",
        "texto": "Síndrome PFAPA."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116380,
    "tags": [],
    "enunciado": "Um paciente de 68 anos apresentou queixas de cansaço crônico e sonolência diurna. O exame físico revelou obesidade e pletora. Foram, então, solicitados exames séricos: Hb 19,2 g/dl; Ht 58%; VCM 82 fL; Leucócitos 5500/mm³; Segmentados 71%; Bastonetes 1%; Linfócitos 25%; Eosinó(cid:76)los 3%; Plaquetas 228.000/mm³. Um ultrassom de abdome total foi solicitado, e revelou: Fígado heterogêneo, com esteatose importante; Baço com 390 cm³ (valor normal até 300cm³). Diante do quadro, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apneia obstrutiva do sono mais esplenomegalia secundária a hepatopatia crônica poderiam explicar o quadro."
      },
      {
        "letra": "B",
        "texto": "Há critérios que definem o diagnóstico de policitemia vera (policitemia evidente e esplenomegalia);"
      },
      {
        "letra": "C",
        "texto": "Ainda não há critérios definitivos para o diagnóstico de policitemia vera; o mielograma confirmaria."
      },
      {
        "letra": "D",
        "texto": "Como o paciente está pletórico, exclui-se, assim, a possibilidade de se tratar de policitemia secundária;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116381,
    "tags": [],
    "enunciado": "Paciente 17 anos, com início de quadro de odinofagia e febre há 2 semanas. Fez uso de antibioticoterapia com amoxacilina empírico. Dá entrada na emergência com relato de não ter melhora do quadro febril, mantendo Taxa média de 38,5. Refere surgimento de rash há 3 dias, uniforme, em todo corpo. Exames de admissão demonstram: Hb 10/ HTC 30,2%/ Leuco 3100/ Plaquetas 102.000/ PCR-t 23/ U 34/ Cr0,9/ EBV IgM+. Foi liberada com diagnóstico de mononucleose e prescrição de sintomáticos. Retorna após 4 dias com manutenção do quadro febril, fadiga intensa, FC de 114 bpm, PA 90x50 mmHg, extremidade aquecidas e hepato-esplenomegalia. Novos exames coletados demonstraram Hb 9,1/ Htc 27%/ Leuco 2200/Plaquetas 89mil/ U78/ Cr 1,7/ TGO 772/TGP 690, sendo internada, coletado culturas e iniciado Piperacilina- tazobactam empírico. Após 72 horas, as culturas estavam negativas, apresentou piora do quadro com insu(cid:76)ciência cardíaca, necessidade de aumento de aminas vasoativas, e evolução para terapia hemodialítica. Cinética de ferro demonstrou ferritina de 12.500. Fibrinogênio 80. Triglicerídeos de 450. Biópsia de medula óssea realizada pela hematologia demonstrou hipocelularidade com evidência de fagocitose de precursores. Qual o diagnóstico e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mielóide Aguda e iniciar quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Felty e iniciar corticosteroides."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Evans e iniciar corticosteroides."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Ativação Macrofágica e iniciar imunossupressão."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose e prednisona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116382,
    "tags": [],
    "enunciado": "Em relação à avaliação de uma criança com Plaquetopenia, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Púrpura Trombocitopênica Idiopática (PTI) recentemente diagnosticada é geralmente precedida por infecções virais."
      },
      {
        "letra": "B",
        "texto": "Exames complementares tais como dosagem de anticorpo contra plaquetas podem auxiliar na confirmação diagnostica em alguns casos, mas podem ser falsamente negativos em uma parcela dos pacientes pediátricos."
      },
      {
        "letra": "C",
        "texto": "História clínica, exame físico e exame de hemograma interpretado corretamente permitem realizar o diagnótico diferencial das plaquetopenias da infância na maior parte dos casos."
      },
      {
        "letra": "D",
        "texto": "Assim que diagnosticado a PTI deve-se iniciar transfusão de plaquetas a cada 4 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116383,
    "tags": [],
    "enunciado": "São dados que convergem para o diagnóstico do hiperesplenismo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baço aumentado"
      },
      {
        "letra": "B",
        "texto": "Pancitopenia"
      },
      {
        "letra": "C",
        "texto": "Medula óssea ativa"
      },
      {
        "letra": "D",
        "texto": "Hipertensão porta"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116384,
    "tags": [],
    "enunciado": "Numa consulta em Unidade Ambulatorial Dra Fergie atende Dona Julita, 75 anos, que traz exames laboratoriais numa consulta de revisão. Olhando detidamente o resultado hemograma a médica faz o seguinte comentário: “É Dona Julita (cid:76)que tranquila, no geral está tudo bem, mas... a senhora está com a causa mais frequente de anemia”. Marque a opção CORRETA que indica qual seria este tipo mais comum de anemia a que se refere o Drª Fergie:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia por hiperesplenismo."
      },
      {
        "letra": "B",
        "texto": "Anemia por insuficiência medular."
      },
      {
        "letra": "C",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "D",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116385,
    "tags": [],
    "enunciado": "Você recebe em seu consultório homem de 45 anos, sem comorbidades, com programação de extração dentária. Não apresenta sintomas, sem história de sangramentos, porém em exame de rotina há 1 ano apresentou plaquetopenia (65.000/mm³), sem alteração das outras series (referência de plaquetas 150.000 a 400.000/mm³). Há 1 semana repetiu exame, com plaquetas 52.000/mm³, também sem alteração das outras séries. Realizou ainda tempo de protrombina e tempo de tromboplastina parcial ativado normais. O paciente entrega uma carta de seu dentista, solicitando orientações quanto à liberação ou não ao procedimento. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar ao hematologista para investigação e posterior liberação."
      },
      {
        "letra": "B",
        "texto": "Não liberar para procedimento e repetir exame em 6 meses."
      },
      {
        "letra": "C",
        "texto": "Liberar para procedimento em hospital, após transfusão de plaquetas."
      },
      {
        "letra": "D",
        "texto": "Transfundir plaquetas e repetir exames em 1 semana."
      },
      {
        "letra": "E",
        "texto": "Liberar para procedimento assim que possível, em consultório."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116386,
    "tags": [],
    "enunciado": "Uma escolar de 8 anos chega à unidade de Pronto Atendimento apresentando dor e edema no Joelho direito e no tornozelo esquerdo há 1 semana. Ao exame, bom estado geral, mucosas discretamente hipocoradas, petéquias no abdome, fígado palpável a 3 cm de RCD e baço a 6 cm do RCE. Assinale a hipótese diagnóstica mais provável e o exame complementar que deve ser inicialmente solicitado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia e hemograma completo."
      },
      {
        "letra": "B",
        "texto": "Febre reumática e antiestreptolisina O"
      },
      {
        "letra": "C",
        "texto": "Hemofilia e coagulograma"
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme e eletroforese de hemoglobina"
      },
      {
        "letra": "E",
        "texto": "Artrite idiopática juvenil e fator reumatóide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116387,
    "tags": [],
    "enunciado": "As doenças mais relacionadas à infecção fulminante pós-esplenectomia de mortalidade alta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfocítica crônica e anemia hemolítica urêmica"
      },
      {
        "letra": "B",
        "texto": "beta talassemia e leucemia de células cabeludas"
      },
      {
        "letra": "C",
        "texto": "esferocitose hereditária e mielodisplasia"
      },
      {
        "letra": "D",
        "texto": "anemia falciforme e talassemia major"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116388,
    "tags": [],
    "enunciado": "Considera-se esplenomegalia de grande monta quando o baço se estende a mais de 8 centímetros do rebordo costal, ultrapassa a linha umbilical ou atinge peso superior a 1 kg. Qual das seguintes alternativas não representa uma causa frequente desse achado clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica autoimune"
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica"
      },
      {
        "letra": "C",
        "texto": "Cirrose com hipertensão porta"
      },
      {
        "letra": "D",
        "texto": "Linfoma de zona marginal"
      },
      {
        "letra": "E",
        "texto": "Mielofibrose com metaplasia mieloide"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116389,
    "tags": [],
    "enunciado": "São medicamentos que podem cursar com agranulocitose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acetaminofeno."
      },
      {
        "letra": "B",
        "texto": "Sulfonamidas."
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Tionamidas."
      },
      {
        "letra": "E",
        "texto": "Fenitoína."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116390,
    "tags": [],
    "enunciado": "Anemias hemolíticas podem ser classi(cid:76)cadas quanto ao local que ocorre a hemólise, sendo denominadas intra ou extravascular. Podem também ser classi(cid:76)cadas de acordo com as causas, como defeito intrínseco ou extrínseco as hemácias. Qual a causa de anemia hemolítica por defeito intrínseco das hemácias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperesplenismo."
      },
      {
        "letra": "B",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "C",
        "texto": "Estenose de valva aorta."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "E",
        "texto": "Hemoglobinúria paroxística noturna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116391,
    "tags": [],
    "enunciado": "Em relação à função esplênica, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante o desenvolvimento fetal tem função hematopoiética."
      },
      {
        "letra": "B",
        "texto": "As opsoninas produzidas no baço, como properdina e tuftsina, encontram-se com níveis séricos aumentados após esplenectomia."
      },
      {
        "letra": "C",
        "texto": "É a substância biológica removida pelo baço em indivíduos saudáveis: corpos de Howell-Jolly, corpos de Heinz, acantócitos, hemácias senescentes."
      },
      {
        "letra": "D",
        "texto": "O baço está envolvido na destruição de plaquetas na Púrpura Trombocitopênica Imune."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116392,
    "tags": [],
    "enunciado": "Um rapaz de 14 anos, previamente hígido, procura o atendimento médico. História da moléstia atual: queixa- se de sangramento nasal intermitente que melhora com gelo local. Refere também “manchas roxas” nos membros inferiores há 1 semana. Há 1 dia, notou hemorragia conjuntival e gengival, mas nega febre. Ao exame físico, foram observadas equimoses numulares em membros inferiores, além de petéquias. O elemento da hemostasia mais provavelmente deficiente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fator VIII."
      },
      {
        "letra": "B",
        "texto": "Plaqueta."
      },
      {
        "letra": "C",
        "texto": "Fator de Von Willebrand."
      },
      {
        "letra": "D",
        "texto": "Fibrinogênio."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116393,
    "tags": [],
    "enunciado": "São causas de neutropenia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfas."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Felty."
      },
      {
        "letra": "C",
        "texto": "Sepse."
      },
      {
        "letra": "D",
        "texto": "Mielodisplasia."
      },
      {
        "letra": "E",
        "texto": "Doença de Cushing."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116394,
    "tags": [],
    "enunciado": "Homem, 42a, procura a unidade de emergência por dor abdominal progressiva há uma semana e febre há 24 horas. Antecedente: tabagismo por 10 anos (até há 25 anos) e trombose venosa profunda de membro inferior esquerdo há 5 anos, após trauma automobilístico. Exame físico: bom estado geral; T = 38,1°C; PA = 110 x 80 mmHg; FC = 106 bpm. Abdome: dor moderada à palpação profunda, mais intensa em fossa ilíaca direita, com irradiação para hipocôndrio direito. Hemograma: Hb = 13,3 g/dl; leucócitos = 18.900/mm³ (bastonetes = 10%, segmentados = 75%, linfócitos = 13%, monócitos = 2%); plaquetas = 683.000/mm³. Tomogra(cid:76)a de abdome: trombose de veia porta e massa mal delimitada em fossa ilíaca direita, com borramento da gordura adjacente ao apêndice. ESSE FENÔMENO TROMBÓTICO É SECUNDÁRIO À:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombocitemia essencial."
      },
      {
        "letra": "B",
        "texto": "Infecção intra-abdominal."
      },
      {
        "letra": "C",
        "texto": "Policitemia Vera."
      },
      {
        "letra": "D",
        "texto": "Trombofilia hereditária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116395,
    "tags": [],
    "enunciado": "Particularidades na infância Em relação ao diagnóstico diferencial das anemias na criança e no adolescente, analise as afirmativas abaixo: I. Na triagem neonatal para hemoglobinopatias, o resultado FAS define o diagnóstico de doença falciforme; II. A presença de microcitose pode estar relacionada à anemia por de(cid:76)ciência de ferro, às talassemias e às doenças crônicas; III. Na presença de contagem de reticulócitos diminuída, deve-se pensar nas anemias hipoproliferativas; IV. No recém-nascido a termo e com peso adequado, é menor a incidência de anemia ferropriva abaixo dos 6 meses de idade; V. O baço pode estar aumentado nas anemias hemolíticas e no hiperesplenismo. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II, III e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III, IV e V estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, IV e V estão corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III, IV e V estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116396,
    "tags": [],
    "enunciado": "Homem, 62 anos, é diagnosticado com plaquetopenia em exames laboratoriais de rotina. Ao exame físico, observa-se baço palpável há 10 cm do rebordo costal esquerdo. Nesse caso, a melhor hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite C crônica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Budd-Chiari."
      },
      {
        "letra": "C",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "D",
        "texto": "Mielofibrose."
      },
      {
        "letra": "E",
        "texto": "Doença de Still."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116397,
    "tags": [],
    "enunciado": "Acerca da neutropenia febril, julgue: O uso das (cid:90)uorquinolonas como pro(cid:76)laxia — especialmente quando associadas com bloqueadores de receptores de histamina tipo 2 (H²) ou outros antiácidos — propicia proteção contra a colonização do esôfago e do estômago pelas cepas de Streptococcus presentes na cavidade oral, minimizando as infecções em pacientes neutropênicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116398,
    "tags": [],
    "enunciado": "Os marcadores tumorais",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são utilizados, em sua maioria, para screening de tumores."
      },
      {
        "letra": "B",
        "texto": "servem para direcionar a investigação propedêutica para o órgão a que se referem."
      },
      {
        "letra": "C",
        "texto": "sugerem remissão pela presença de reduções significativas em seus níveis séricos pós- terapêuticos."
      },
      {
        "letra": "D",
        "texto": "são inespecíficos no reestadiamento em virtude da influência da terapêutica prévia em seus valores. 4000095314"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116399,
    "tags": [],
    "enunciado": "É INCORRETO afirmar com relação à trombocitopenia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sangramento espontâneo geralmente não ocorre até que a contagem de plaquetas esteja menor que 10.000/mm³."
      },
      {
        "letra": "B",
        "texto": "Contagens de plaquetas devem ser mantidas acima de 20 mil/mm³ em pacientes com doenças sistêmicas (isto é, infecção) e acima de 50 mil/mm³ submetidos a qualquer procedimento."
      },
      {
        "letra": "C",
        "texto": "Os medicamentos mais comuns que causam trombocitopenia são heparina, sulfas, piperacilina, linezolida, rifampicina, quinina e quinidina, cimetidina e ácido valpróico."
      },
      {
        "letra": "D",
        "texto": "O tratamento de emergência da púrpura trombocitopênica idiopática (ITP) inclui a imunoglobulina intravenosa (IVIG) 1 g / kg / dia durante 2 dias ou metilprednisolona intravenosal 1 g / dia durante 3 dias, e a transfusão de plaquetas em casos de sangramento grave."
      },
      {
        "letra": "E",
        "texto": "Em pacientes que nunca utilizaram heparina, a trombocitopenia induzida pela heparina desenvolve no prazo de 7 dias de sua exposição."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116400,
    "tags": [],
    "enunciado": "Paciente masculino, 76 anos, procura Serviço de Pronto Atendimento com história de fraqueza progressiva há 15 dias. Há 7 dias, observou equimoses esparsas não relacionadas a traumas. Há 2 dias, iniciou com febre e queda do estado geral. Antecedente de DM e HAS há 5 anos, usando Metformina e Losartan. O exame físico mostra palidez +++/4+, Tax = 38,4 C, PA = 90/60 mmHg, FC 120 bpm, ausência de linfonodomegalias, abdome (cid:90)ácido com baço palpável 3 cm RCE, equimoses grandes esparsas pelo corpo. O Hemograma inicial mostra: Hb 7 g% VCM 90, Leucócitos 1.700/mm³ (30% neutró(cid:76)los, linfócitos 65% e Monócitos 5%), Plaquetas 20.000/mm³. Qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Triagem de foco infeccioso, iniciar antibioticoterapia empírica e indicar punção aspirativa de medula óssea."
      },
      {
        "letra": "B",
        "texto": "Triagem de foco infeccioso, iniciar antibioticoterapia empírica e solicitar sorologias para hepatites crônicas e leishmaniose."
      },
      {
        "letra": "C",
        "texto": "Triagem de foco infeccioso e indicar antibioticoterapia empírica, aguardar o antibiograma e observar evolução."
      },
      {
        "letra": "D",
        "texto": "Iniciar antibioticoterapia empírica imediata e indicar transfusão de concentrado de hemácias e plaquetas."
      },
      {
        "letra": "E",
        "texto": "Transfusão de concentrado de hemácias e plaquetas e indicar biópsia de medula óssea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116401,
    "tags": [],
    "enunciado": "Homem branco com 48 anos é atendido para esclarecimento de pancitopenia e volumosa esplenomegalia. Ao suspeitar de hiperesplenismo, você, obrigatoriamente, deve solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação da medula óssea."
      },
      {
        "letra": "B",
        "texto": "Endoscopia digestiva alta."
      },
      {
        "letra": "C",
        "texto": "Biópsia hepática per cutânea."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de abdômen superior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116402,
    "tags": [],
    "enunciado": "Paciente masculino, 54 anos, deu entrada no pronto-socorro com vômitos com sangue em grande quantidade, iniciados hoje. Familiares referem etilismo importante. No momento, sonolento, descorado, com aumento do volume abdominal discreto. Realizada endoscopia digestiva alta, que evidenciou varizes de esôfago. Exames laboratoriais: hemoglobina: 8,5 g/dl; hematócrito: 26%; plaquetas: 95.000/mm³; leucócitos: 4.500/mm³; TAP: 40%; INR: 2,1; TTPA: 34s (REL:1,1); bilirrubina direta: 1,8 mg/dl. Sobre o caso, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A plaquetopenia, nesses casos, é mais relacionada à hipertensão porta e hiperesplenismo."
      },
      {
        "letra": "B",
        "texto": "A transfusão de plasma fresco e plaquetas é a medida mais efetiva para parar o sangramento nesses casos."
      },
      {
        "letra": "C",
        "texto": "A causa mais comum para esse tipo de apresentação em nosso meio é a esquistossomose."
      },
      {
        "letra": "D",
        "texto": "Os exames solicitados são capazes de avaliar também a redução da produção hepáticade fatores anticoagulantes, como a proteína C e a antitrombina."
      },
      {
        "letra": "E",
        "texto": "A reposição de vitamina K é o único meio efetivo para parar o sangramento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116403,
    "tags": [],
    "enunciado": "Pode-se detectar a cianose, mais precocemente, em pacientes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ictéricos."
      },
      {
        "letra": "B",
        "texto": "Da raça negra."
      },
      {
        "letra": "C",
        "texto": "Com anemia."
      },
      {
        "letra": "D",
        "texto": "Sob a luz fluorescente."
      },
      {
        "letra": "E",
        "texto": "Com poliglobulia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116404,
    "tags": [],
    "enunciado": "Todas as doenças abaixo estão associadas à esplenomegalia gigante (8 cm abaixo do arco costal ou maior que 1.000 g), EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "B",
        "texto": "Cirrose com hipertensão portal."
      },
      {
        "letra": "C",
        "texto": "Linfoma da zona marginal."
      },
      {
        "letra": "D",
        "texto": "Mielofibrose com metaplasia marginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116405,
    "tags": [],
    "enunciado": "Com relação à esplenectomia nas anemias hemolíticas, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre remissão completa da doença em 80% dos casos de anemia hemolítica."
      },
      {
        "letra": "B",
        "texto": "Somente deve ser indicada nas doenças que cursam sem hiperesplenismo."
      },
      {
        "letra": "C",
        "texto": "Está contraindicada nas afecções secundárias a defeitos da membrana celular."
      },
      {
        "letra": "D",
        "texto": "Deve ser realizada em todos os casos das doenças que cursam com esplenomegalia."
      },
      {
        "letra": "E",
        "texto": "Na anemia hemolítica autoimune, só deve ser realizada quando a doença é controlada com corticoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116406,
    "tags": [],
    "enunciado": "Em relação ao papel do hemograma com hematoscopia na avaliação de distúrbios hematológicos e do baço, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reticulocitose e esplenomegalia de tamanho médio são possíveis nas anemias hemolíticas."
      },
      {
        "letra": "B",
        "texto": "Pancitopenia e esplenomegalia maciça podem estar presente na mielofibrose."
      },
      {
        "letra": "C",
        "texto": "Esquizócitos e esplenomegalia afastam o diagnóstico de anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Na leucemia de células cabeludas (tricoleucemia) a esplenomegalia é comum e os linfócitos têm aspecto hematoscópico característico."
      },
      {
        "letra": "E",
        "texto": "Tanto a reação leucemoide como a leucemia mieloide crônica podem ter desvio à esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116407,
    "tags": [],
    "enunciado": "Em relação à Histiocitose X, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A lesão óssea localizada, frequentemente observada na calota craniana, é conhecida como granuloma eosinofílico, uma das formas de apresentação clínica."
      },
      {
        "letra": "B",
        "texto": "A forma aguda disseminada, doença de Letterer-Siwe, não apresenta alterações ósseas ou pulmonares em sua manifestação clínica."
      },
      {
        "letra": "C",
        "texto": "A forma crônica disseminada, doença de Hand-Schuller-Christian, não apresenta alterações endócrinas ou hidroeletrolíticas em sua manifestação clínica."
      },
      {
        "letra": "D",
        "texto": "O envolvimento cutâneo e hepático não é observado nessa patologia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116408,
    "tags": [],
    "enunciado": "A causa mais comum de Trombocitose acima de 500.000/uL é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombocitose primária."
      },
      {
        "letra": "B",
        "texto": "Pós-esplenectomia."
      },
      {
        "letra": "C",
        "texto": "Inflamação crônica."
      },
      {
        "letra": "D",
        "texto": "Infecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116409,
    "tags": [],
    "enunciado": "Marque a alternativa CORRETA. Tratando-se de síndromes paraneoplásicas, qual a neoplasia mais relacionada com eosinofilia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulmão."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Mama."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116410,
    "tags": [],
    "enunciado": "Os linfócitos atípicos encontrados na mononucleose infecciosa são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfócitos “B” contendo vírus EB"
      },
      {
        "letra": "B",
        "texto": "linfócitos “T” reacionais"
      },
      {
        "letra": "C",
        "texto": "linfócitos “T” contendo vírus EB"
      },
      {
        "letra": "D",
        "texto": "linfócitos “B” reacionais"
      },
      {
        "letra": "E",
        "texto": "linfócitos não “T” não “B”"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116411,
    "tags": [],
    "enunciado": "A imunodeficiência primária humoral mais comum é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agamaglobulinemia ligada ao X."
      },
      {
        "letra": "B",
        "texto": "deficiência isolada de IgA."
      },
      {
        "letra": "C",
        "texto": "hiper IgM."
      },
      {
        "letra": "D",
        "texto": "deficiência seletiva de subclasses de IgG."
      },
      {
        "letra": "E",
        "texto": "deficiência de cadeia Kappa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116412,
    "tags": [],
    "enunciado": "Com relação à linfonodomegalia e esplenomegalia, assinale Verdadeiro (V) ou Falso (F): ( ) A linfonodomegalia pode ser encontrada em pacientes que fazem tratamento com fenitoína e em portadores de doenças do sistema imunológico, tais como artrite reumatoide e lúpus eritematoso sistêmico; ( ) Quando se suspeita que a causa da linfonodomegalia é doença neoplásica, como linfoma, deve-se indicar sempre a realização de punção com agulha para con(cid:76)rmar diagnóstico, por este ser o melhor método para avaliação histológica; ( ) A biópsia de um linfonodo pode ser feita com mais rapidez em um paciente que esteja muito ansioso sobre a malignidade ou que precise de um diagnóstico definitivo rapidamente; ( ) A esplenomegalia pode ser causada por doenças autoimunes como artrite reumatoide e lúpus eritematoso sistêmico; ( ) Em pacientes portadores de mielo(cid:76)brose idiopática, o baço é frequentemente local de hematopoiese extramedular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - F - V - V - V."
      },
      {
        "letra": "B",
        "texto": "V - V - F - F - V."
      },
      {
        "letra": "C",
        "texto": "V - F - F - V - V."
      },
      {
        "letra": "D",
        "texto": "F - V - V - V - V."
      },
      {
        "letra": "E",
        "texto": "F - F - F - F - V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116413,
    "tags": [],
    "enunciado": "Na investigação diagnóstica de uma anemia crônica, a obtenção de uma dosagem elevada de haptoglobina sérica pode ocorrer na seguinte condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ancilostomíase."
      },
      {
        "letra": "B",
        "texto": "Hiperesplenismo."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Anemia perniciosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 116414,
    "tags": [],
    "enunciado": "Criança com 2 anos de idade apresenta febre persistente, linfonodomegalia e hepatoesplenomegalia. Hemograma demonstra anemia, leucopenia e plaquetopenia. Aspirado de medula óssea afastou a hipótese de leucemia. Foi então pensado em síndrome hemofagocítica. Para esse diagnóstico, espera-se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipofibrinogenemia, hipertrigliceridemia, hiperferritinemia"
      },
      {
        "letra": "B",
        "texto": "hiperfibrinogenemia, hipertrigliceridemia, ferritina normal"
      },
      {
        "letra": "C",
        "texto": "hipofibrinogenemia, hipercolesterolemia, VCA-IgM anti Epstein-Barr reagente"
      },
      {
        "letra": "D",
        "texto": "hiperfibrinogenemia, hipertrigliceridemia, ferritina diminuída"
      },
      {
        "letra": "E",
        "texto": "hiperfibrinogenemia, hipercolesterolemia, ferritina normal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116415,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo, sobre plaquetopenia. I - Pacientes com contagem de plaquetas de 100.000/mm³ ou mais são usualmente assintomáticos e permanecem com tempo de sangramento normal, não havendo risco de sangramentos excessivos mesmo em cirurgias de grande porte. II - Pacientes com contagem de plaquetas entre 50.000 e 100.000/mm³ podem sangrar por mais tempo do que o usual, mas, se a função plaquetária for normal e não houver complicações hemorrágicas, podem ser submetidos a procedimentos cirúrgicos como biópsia de rim e de fígado. III - Em pacientes com contagem de plaquetas abaixo de 50.000/mm³, podem ocorrer sangramentos provocados por pequenos traumas; se a contagem estiver abaixo de 20.000/mm³, pode haver sangramentos espontâneos, sendo necessária transfusão pro(cid:76)lática de plaquetas com valores inferiores ou iguais a 10.000/mm³. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas II e III"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 116416,
    "tags": [],
    "enunciado": "Paciente, 68 anos, apresenta dor no hipocôndrio esquerdo, seguida de aumento do baço. No esfregaço do sangue periférico, são encontradas hemácias \"em lágrima\" (dacriócitos). A conduta a ser seguida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "considerar que o achado de dacriócitos sela o diagnóstico de mielofibrose."
      },
      {
        "letra": "B",
        "texto": "manter somente analgesia."
      },
      {
        "letra": "C",
        "texto": "investigar lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "fazer biópsia de medula óssea."
      },
      {
        "letra": "E",
        "texto": "pesquisar doença de HODGKIN."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 116417,
    "tags": [],
    "enunciado": "Pancitopenia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pancitopenia pode ser encontrada nas condições clínicas abaixo listadas, exceto:"
      },
      {
        "letra": "A",
        "texto": "Leucose aguda"
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal crônica"
      },
      {
        "letra": "C",
        "texto": "Aplasia medular"
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica"
      },
      {
        "letra": "E",
        "texto": "“Hiperesplenismo ”"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 116418,
    "tags": [],
    "enunciado": "A causa mais frequente de trombocitopenia, como achado isolado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indução por medicamentos geralmente aqueles recentemente introduzidos."
      },
      {
        "letra": "B",
        "texto": "infecções virais como a dengue e HIV."
      },
      {
        "letra": "C",
        "texto": "mediação imunológica, como a púrpura trombocitopênica idropática."
      },
      {
        "letra": "D",
        "texto": "mielofibroses."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 116419,
    "tags": [],
    "enunciado": "Anemia aplásica Anemia aplástica é decorrente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência das células tronco pluripotentes."
      },
      {
        "letra": "B",
        "texto": "lesão medular progressiva por neoplasia."
      },
      {
        "letra": "C",
        "texto": "anormalidade citogenética na série eritrocítica."
      },
      {
        "letra": "D",
        "texto": "mutação no gene PIG-A."
      },
      {
        "letra": "E",
        "texto": "mutação no gene cmpl.  Respostas: 1 A 2 D 3 C 4 D 5 A 6 E 7 D 8 A 9 A 10 A 11 C 12 B 13 A 14 E 15 C 16 A 17 D 18 D 19 B 20 E 21 D 22 A 23 A 24 C 25 B 26 D 27 C 28 A 29 E 30 A 31 D 32 D 33 D 34 D 35 E 36 A 37 D 38 C 39 A 40 B 41 B 42 B 43 E 44 B 45 E 46 D 47 B 48 C 49 E 50 A 51 A 52 A 53 E 54 B 55 A 56 C 57 A 58 C 59 B 60 B 61 B 62 A 63 C 64 A 65 E 66 D 67 B 68 A 69 A"
      }
    ],
    "resposta_correta": "A"
  }
]