[
  {
    "id": 105032,
    "tags": [],
    "enunciado": "A.L., um homem de 25 anos, foi diagnosticado com prostatite bacteriana aguda, uma infecção da próstata geralmente causada por bactérias. Esta condição pode causar desconforto e inchaço na próstata. A próstata, uma glândula do sistema reprodutor masculino, desempenha um papel importante na produção do (cid:38)uido seminal, que nutre e transporta os espermatozoides. Que ducto do sistema reprodutor masculino passa através da próstata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ducto ejaculatório"
      },
      {
        "letra": "B",
        "texto": "Ducto deferente"
      },
      {
        "letra": "C",
        "texto": "Uretra peniana"
      },
      {
        "letra": "D",
        "texto": "Ducto epididimário"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105033,
    "tags": [],
    "enunciado": "G.R., um homem de 28 anos, foi diagnosticado com torção testicular, uma condição em que o cordão espermático é torcido, bloqueando o suprimento sanguíneo para o testículo. Isso requer intervenção cirúrgica imediata para evitar danos permanentes ao testículo afetado. Durante a cirurgia, é crucial ter uma compreensão clara da anatomia do cordão espermático. Além da artéria testicular, qual das seguintes estruturas é um componente chave do cordão espermático?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ducto deferente"
      },
      {
        "letra": "B",
        "texto": "Artéria pudenda interna"
      },
      {
        "letra": "C",
        "texto": "Artéria prostática"
      },
      {
        "letra": "D",
        "texto": "Veia mesentérica superior"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105034,
    "tags": [],
    "enunciado": "Ao estudarmos a cavidade abdominal reconhecemos que os órgãos ali presentes não estão apenas “pendendo” em seu interior, mas são sustentados por boas extensões de peritônio. Sobre ele, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O peritônio é constituído por epitélio pavimentoso estratificado."
      },
      {
        "letra": "B",
        "texto": "A dor referida por pacientes que têm seu peritônio parietal acometido é geralmente bem definida, em contraste com a dor provocada no peritônio visceral, que é mal definida."
      },
      {
        "letra": "C",
        "texto": "Entre o peritônio parietal e o peritônio visceral há quantidade considerável de líquido, o que permite lubrificação das faces peritoneais."
      },
      {
        "letra": "D",
        "texto": "O omento é uma prega de peritônio que fixa os intestinos à parede abdominal."
      },
      {
        "letra": "E",
        "texto": "Os espaços infracólicos esquerdo e direito são delimitados pelo mesocolo transverso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105035,
    "tags": [],
    "enunciado": "Sobre o processo de formação do pâncreas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As porções dorsal e ventral do pâncreas se unem imediatamente após a rotação do duodeno."
      },
      {
        "letra": "B",
        "texto": "O processo de formação do ducto de Wirsung envolve a projeção de uma dilatação do pâncreas unificado na papila maior do duodeno."
      },
      {
        "letra": "C",
        "texto": "O broto ventral do pâncreas tem sua formação induzida pelo endoderma."
      },
      {
        "letra": "D",
        "texto": "Os genes PAX4 e PAX6 estão envolvidos com a formação de linhagem celular endócrina do pâncreas."
      },
      {
        "letra": "E",
        "texto": "O ducto pancreático acessório é originado pela porção distal do ducto pancreático dorsal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105036,
    "tags": [],
    "enunciado": "J.H.V, 50 anos, chega à emergência do PS com queixa de falta de ar, tontura e desconforto torácico progressiva há cerca de 12 horas. Pacientes sem antecedentes pessoais e familiares de doença cardíaca. Foi realizada uma tomogra(cid:75)a computadorizada de tórax que detectou um trombo em um vaso que desemboca no átrio esquerdo. Qual o possível vaso lesado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia cava superior"
      },
      {
        "letra": "B",
        "texto": "Veia cava inferior"
      },
      {
        "letra": "C",
        "texto": "Seio coronário"
      },
      {
        "letra": "D",
        "texto": "Veia pulmonar"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105037,
    "tags": [],
    "enunciado": "Paciente masculino, 68 anos, dá entrada no atendimento de urgência e emergência queixando-se de dor intensa na perna e pé direitos, associada a edema. Ao exame físico apresentava importante edema na perna direita e endurecimento da panturrilha direita. Sem alterações ao exame físico da perna contralateral. Após investigação com USG Doppler, foi realizado diagnóstico de trombose de veia femoral direita. Em relação a essa doença, quais assertivas estão corretas? I) É impossível que o desprendimento de um trombo possa causar um acidente vascular encefálico. II) Uma complicação comum da TVP é o desprendimento do trombo até a circulação pulmonar, chamado de embolia pulmonar. III) A veia lesada é uma veia super(cid:75)cial. Portanto, o acometimento também pode ser chamado de varizes venosas. IV) O retorno venoso fica prejudicado com a obstrução da veia femoral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III"
      },
      {
        "letra": "B",
        "texto": "II, III e IV"
      },
      {
        "letra": "C",
        "texto": "II e IV"
      },
      {
        "letra": "D",
        "texto": "Apenas IV"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105038,
    "tags": [],
    "enunciado": "Um paciente de 20 anos foi vítima de um ferimento por arma de fogo (FAF) em região torácica há cerca de 30 minutos. Ao chegar na sala de atendimento de trauma, entre as diversas alterações de exame físico, percebeu-se uma ausculta cardíaca reduzida e hipotensão arterial, sendo levantada a hipótese de Tamponamento Pericárdico (líquido ao redor do coração, dentro da cavidade pericárdica, restringindo as contrações cardíacas). Considerando que a lesão cardíaca tenha sido causada diretamente pelo FAF e que não houve lesão dos pulmões, do diafragma, da aorta e da veia cava superior, o que pôde-se a(cid:75)rmar em relação ao local de entrada do FAF?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provavelmente o FAF teve seu orifício de entrada na linha axilar média Direita. Como o coração está localizado no mediastino anterior, essa linha é o local em que o ele está mais próximo da parede torácica."
      },
      {
        "letra": "B",
        "texto": "Provavelmente o FAF teve seu orifício de entrada na linha axilar média Esquerda. Como o coração está localizado no mediastino anterior, essa linha é o local em que o coração está mais próximo da parede torácica."
      },
      {
        "letra": "C",
        "texto": "Provavelmente o FAF teve seu orifício de entrada na região anterior esquerda do tórax. Como o coração se localiza majoritariamente na região medial do mediastino, entre as cavidades pleurais esquerda e direita, esse é o local em que o coração está mais próximo da parede torácica."
      },
      {
        "letra": "D",
        "texto": "Provavelmente o FAF teve seu orifício de entrada na região anterior esquerda do tórax. Como o coração se localiza majoritariamente na região superior do mediastino, entre as cavidades pleurais esquerda e direita, essa é o local em que o coração está mais próximo da parede torácica.."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105039,
    "tags": [],
    "enunciado": "A artéria mesentérica superior tem origem na aorta abdominal. Emite ramos arteriais para todo o delgado e a metade proximal do cólon. Seus ramos principais são, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ramos jejunoileais."
      },
      {
        "letra": "B",
        "texto": "Ileocólica e apendicular."
      },
      {
        "letra": "C",
        "texto": "Cólica direita."
      },
      {
        "letra": "D",
        "texto": "Cólica esquerda. 4000187533"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105040,
    "tags": [],
    "enunciado": "As artérias mesentéricas superior e inferior possuem ampla rede anastomótica que permite (cid:38)uxo de sangue entre a circulação mesentérica. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria de Riolan conecta o ramo esquerdo da artéria cólica média a artéria cólica esquerda."
      },
      {
        "letra": "B",
        "texto": "Ponto de Griffith: é o ponto mais distal da artéria retal superior, que corresponde à área de irrigação arterial da junção retossigmoide."
      },
      {
        "letra": "C",
        "texto": "Ponto de Sudeck: é justamente o ponto do cólon que corresponde à junção dos territórios das artérias mesentérica superior e inferior, ao nível do ângulo esplênico. Em tese é o ponto menos vascularizado do cólon."
      },
      {
        "letra": "D",
        "texto": "O arco de Riolan compreende a rede anastomótica entre as artérias cólica direita, cólica média e cólica esquerda. 4000187519"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105041,
    "tags": [],
    "enunciado": "Qual é o suprimento arterial do pâncreas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tronco celíaco e artéria mesentérica superior;"
      },
      {
        "letra": "B",
        "texto": "Artérias mesentéricas superior e inferior;"
      },
      {
        "letra": "C",
        "texto": "Artérias gástricas e gastroduodenais curtas;"
      },
      {
        "letra": "D",
        "texto": "Artérias gastroepiplóicas e duodenais 4000183516"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105042,
    "tags": [],
    "enunciado": "A respeito da anatomia vascular do abdome, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São ramos do tronco celíaco as artérias gástrica direita, hepática comum e esplénica."
      },
      {
        "letra": "B",
        "texto": "A artéria mesentérica inferior e seus ramos são responsáveis pela nutrição do íleo e do ceco."
      },
      {
        "letra": "C",
        "texto": "A artéria epigástrica inferior é ramo da artéria femoral, pois possui sua origem inferior no ligamento inguinal."
      },
      {
        "letra": "D",
        "texto": "A artéria e a veia mesentéricas superiores têm seu trajeto anterior ao pâncreas."
      },
      {
        "letra": "E",
        "texto": "A artéria gastroduodenal é ramo da artéria mesentérica superior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105043,
    "tags": [],
    "enunciado": "O tronco celíaco é ramo da aorta e dá origem aos seguintes vasos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria hepática, artéria mesentérica superior e artéria esplênica."
      },
      {
        "letra": "B",
        "texto": "Artéria hepática, artéria gástrica direita e artéria esplênica."
      },
      {
        "letra": "C",
        "texto": "Artéria hepática, artéria gástrica esquerda e artéria esplênica."
      },
      {
        "letra": "D",
        "texto": "Artéria hepática, artéria gástrica esquerda e veia esplênica. 4000174051"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105044,
    "tags": [],
    "enunciado": "Em relação ao tronco celíaco assinale a alternativa mais correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Origem na face anterior da aorta abdominal."
      },
      {
        "letra": "B",
        "texto": "Origem ao nível da margem inferior do corpo da XII vértebra torácica."
      },
      {
        "letra": "C",
        "texto": "Divide em três ramos: a artéria hepática, a esplênica e a gástrica esquerda."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um ramo curto e grosso."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas estão corretas. 4000173886"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105045,
    "tags": [],
    "enunciado": "Sobre o trauma cervical, as zonas cervicais, para avaliação, são divididas, da seguinte forma: 1 - Abrange do ângulo da mandíbula até a base do crânio. li - Abrange da cartilagem cricoide até o ângulo da mandíbula. Ili - Base do pescoço -> Abrange da clavícula até a cartilagem cricoide. Respectivamente, os itens acima, discorrem, sobre as:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zona I / Zona lI/ Zona IlI."
      },
      {
        "letra": "B",
        "texto": "Zona I / Zona IlI/ Zona lI."
      },
      {
        "letra": "C",
        "texto": "Zona lI/ Zona IlI/ Zona I."
      },
      {
        "letra": "D",
        "texto": "Zona IlI/ Zona lI/ Zona I. 4000144589 Respostas: 1 A 2 A 3 B 4 D 5 D 6 C 7 C 8 D 9 A 10 A 11 A 12 C 13 E 14 D"
      }
    ],
    "resposta_correta": "D"
  }
]