[
  {
    "id": 104596,
    "tags": [],
    "enunciado": "O Serviço de Atenção Domiciliar do município é acionado para realizar a avaliação inicial de um municípe de 68 anos , devido diagnóstico principal de Acidente Vascular Encefálico do tipo Isquêmico, caracterizado por hemiparesia grau II em dimídio E, Iabilidade emocional e períodos de confusão mental e de ansiedade. Exame físico mostrava alguns tubérculos cutâneos. Durante realização de exames sorológicos iniciais identi(cid:51)cou-se um VDRL, positivo, com investigação subsequente mostrando um teste treponêmico positivo. Familiares informam apenas que o munícipe apresentava, na juventude, antecendente de promiscuidade sexual e que realizou tratamento para Gonorréia há cerca de 45 anos atrás - período este em que chegou a apresentar lesões cutâneas, inclusive em regiões palmares e plantares, cuja cessação ocorreu espontaneamente. Familiares informam ainda que o munícipe já vinha apresentando quadro progressivo de alterações comportamentais e de memória há alguns anos, embora nunca tivesse demonstrado sinais de ansiedade até o quadro vascular. O munícipe da questão anterior, até o presente momento, já estava em acompanhamento com a Equipe de Assistência Domiciliar há cerca de 02 anos. Equipe inicia atividades de trabalho recebendo o contato telefônico do familiar informando que o paciente encontrava-se deitado na cama, com olhar (cid:51)xo, pupilas dilatadas, sem respiração, sem movimentação do corpo, com arroxeamento das partes do corpo em contato com o colchão. Diante deste quadro, a melhor conduta a ser adotada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar que o(a) familiar acione o Serviço de Atendimento Móvel de Urgência (ou equivalente) para que o paciente seja conduzido o mais breve possível para uma Unidade de Atendimento de Emergência e Urgência para tentativa de Ressuscitação Cardiopulmonar."
      },
      {
        "letra": "B",
        "texto": "Orientar que o(a) familiar chame a ajuda mais próxima possível: enquanto uma pessoa aciona o Serviço de Atendimento Móvel de Urgência (ou equivalente) a outra pessoa é orientada a realizar manobras condizentes com o Suporte Básico de Vida até que a viatura possa chegar e dar continuidade ao atendimento."
      },
      {
        "letra": "C",
        "texto": "Procurar tranquilizar o(a) familiar e orientar que o(a) mesmo(a) chame a ajuda mais próxima possível (familiar, vizinhos ou amigos) enquanto a Equipe de Assistência Domiciliar ( com profissional Médico) se desloca até o domicílio para fazer os procedimentos pertinentes."
      },
      {
        "letra": "D",
        "texto": "Orientar o familiar a procurar a Delegacia de Polícia mais próxima do domicílio para fazer a Notificação do Óbito."
      },
      {
        "letra": "E",
        "texto": "Orientar que o(a) familiar chame a ajuda mais próxima possível: enquanto uma parte da Equipe de Assistência Domiciliar (com Profissional Médico) se desloca até o domicílio, a outra parte orienta aos acompanhantes do paciente a realizar manobras condizentes com o Suporte Básico de Vida até os profissionais possam chegar e dar continuidade ao atendimento. 4000173860 Respostas: 1 C"
      }
    ],
    "resposta_correta": "C"
  }
]