[
  {
    "id": 104624,
    "tags": [],
    "enunciado": "O pH do sangue humano situa-se na faixa de 7,35 a 7,45. Para manter essa faixa de pH, o organismo utiliza vários tampões, sendo que o principal tampão do plasma sanguíneo consiste de ácido carbônico e íon bicarbonato. Quando um indivíduo se submete a exercícios físicos muito fortes, ocorre a hiperventilação onde a respiração acelerada retira muito CO2 do sangue. O equilíbrio químico pode ser representado pela equação abaixo. Analise as alternativas e identifique a correta. CO2 + H2O ↔ HCO-3 + H+",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em situação de hiperventilação, a concentração de H+ tende a aumentar."
      },
      {
        "letra": "B",
        "texto": "O pH do sangue tende a aumentar na hiperventilação."
      },
      {
        "letra": "C",
        "texto": "Não ocorre alterações devido a presença da solução tampão."
      },
      {
        "letra": "D",
        "texto": "Na hiperventilação O pH do sangue tende a diminuir."
      },
      {
        "letra": "E",
        "texto": "A concentração de H+ tende a diminuir sem alteração do pH em casos de hiperventilação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104625,
    "tags": [],
    "enunciado": "No corpo humano, a água exerce várias atividades fundamentais que garantem o equilíbrio e o funcionamento adequado do organismo como um todo. Um ser humano pode ter em torno de 70% de sua massa corpórea constituída por água. Qual, dentre as características a seguir relacionadas, não é uma propriedade relacionadas às propriedades físico-químicas da água.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a água é polarizada."
      },
      {
        "letra": "B",
        "texto": "atua na eliminação de toxinas para fora do corpo."
      },
      {
        "letra": "C",
        "texto": "cada molécula de água se une mediante pontes de hidrogênio em uma geometria angular."
      },
      {
        "letra": "D",
        "texto": "é um solvente limitado."
      },
      {
        "letra": "E",
        "texto": "na circulação sanguínea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104626,
    "tags": [],
    "enunciado": "Relato de caso: M.A.B., sexo masculino, 29 anos de idade recebeu a prescrição de alimentação intravenosa total por 4 meses, contudo nesse período não houve a avaliação dos níveis de oligoelementos (minerais). Durante esse período, continuou a ter perdas gastrintestinais signi(cid:66)cativas e pirexia intermitente, além disso desenvolveu um exantema na face, na cabeça e no pescoço, acompanhado de queda dos cabelos. Os exames laboratoriais demonstraram concentrações séricas de um determinado oligoelemento inferiores a 1 μmol/L (6,5 μg/dL, faixa de referência: 9-20 μmol/L; 60-130 μg/dL). De acordo com a sintomatologia, esse indivíduo provavelmente estava com deficiência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Magnésio"
      },
      {
        "letra": "B",
        "texto": "Ferro"
      },
      {
        "letra": "C",
        "texto": "Cobre"
      },
      {
        "letra": "D",
        "texto": "Selênio"
      },
      {
        "letra": "E",
        "texto": "Zinco"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104627,
    "tags": [],
    "enunciado": "Relato de caso: Uma mãe jovem e malnutrida deu à luz a uma menina. Ao nascimento observou-se que a criança era magra e fraca e uma hora após seu nascimento, apresentava sinais de sofrimento, incluindo ritmo cardíaco aumentado e respiração rápida. A glicose sanguínea era de 63 mg/dL ao nascer e rapidamente caiu para 27 mg/dL dentro de uma hora, quando ela passou a não responder e entrou em estado de coma. Após a infusão de solução de glicose seguida por uma dieta rica em carboidrato houve melhora signi(cid:66)cativa. Durante as duas semanas que seguiram apresentou melhora gradual e recebeu alta hospitalar. Analisando o caso, quais eventos metabólicos falharam para que a criança ficasse nessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicogenólise e gliconeogênese"
      },
      {
        "letra": "B",
        "texto": "Glicogenólise e glicólise"
      },
      {
        "letra": "C",
        "texto": "β-oxidação do glicogênio e gliconeogênese"
      },
      {
        "letra": "D",
        "texto": "β-oxidação do glicogênio e glicólise"
      },
      {
        "letra": "E",
        "texto": "Lipogênese e cetogênese"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104628,
    "tags": [],
    "enunciado": "Em relação aos carboidratos. Analise as proposições abaixo: I. Podem atuar como fonte primária de energia para as células e atuam também como reserva energética. II. Alguns são importantes para a formação dos ácidos nucleicos. III. Como exemplo de carboidratos pode-se citar a glicose, o amido, o glicogênio, quitina e a celulose. IV. Além de função energética, eles podem ter papel estrutural.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são falsas."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e IV são falsas."
      },
      {
        "letra": "D",
        "texto": "A afirmativa III é falsa."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas são verdadeiras."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104629,
    "tags": [],
    "enunciado": "Os carboidratos são as principais fontes de energia diária para os seres humanos. Exemplos de carboidratos seriam os polissacarídios os quais, desempenham diversas funções essenciais ao bom funcionamento do organismo. Os polissacarídios mais conhecidos são o glicogênio, a celulose, o amido e a quitina. As funções atribuídas a essas moléculas são, respectivamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrutural, reserva, estrutural, reserva."
      },
      {
        "letra": "B",
        "texto": "Reserva, reserva, estrutural, estrutural."
      },
      {
        "letra": "C",
        "texto": "Reserva, estrutural, reserva, estrutural."
      },
      {
        "letra": "D",
        "texto": "Estrutural, estrutural, reserva, reserva."
      },
      {
        "letra": "E",
        "texto": "Reserva, estrutural, estrutural, reserva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104630,
    "tags": [],
    "enunciado": "O glicogênio é armazenado em dois tecidos do corpo por razões diferentes: no fígado para manutenção a curto prazo da homeostasia da glicose no sangue e no músculo como fonte de energia. O metabolismo de glicogênio nesses tecidos responde rapidamente aos controles alostérico e hormonal. Contudo, entre as refeições e durante períodos de jejum mais longos, ou após exercício vigoroso, o glicogênio esgota-se. Para esses períodos, os organismos precisam de um método para sintetizar glicose a partir de precursores que não são carboidratos por uma via chamada de gliconeogênese (“nova formação de açúcar”). Em mamíferos, a gliconeogênese ocorre principalmente no fígado, e em menor extensão no córtex renal e nas células epiteliais que revestem internamente o intestino delgado. A glicose assim produzida passa para o sangue e supre outros tecidos. Como mostrado na imagem qualquer composto que possa ser convertido em piruvato ou oxalacetato pode, consequentemente, servir como material inicial para a gliconeogênese. Sendo assim, serve como precursores para a gliconeogênese os compostos descritos abaixo, exceto: (Fonte: Modi(cid:66)cado de NELSON, David L.; COX, Michael M. Princípios de bioquímica de Lehninger, 2019,Figura 14-16).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piruvato"
      },
      {
        "letra": "B",
        "texto": "Lactato"
      },
      {
        "letra": "C",
        "texto": "Aminoácidos glicogênicos"
      },
      {
        "letra": "D",
        "texto": "Glicerol"
      },
      {
        "letra": "E",
        "texto": "Ácidos graxos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104631,
    "tags": [],
    "enunciado": "A oxidação dos ácidos graxos de cadeia longa produzindo acetil-CoA é uma via central de geração de energia em muitos organismos e tecidos. Sendo assim, que nome recebe o processo metabólico que ocorre no interior das mitocôndrias e está envolvido na degradação dos ácidos graxos de cadeia longa para a produção de energia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicólise"
      },
      {
        "letra": "B",
        "texto": "Ciclo de Krebs"
      },
      {
        "letra": "C",
        "texto": "β-oxidação"
      },
      {
        "letra": "D",
        "texto": "Lipogênese"
      },
      {
        "letra": "E",
        "texto": "Fosforilação oxidativa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104632,
    "tags": [],
    "enunciado": "As proteínas são macromoléculas formadas pela união de várias moléculas menores. São compostos essenciais as células, sendo as principais substâncias utilizadas na construção de estruturas celulares, possuem função metabólica, de defesa, reguladora e energética. Sobre as proteínas, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Principais macronutrientes utilizados na síntese de ATP."
      },
      {
        "letra": "B",
        "texto": "As enzimas aumentam a velocidade das reações químicas, sendo influenciadas pela temperatura e pelo pH."
      },
      {
        "letra": "C",
        "texto": "A ligação peptídica é caracterizada pela reação do grupo amina de um aminoácido com o grupo carboxila de outro, sendo liberada uma molécula de água."
      },
      {
        "letra": "D",
        "texto": "A desnaturação é um fato de inativação das proteínas, podendo ser provocada por altas temperaturas."
      },
      {
        "letra": "E",
        "texto": "A troca de um aminoácido na hemoglobina gera hemácias em forma de foice, doença chamada de anemia falciforme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104633,
    "tags": [],
    "enunciado": "Aminoácidos são compostos que apresentam as funções amina e ácido carboxílico ligados a um carbono alfa. São moléculas orgânicas responsáveis pela constituição das proteínas através de sua união por ligações peptídicas. Sobre os aminoácidos é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O que difere um aminoácido do outro é o seu grupamento R."
      },
      {
        "letra": "B",
        "texto": "Os aminoácidos ligam-se entre si por ligações covalentes."
      },
      {
        "letra": "C",
        "texto": "No total possuem 20 aminoácidos."
      },
      {
        "letra": "D",
        "texto": "Numa solução onde o pH é igual ao pi (ponto isoelétrico) do aminoácido, a molécula desse aminoácido estará neutra."
      },
      {
        "letra": "E",
        "texto": "Todos os aminoácidos possuem isomeria ótica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104634,
    "tags": [],
    "enunciado": "Relato de caso: J.A.P., 50 anos, sexo masculino, com histórico familiar de doença cardiovascular precoce, procurou atendimento médico para consulta de rotina. Referiu etilismo social e tabagismo desde os 15 anos, fumando 15 cigarros por dia. Foi solicitado vários exames laboratoriais, os quais revelaram uma concentração sérica de colesterol de 309 mg/dL (valor de referência: &lt;155 mg/dL), caracterizando hipercolesterolemia. Foi alertado para interromper o uso de cigarros e sinvastatina foi prescrita para reduzir os níveis séricos de colesterol. Qual é o mecanismo de ação principal da sinvastatina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sinvastatina atua diretamente na absorção de colesterol no trato gastrointestinal, reduzindo sua entrada no organismo."
      },
      {
        "letra": "B",
        "texto": "A sinvastatina inibe a atividade da enzima HMG-CoA redutase, reduzindo a síntese de colesterol no fígado."
      },
      {
        "letra": "C",
        "texto": "A sinvastatina estimula a atividade das lipoproteínas de alta densidade (HDL), promovendo a remoção de lipoproteínas de baixa densidade (LDL) do organismo."
      },
      {
        "letra": "D",
        "texto": "A sinvastatina age nas células do tecido adiposo, promovendo a quebra de gorduras e reduzindo a formação de colesterol."
      },
      {
        "letra": "E",
        "texto": "A sinvastatina atua na regulação dos transportadores de colesterol, aumentando a excreção de colesterol do organismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104635,
    "tags": [],
    "enunciado": "Os humanos sintetizam aproximadamente 1 g de colesterol por dia. Uma típica dieta ocidental contém aproximadamente 55 mg (1,2 mmol) de colesterol diário, provenientes principalmente em carnes, ovos e laticínios. Sob circunstâncias normais, 30% a 60% desse total é absorvido durante a passagem pelo intestino. Após a absorção intestinal, o colesterol é transportado para o fígado e para os tecidos periféricos. Os diversos destinos metabólicos do colesterol são esses descritos abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Membranas Celulares"
      },
      {
        "letra": "B",
        "texto": "Sais biliares"
      },
      {
        "letra": "C",
        "texto": "Hormônios esteroides"
      },
      {
        "letra": "D",
        "texto": "Vitamina D"
      },
      {
        "letra": "E",
        "texto": "Ácido úrico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104636,
    "tags": [],
    "enunciado": "Relato de caso: Ao nascimento a criança apresentou genitália ambígua. Dentro de 72 horas, o bebê entrou em sofrimento e (cid:66)cou hipotenso. Após a realização de exames laboratoriais foi diagnosticado hiponatremia (Na + 114 mmol/L; faixa de referência 135 - 145 mmol/L); hipercalemia (K + 7,0 mmol/L; 3,5 - 5,0 mmol/L); e níveis bastante elevados de 17-hidroxiprogesterona 550 mmol/L (referência de limite máximo 50 mmol/L). Esse quadro é indicativo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia adrenal congênita"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Cushing"
      },
      {
        "letra": "C",
        "texto": "Síndrome de insensibilidade aos andrógenos"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Turner"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Klinefelter"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104637,
    "tags": [],
    "enunciado": "O metabolismo de purinas dá origem ao ácido úrico, composto orgânico cuja fórmula química é C5H4N4O3, muito encontrado na urina de mamíferos. O excesso de ácido úrico no sangue (hiperuricemia) pode levar ao surgimento da gota. Sobre o metabolismo das purinas assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ácido úrico resulta do catabolismo das purinas (adenina e guanina) e sua única via de excreção que se dá pela urina."
      },
      {
        "letra": "B",
        "texto": "As purinas ingeridas não são incorporadas a ácidos nucleicos. São convertidas a ácido úrico por enzimas da mucosa intestinal e do fígado e também excretadas na urina."
      },
      {
        "letra": "C",
        "texto": "A gota é uma doença reumatismal em que os cristais de ácido úrico se depositam nas articulações do indivíduo, causando muita dor."
      },
      {
        "letra": "D",
        "texto": "A hiperuricemia não pode ser causada por uma dieta rica em proteínas."
      },
      {
        "letra": "E",
        "texto": "Rins também são afetados por causa do acúmulo de ácido úrico nos túbulos renais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104638,
    "tags": [],
    "enunciado": "Purinas são bases nitrogenadas que compõem o nucleotídeo. Adenina (A) e Guanina (G) são purinas pouco solúveis em água de pH neutro e bastante abundantes na natureza, uma vez que fazem parte dos ácidos nucleicos. Com relação as purinas assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As principais utilizações das purinas são a síntese do DNA e RNA."
      },
      {
        "letra": "B",
        "texto": "As purinas também são componentes de várias outras moléculas como: ATP, NADH, GTP, AMPc e a Coenzima A."
      },
      {
        "letra": "C",
        "texto": "A síntese de purinas se dá por dois meios: de novo e por reciclagem."
      },
      {
        "letra": "D",
        "texto": "Por ponte de hidrogênio, no DNA, se ligam às pirimidinas Timina (T) e Citosina (C), respectivamente."
      },
      {
        "letra": "E",
        "texto": "Por ponte de hidrogênio, no DNA, se ligam às pirimidinas Uracila (U) e Citosina (C), respectivamente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104639,
    "tags": [],
    "enunciado": "O colesterol é um constituinte essencial das membranas celulares e é molécula precursora para ácidos biliares, hormônios esteroides e vitamina D. Quando a soma do colesterol sintetizado e do colesterol obtido na dieta excede a quantidade necessária para a síntese de membranas, sais biliares e esteróis, o acúmulo patológico de colesterol (placas) pode obstruir os vasos sanguíneos. Qual é o termo utilizado para descrever essa condição de acúmulo de placas de gordura nas paredes das artérias, que resulta no estreitamento e endurecimento desses vasos sanguíneos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose"
      },
      {
        "letra": "B",
        "texto": "Aterosclerose"
      },
      {
        "letra": "C",
        "texto": "Embolia"
      },
      {
        "letra": "D",
        "texto": "Isquemia"
      },
      {
        "letra": "E",
        "texto": "Angina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104640,
    "tags": [],
    "enunciado": "Sobre os lipídios, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os lipídios são grandes moléculas hidrofílicas, com longa cadeia de hidrocarbonetos."
      },
      {
        "letra": "B",
        "texto": "Os fosfolipídios são moléculas armazenadoras de energia, estando armazenados nas células de gordura."
      },
      {
        "letra": "C",
        "texto": "Dentre os esteroides está o colesterol, precursor de sais biliares, vitamina D e dos hormônios como a insulina e o glucagon."
      },
      {
        "letra": "D",
        "texto": "As ceras contêm longas cadeias de ácidos graxos, sendo moléculas bastante hidrofóbicas, as principais encontradas na bainha de mielina."
      },
      {
        "letra": "E",
        "texto": "Os triglicerídeos são armazenados sob a forma de gorduras, podendo ser mais ou menos insaturados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104641,
    "tags": [],
    "enunciado": "Sobre os carboidratos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os monossacarídeos ligam-se por ligações glicosídicas, que são reações de desidratação."
      },
      {
        "letra": "B",
        "texto": "os polissacarídeos podem ter função estrutural, como são os casos do glicogênio e do amido."
      },
      {
        "letra": "C",
        "texto": "dissacarídeos são formados pela união de dois monossacarídeos, sendo um exemplo a galactose."
      },
      {
        "letra": "D",
        "texto": "a glicose é um monossacarídeo do tipo pentose e a união de muitas unidades de glicose pode formar o polissacarídeo glicogênio."
      },
      {
        "letra": "E",
        "texto": "monossacarídeos ligam-se por ligações peptídicas para formarem carboidratos complexos, como a celulose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104642,
    "tags": [],
    "enunciado": "As proteínas dos alimentos ingeridos são enzimaticamente degradados a aminoácidos. Constituintes no trato gastrointestinal, hormônios como a gastrina, a secretina e a colecistoquinina participam desta degradação. No estômago, o pepsinogênio é convertido a pepsina que hidrolisa as proteínas ingeridas nas ligações peptídicas e o intestino delgado também secreta uma aminopeptidase que pode hidrolisar pequenos peptídeos. Pela ação sequencial dessas enzimas, as proteínas ingeridas são hidrolisadas até uma mistura de aminoácidos livres, estes entram nos capilares sanguíneos das vilosidades e são transportados para o fígado. Quando os L-aminoácidos chegam ao fígado, o primeiro passo no seu catabolismo é a remoção dos grupos α-amino promovida por enzimas denominadas aminotransferases ou transaminases. Conforme o texto apresentado sobre o metabolismo de aminoácidos, assinale a alternativa que descreve erroneamente sobre o destino do grupo amino dos aminoácidos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O grupo α-amino dos aminoácidos pode ser utilizado nas vias biossintéticas, e o excesso é convertido em ureia que é o produto de excreção de amônia, nos mamíferos."
      },
      {
        "letra": "B",
        "texto": "O grupo α-amino de alguns aminoácidos, por ação de aminotransferases, é transferido para o α- cetoglutarato, formando o glutamato, que funciona como reservatório temporário de grupos amino."
      },
      {
        "letra": "C",
        "texto": "O ciclo da ureia ocorre na matriz mitocondrial e no citosol das células hepáticas e é processo consumidor de energia."
      },
      {
        "letra": "D",
        "texto": "A amônia (primeiro nitrogênio para a ureia) entra no ciclo após a condensação com o bicarbonato, para formar o carbamoilfosfato, e a leucina é o doador do segundo nitrogênio para a formação da ureia."
      },
      {
        "letra": "E",
        "texto": "A deficiência de enzimas envolvidas na formação da ureia resulta em Hiperamonemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104643,
    "tags": [],
    "enunciado": "Pela ação sequencial de diversas enzimas, as proteínas ingeridas são hidrolisadas a aminoácidos livres, que entram nos capilares sanguíneos das vilosidades intestinais e são transportados para o fígado para ser catabolizados, gerando grupos aminas e carboxilas. Dessa maneira, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os esqueletos carbônicos dos aminoácidos entram em vias metabólicas, podendo ser conduzidos para a gliconeogênese, para a cetogênese ou podem ser completamente oxidados a CO₂ e H₂O."
      },
      {
        "letra": "B",
        "texto": "Os esqueletos carbônicos de aminoácidos que são degradados por vias que originam intermediários do ciclo de Krebs são considerados glicogênicos."
      },
      {
        "letra": "C",
        "texto": "Os esqueletos carbônicos de aminoácidos degradados por vias que originam piruvato são glicogênicos e potencialmente cetogênicos."
      },
      {
        "letra": "D",
        "texto": "Os esqueletos carbônicos dos aminoácidos são usados como principal fonte de energia quando a dieta é rica em carboidratos e também em situações de desnutrição."
      },
      {
        "letra": "E",
        "texto": "A alanina e a glutamina servem como moléculas transportadoras da amônia dos tecidos extra- hepáticos para o fígado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104644,
    "tags": [],
    "enunciado": "O fígado é capaz de obter energia su(cid:66)ciente para suportar a gliconeogênese simplesmente por meio das enzimas da β-oxidação, que geram FADH 2 e NADH. Contudo, o acúmulo de acetil CoA, com concomitante depleção da CoA, acaba limitando a β-oxidação. O desa(cid:66)o de lidar com um excesso de acetil-CoA é crítico devido à presença limitada de CoA nos tecidos, sendo que a CoA livre é essencial para iniciar e manter o ciclo da β-oxidação. Para reciclar a acetil-CoA, o fígado utiliza uma via exclusiva conhecida como cetogênese. Qual das seguintes opções descreve corretamente a cetogênese?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o processo pelo qual a glicose é convertida em ácido lático durante a glicólise anaeróbica."
      },
      {
        "letra": "B",
        "texto": "É a formação de corpos cetônicos a partir da degradação de aminoácidos no fígado."
      },
      {
        "letra": "C",
        "texto": "É a síntese de glicose a partir de precursores não glicídicos, como o lactato e os aminoácidos."
      },
      {
        "letra": "D",
        "texto": "É a produção de corpos cetônicos a partir da oxidação de ácidos graxos no fígado."
      },
      {
        "letra": "E",
        "texto": "É a conversão de proteínas em glicose através da gliconeogênese hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104645,
    "tags": [],
    "enunciado": "O metabolismo de ácidos graxos é um processo complexo que envolve várias etapas, desde a ingestão de ácidos graxos na dieta até a sua utilização como fonte de energia nas células. A maioria dos ácidos graxos requeridos pelos humanos é fornecida na dieta; no entanto, a síntese de ácidos graxos a partir de compostos de dois carbonos ocorre em muitos tecidos, como fígado, cérebro, rim, glândula mamária e tecido adiposo. No geral, a via da síntese de ácidos graxos é ativa principalmente em situações de consumo excessivo de energia, particularmente na forma de excesso de carboidrato. Sendo assim, qual das seguintes opções descreve corretamente uma etapa chave no metabolismo de ácidos graxos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estimulação da lipólise nos adipócitos."
      },
      {
        "letra": "B",
        "texto": "Conversão de ácidos graxos em glicose no fígado."
      },
      {
        "letra": "C",
        "texto": "Síntese de ácidos graxos a partir de acetil-CoA."
      },
      {
        "letra": "D",
        "texto": "Incorporação direta de ácidos graxos na cadeia respiratória mitocondrial."
      },
      {
        "letra": "E",
        "texto": "Desaminação oxidativa dos ácidos graxos no retículo endoplasmático."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104646,
    "tags": [],
    "enunciado": "As membranas biológicas são estruturas que de(cid:66)nem os limites entre as células e o ambiente extracelular, e também formam compartimentos intracelulares isolados, chamados de organelas, as quais apresentam conteúdo molecular especí(cid:66)co. Essas membranas funcionam como barreiras de permeabilidade seletiva que regulam a passagem de substâncias entre a célula e o meio externo ou entre as organelas e o citoplasma. Todas as membranas possuem a mesma estrutura básica: uma bicamada lipídica, formada por tipos diferentes de lipídios, proteínas inseridas na bicamada, além de carboidratos ligados aos lipídios ou proteínas. Dentro desse contexto, quais das seguintes a(cid:66)rmações sobre os lipídios presentes nas membranas celulares são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fosfolipídios são os principais lipídios estruturais das membranas, formando uma bicamada lipídica."
      },
      {
        "letra": "B",
        "texto": "Os triglicerídeos são os principais lipídios encontrados nas membranas, proporcionando estabilidade e rigidez."
      },
      {
        "letra": "C",
        "texto": "O colesterol é um tipo de glicolipídio presente nas membranas, responsável pela regulação do transporte de substâncias."
      },
      {
        "letra": "D",
        "texto": "Os ácidos graxos saturados são predominantes nas membranas, conferindo maior fluidez e flexibilidade."
      },
      {
        "letra": "E",
        "texto": "Os esfingolipídios são lipídios exclusivamente encontrados em membranas de células vegetais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104647,
    "tags": [],
    "enunciado": "A hemoglobina é uma proteína presente nos glóbulos vermelhos do sangue, responsável por transportar o oxigênio dos pulmões para os tecidos do corpo. Na anemia ferropriva, há uma de(cid:66)ciência de ferro no organismo que afeta a síntese de hemoglobina, levando a uma redução na quantidade de glóbulos vermelhos e, consequentemente, na capacidade de transporte de oxigênio. A transferrina é uma proteína que se liga ao ferro no sangue e o transporta para as células, incluindo as células produtoras de hemoglobina. Com base nisso, qual das seguintes alternativas é correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia ferropriva é causada pela degradação da hemoglobina nos glóbulos vermelhos."
      },
      {
        "letra": "B",
        "texto": "A transferrina é uma proteína que se liga ao oxigênio no sangue e o transporta para as células."
      },
      {
        "letra": "C",
        "texto": "A deficiência de ferro na anemia ferropriva afeta a síntese de hemoglobina nos glóbulos brancos do sangue."
      },
      {
        "letra": "D",
        "texto": "A transferrina é uma proteína que se liga ao ferro no sangue e o transporta para as células produtoras de hemoglobina."
      },
      {
        "letra": "E",
        "texto": "A anemia ferropriva é causada por uma infecção bacteriana que destrói os glóbulos vermelhos do sangue."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104648,
    "tags": [],
    "enunciado": "Temperatura é uma medida de energia, que corresponde ao grau de agitação das partículas. Quando a temperatura é alta, as moléculas estão mais agitadas, aumentando a velocidade da reação. A elevação de temperatura aumenta a velocidade das reações químicas, pois aumenta os fatores apresentados nas alternativas abaixo exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A energia cinética das moléculas."
      },
      {
        "letra": "B",
        "texto": "A energia de ativação."
      },
      {
        "letra": "C",
        "texto": "A frequência das colisões efetivas."
      },
      {
        "letra": "D",
        "texto": "O número de colisões por segundo entre as moléculas."
      },
      {
        "letra": "E",
        "texto": "A velocidade média da reação química."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104649,
    "tags": [],
    "enunciado": "A cinética química estuda a velocidade das reações químicas e os fatores que in(cid:89)uenciam a taxa dessas reações, terem conhecimento destes fatores possibilita o controle das reações químicas tornando-as mais rápidas ou mais lentas. Sobre os fatores que influenciam a cinética é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao aumentar a temperatura, aumenta-se a energia das moléculas reagentes e, consequentemente, o número de colisões efetivas aumentando assim a velocidade da reação."
      },
      {
        "letra": "B",
        "texto": "A superfície de contato dos reagentes influi na probabilidade de ocorrência de choques efetivos e no aumento da velocidade da reação."
      },
      {
        "letra": "C",
        "texto": "A presença de um catalisador aumenta a velocidade da reação sem serem consumidos no processo."
      },
      {
        "letra": "D",
        "texto": "Alterações de pressão em um sistema, independente do estado físico dos reagentes não exercem influência na velocidade de uma reação."
      },
      {
        "letra": "E",
        "texto": "A energia de ativação (Ea) é a energia mínima necessária para que ocorra a formação do complexo ativado e a efetiva realização da reação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104650,
    "tags": [],
    "enunciado": "Relato de caso: R.A.S., paciente do sexo feminino, 36 anos, chega ao serviço de atendimento queixando-se de cansaço, sonolência, tontura, e também apresentando-se pálida. Relata ser vegetariana e que está passando por um (cid:89)uxo menstrual mensal intenso e prolongado. O médico solicitou hemograma e veri(cid:66)cou que seu hematócrito é de 0,32 (intervalo de referência de 0,36 a 0,46), e sua concentração de hemoglobina é de 90 g/L (faixa normal de 120 a 160 g/L; 12 a 16 g/dL). A paciente provavelmente apresenta anemia ferropriva, a qual é um problema nutricional comum e é especialmente comum em mulheres grávidas e menstruadas. O ferro é necessário para manter quantidades normais de hemoglobina e manter o transporte de oxigênio. Contudo, o ferro também está envolvido com o metabolismo energético, os citocromos, encontrados na mitocôndria e no retículo endoplasmático, são proteínas que contêm grupos heme, mas que não estão envolvidas no transporte de oxigênio. Dentro desse contexto de metabolismo energético indique o acontecimento dependente da presença do ferro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quebra da molécula de glicose em duas moléculas menores."
      },
      {
        "letra": "B",
        "texto": "Produção de Acetil-CoA."
      },
      {
        "letra": "C",
        "texto": "Produção de elétrons com alta energia."
      },
      {
        "letra": "D",
        "texto": "Transferência ordenada de elétrons de um complexo de menor potencial de redução para outro de maior, com consequente ejeção de prótons para o espaço intermembranas."
      },
      {
        "letra": "E",
        "texto": "Transporte de prótons a partir do espaço intermembranas de volta a matriz mitocondrial para produção de ATP."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104651,
    "tags": [],
    "enunciado": "A velocidade de uma reação química é medida veri(cid:66)cando–se experimentalmente quanto de reagentes são consumidos ou quanto de produtos são formados em um intervalo de tempo determinado e, esta velocidade, depende das condições experimentais como: Temperatura, presença de catalisador, superfície de contato, concentração do reagente e colisões entre as moléculas. Segue algumas observações: I. Produtos alimentícios se conservam por muito mais tempo quando submetidos à refrigeração. II. Um procedimento muito comum utilizado em práticas de culinária é o corte dos alimentos para acelerar o seu cozimento. III. Na preparação de iogurtes, adicionam-se ao leite bactérias produtoras de enzimas que aceleram as reações. Com base no texto, quais são os fatores que in(cid:89)uenciam a rapidez das transformações químicas relacionadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I. Temperatura, II. superfície de contato e III. concentração."
      },
      {
        "letra": "B",
        "texto": "I. Concentração, II. superfície de contato e III. catalisadores."
      },
      {
        "letra": "C",
        "texto": "I. Temperatura, II. superfície de contato e III. catalisadores."
      },
      {
        "letra": "D",
        "texto": "I. Superfície de contato, II. temperatura e III. concentração."
      },
      {
        "letra": "E",
        "texto": "I. Temperatura, II. concentração e III. catalisadores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104652,
    "tags": [],
    "enunciado": "A bioluminescência é o fenômeno de emissão de luz visível por certos organismos vivos como os vagalumes que realizam a conversão de energia química em energia luminosa, resultante de uma reação entre a luciferina (sintetizada pelo próprio organismo) e o oxigênio molecular na presença de uma enzima (luciferase). Como resultado dessa reação bioquímica, há a produção de uma molécula de oxiluciferina no estado fluorescente responsáveis pela emissão de luz. Ao final, a concentração de luciferase permanece constante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das informações contidas no texto, é correto afirmar que a enzima luciferase:"
      },
      {
        "letra": "A",
        "texto": "aumenta a energia de ativação da reação global de formação da oxiluciferina."
      },
      {
        "letra": "B",
        "texto": "é um dos produtos da reação."
      },
      {
        "letra": "C",
        "texto": "é responsável pela emissão de luz."
      },
      {
        "letra": "D",
        "texto": "é o intermediário da reação, a partir do qual se originam os produtos."
      },
      {
        "letra": "E",
        "texto": "atua como catalisador, pois interfere na reação sem ser consumida no processo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104653,
    "tags": [],
    "enunciado": "Relato de caso: L.M.S., 1 ano de idade, foi diagnosticada com degeneração neurológica progressiva caracterizada pela perda da coordenação e tônus muscular reduzido. Além disso, apresentava também acidose incessante, devido à elevação do lactato. Contudo, a proporção de lactato/piruvato estava normal (i.e., sem evidências de hipoxia). A administração de tiamina não apresentou efeito algum. Provavelmente essa criança apresenta deficiência na enzima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piruvato desidrogenase"
      },
      {
        "letra": "B",
        "texto": "Succinato desidrogenase"
      },
      {
        "letra": "C",
        "texto": "Lactato desidrogenase"
      },
      {
        "letra": "D",
        "texto": "Malato desidrogenase"
      },
      {
        "letra": "E",
        "texto": "Piruvato redutase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104654,
    "tags": [],
    "enunciado": "O lactato sanguíneo aumenta em caso de doença pulmonar obstrutiva crônica e durante exercícios intensos, quando o suprimento de oxigênio é limitador de taxas para a fosforilação oxidativa. Sua medição é normalmente indicada quando há acidose metabólica. Apesar de rara, a acidose láctica pode ser causada por falhas metabólicas nas vias produtoras de energia, como algumas doenças do armazenamento do glicogênio ou devido a uma falha em qualquer das enzimas da via desde a descarboxilação do piruvato até a síntese de ATP. Dentro desse contexto e pela observação da imagem, assinale a alternativa que indica a enzima responsável pela produção do lactato?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lactato desidrogenase"
      },
      {
        "letra": "B",
        "texto": "piruvato-desidrogenase"
      },
      {
        "letra": "C",
        "texto": "lactato redutase"
      },
      {
        "letra": "D",
        "texto": "ATP-sintase"
      },
      {
        "letra": "E",
        "texto": "NADH-desidrogenase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104655,
    "tags": [],
    "enunciado": "O feijão-fava, ingrediente do falafel, é uma importante fonte de alimento no Mediterrâneo e no Oriente Médio desde a Antiguidade. O (cid:66)lósofo e matemático grego Pitágoras proibia seus seguidores de se alimentarem de fava, talvez porque ela deixasse muitas pessoas doentes com uma condição chamada de favismo, que pode ser fatal. No favismo, os eritrócitos começam a sofrer lise 24 a 48 horas após a ingestão dos feijões,li-berando hemoglobina livre no sangue, podendo resultar em icterícia e, algumas vezes, em falência renal. Sintomas semelhantes podem ocorrer com a ingestão do fármaco contra a malária, primaquina, ou quimioterápicos do tipo sulfa, ou após a exposição a certos herbicidas. Esses sintomas têm uma base genética: a de(cid:66)ciência de glicose-6-fosfato-desidrogenase (G6PD), que afeta em torno de 400 milhões de pessoas em todo o mundo. A maioria dos indivíduos de(cid:66)cientes em G6PD é assintomática. Apenas a combinação da de(cid:66)ciência de G6PD e certos fatores ambientais produz as manifestações clínicas. Baseado nos conhecimentos sobre o metabolismo dos carboidratos, a G6PD participa de qual via?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicólise"
      },
      {
        "letra": "B",
        "texto": "Glicogenólise"
      },
      {
        "letra": "C",
        "texto": "Gliconeogênese"
      },
      {
        "letra": "D",
        "texto": "Via das pentoses-fosfato"
      },
      {
        "letra": "E",
        "texto": "Glicogênese"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104656,
    "tags": [],
    "enunciado": "A respeito da estrutura, função e propriedades da água, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cada átomo de hidrogênio liga-se covalentemente ao átomo de oxigênio, compartilhando com ele um par de elétrons."
      },
      {
        "letra": "B",
        "texto": "A tensão superficial da água depende das suas propriedades de coesão (interações água-água) e adesão (interação da água com moléculas de outra natureza)."
      },
      {
        "letra": "C",
        "texto": "A água é uma molécula inerte, o que a torna um excelente solvente biológico."
      },
      {
        "letra": "D",
        "texto": "Substâncias solúveis em água são moléculas eletricamente carregadas."
      },
      {
        "letra": "E",
        "texto": "A água apresenta valor alto de calor específico, funcionando como protetor térmico contra variações de temperatura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104657,
    "tags": [],
    "enunciado": "Os sais minerais são essenciais para o organismo, pois atuam em diversas funções, exceto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "como partículas reguladoras da osmolaridade."
      },
      {
        "letra": "B",
        "texto": "na eliminação das substâncias tóxicas do corpo."
      },
      {
        "letra": "C",
        "texto": "mantendo a diferença de potencial das membranas celulares em repouso."
      },
      {
        "letra": "D",
        "texto": "como cofatores de enzimas."
      },
      {
        "letra": "E",
        "texto": "na regulação do pH nas células."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104658,
    "tags": [],
    "enunciado": "A reação a seguir representa a conversão de sacarose em glicose e frutose, na presença da enzima invertase. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na conversão ilustrada ocorre a adição de água à ligação glicosídica, formada por um grupo funcional éter."
      },
      {
        "letra": "B",
        "texto": "A sacarose ou açúcar comum é um dissacarídeo digerido no estômago pela ação da enzima sacarase."
      },
      {
        "letra": "C",
        "texto": "A enzima sacarase atua em meio ácido para digerir a sacarose."
      },
      {
        "letra": "D",
        "texto": "Os monossacarídeos obtidos são isômeros de cadeia."
      },
      {
        "letra": "E",
        "texto": "A conversão da sacarose é um exemplo de reação por condensação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104659,
    "tags": [],
    "enunciado": "Qual das seguintes afirmações melhor descreve a função dos carboidratos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carboidratos são moléculas que funcionam como reservatórios de energia a longo prazo."
      },
      {
        "letra": "B",
        "texto": "Carboidratos atuam no reconhecimento celular, permitindo que as células se reconheçam mutuamente e se unam umas às outras para formar os tecidos, bem como rejeitando células diferentes."
      },
      {
        "letra": "C",
        "texto": "Carboidratos atuam como moléculas de sinalização intracelular ao permitir a transferência de íons para dentro e para fora das células."
      },
      {
        "letra": "D",
        "texto": "Carboidratos como o ATP são essenciais para a transferência de energia entre reações bioquímicas metabólicas."
      },
      {
        "letra": "E",
        "texto": "Carboidratos não desempenham um papel na sinalização celular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104660,
    "tags": [],
    "enunciado": "A respeito das reações catalisadas por enzimas que obedecem a cinética de Michaelis-Menten, qual afirmação é falsa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em níveis saturados de substrato, a velocidade de uma reação catalisada por enzima é proporcional à concentração da enzima."
      },
      {
        "letra": "B",
        "texto": "A constante de Michaelis-Menten (Km) equivale à concentração de substrato em que a enzima atinge metade da sua velocidade máxima."
      },
      {
        "letra": "C",
        "texto": "Se for adicionado substrato suficiente a uma solução, a velocidade máxima de uma reação enzimática pode ser alcançada, ainda que haja a presença de um inibidor competitivo."
      },
      {
        "letra": "D",
        "texto": "A velocidade de uma reação diminui com o tempo conforme o substrato é esgotado."
      },
      {
        "letra": "E",
        "texto": "A energia de ativação para uma reação catalisada é a mesma de uma reação não catalisada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104661,
    "tags": [],
    "enunciado": "O colesterol é constantemente comparado a um vilão pela mídia, no entanto desempenha funções primordiais em nosso organismo, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síntese de glicogênio e energia celular."
      },
      {
        "letra": "B",
        "texto": "degradação celular e síntese de hormônios esteroides."
      },
      {
        "letra": "C",
        "texto": "formação de ácidos biliares e lipogênese."
      },
      {
        "letra": "D",
        "texto": "formação de membranas celulares e síntese de hormônios esteroides."
      },
      {
        "letra": "E",
        "texto": "lipólise e síntese de energia celular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104662,
    "tags": [],
    "enunciado": "As vitaminas são componentes orgânicos que devem ser adquiridos na dieta, e cuja absorção depende diretamente da sua solubilidade. A seguir são apresentadas as estruturas químicas de três vitaminas. Dentre as vitaminas apresentadas, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a vitamina I necessita de maior suplementação diária."
      },
      {
        "letra": "B",
        "texto": "a absorção da vitamina II não será afetada em pessoas que realizaram uma cirurgia bariátrica."
      },
      {
        "letra": "C",
        "texto": "a vitamina I pode estar relacionada à ação antioxidante típica das frutas cítricas."
      },
      {
        "letra": "D",
        "texto": "a vitamina III necessita de maior suplementação diária."
      },
      {
        "letra": "E",
        "texto": "a absorção da vitamina III ocorre nas células do fígado e do tecido adiposo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104663,
    "tags": [],
    "enunciado": "Em 1980, o bioquímico Frederick Sanger foi agraciado com o Prêmio Nobel pela criação do primeiro procedimento automatizado de sequenciamento de DNA, o método de terminação de cadeia. Essa técnica se baseia na síntese de múltiplas (cid:66)tas de DNA complementares ao fragmento original de DNA que será sequenciado. Todas as (cid:66)tas se iniciam com o mesmo oligonucleotídeo, mas cada uma termina com um didesoxirribonucleotídeo (ddNTP), que é um tipo modi(cid:66)cado de desoxirribonucleotídeo (dNTP) com (cid:89)uorescência distinta. A incorporação aleatória de um ddNTP em uma das (cid:66)tas interrompe seu crescimento, uma vez que sua estrutura molecular difere da do dNTP, que é catalisado pela DNA-polimerase. Observe o esquema abaixo. Por que a incorporação do nucleotídeo modi(cid:66)cado (ddNTP) determina o (cid:66)m do crescimento da cadeia de DNA complementar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ddNTP não possui o agrupamento 3’-OH na pentose para a ligação do próximo nucleotídeo."
      },
      {
        "letra": "B",
        "texto": "A fluorescência impossibilita a DNA-polimerase catalisar a ligação entre nucleotídeos."
      },
      {
        "letra": "C",
        "texto": "O ddNTP não possui o agrupamento 5’-OH na pentose para ligar-se aos fosfatos."
      },
      {
        "letra": "D",
        "texto": "O ddNTP não realiza ligações de hidrogênio com a fita antiparalela."
      },
      {
        "letra": "E",
        "texto": "A DNA-polimerase não consegue ligar outro nucleotídeo na extremidade 5’-H da pentose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104664,
    "tags": [],
    "enunciado": "Observe a molécula abaixo. Trata-se de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um carboidrato."
      },
      {
        "letra": "B",
        "texto": "um lipídio."
      },
      {
        "letra": "C",
        "texto": "um peptídeo."
      },
      {
        "letra": "D",
        "texto": "uma vitamina."
      },
      {
        "letra": "E",
        "texto": "um ácido nucleico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104665,
    "tags": [],
    "enunciado": "O orlistate é um fármaco utilizado no tratamento da obesidade. Produzido pela bactéria Streptomyces toxytricini, ele tem a propriedade de impedir a atuação das lipases do tubo intestinal e assim diminui a absorção de lipídios. Como as gorduras não digeridas não são armazenadas pelo organismo, elas acabam sendo eliminadas pelas fezes. Contudo, o medicamento não bloqueia a absorção de calorias do açúcar e de outros alimentos não gordurosos, por isso você ainda precisa restringir a ingestão total de calorias. Um dos efeitos colaterais que devem ser alertados aos pacientes durante o uso do medicamento é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o desenvolvimento de intolerância à lactose."
      },
      {
        "letra": "B",
        "texto": "a constipação gastrointestinal."
      },
      {
        "letra": "C",
        "texto": "o excesso de suco gástrico e posterior desenvolvimento de gastrite."
      },
      {
        "letra": "D",
        "texto": "a dependência em longo prazo, efeito comum entre medicamentos emagrecedores como a anfetamina."
      },
      {
        "letra": "E",
        "texto": "a queda nos níveis séricos das vitaminas A, D, E e K."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104666,
    "tags": [],
    "enunciado": "Os eritrócitos humanos são células do tecido sanguíneo, sintetizados a partir das células-tronco precursoras chamadas hemocitoblastos, em formato de discos bicôncavos, cuja função principal é carregar a proteína hemoglobina dissolvida no citosol em concentrações muito altas. Tal proteína apresenta múltiplas subunidades e sítios de ligação para o oxigênio (O2), sendo responsável pelo seu transporte dos pulmões para as células teciduais. Sobre as características estruturais e funcionais dessa proteína assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a saturação de oxigênio nas hemoglobinas presentes no sangue arterial é menor do que aquelas observadas no sangue venoso."
      },
      {
        "letra": "B",
        "texto": "a ligação do O2 ao grupo heme das hemoglobinas aumenta a conversão irreversível de Fe2+ para Fe3+."
      },
      {
        "letra": "C",
        "texto": "a ligação do O2 à uma subunidade ß não interfere na afinidade das subunidades adjacentes."
      },
      {
        "letra": "D",
        "texto": "a interação das moléculas de O2 com as subunidades ß das hemoglobinas é maior quando as mesmas se encontram no estado T."
      },
      {
        "letra": "E",
        "texto": "a molécula 2,3-bifosfoglicerato (BPG) diminui a capacidade do O2 se ligar à hemoglobina, sendo muito útil em casos de hipóxia ou em altas altitudes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104667,
    "tags": [],
    "enunciado": "A síndrome de Lesch Nyhan é uma doença genética caracterizada pela ausência ou de(cid:66)ciência da enzima hipoxantina-guanina-fosforribosil-transferase (HGPRT), que acomete quase exclusivamente crianças do sexo masculino. Tais crianças costumam apresentar baixa coordenação motora e de(cid:66)ciência intelectual somada à agressividade autodestrutiva. Essa enzima está envolvida no metabolismo de nucleotídeos púricos, reutilizando purinas livres para a síntese de novos nucleotídeos. Alterações na sua atividade normal podem levar ao acúmulo tecidual de xantina, hipoxantina e ácido úrico, devido principalmente aos níveis elevados da molécula fosforribosil-pirofosfato (PRPP), e a não conversão de hipoxantina e guanina em seus respectivos nucleotídeos. Sobre esse assunto, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com o aumento da PRPP a síntese de nucleotídeos purínicos diminui."
      },
      {
        "letra": "B",
        "texto": "a deficiência da HGPRT impede a recaptação de timina o que aumenta a sua degradação e conversão em hipoxantina."
      },
      {
        "letra": "C",
        "texto": "a síntese de adenosina monofosfato fica comprometida, o que diminui sua degradação e assim acúmulo de xantina nos tecidos."
      },
      {
        "letra": "D",
        "texto": "a ausência da HGPRT aumenta a concentração de hipoxantina nos tecidos e a produção de ácido úrico pela degradação de purinas, os quais possuem efeitos tóxicos."
      },
      {
        "letra": "E",
        "texto": "erros na conversão de guanina em xantina, devido à ausência da HGPRT, promove o aumento do ácido úrico e assim as lesões no tecido nervoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104668,
    "tags": [],
    "enunciado": "Na maioria dos tecidos animais, o principal destino catabólico da glicose-6-fosfato é a degradação glicolítica até piruvato, cuja maior parte é, então, oxidada pelo ciclo do ácido cítrico, levando en(cid:66)m à formação de ATP. No entanto, a glicose-6-fosfato tem outros destinos catabólicos, que levam a produtos especializados, necessários para a célula. Sabendo que a oxidação da glicose-6-fosfato pela via das pentoses-fosfato (também chamada de via do fosfogliconato ou via das hexoses-monofosfato) é de grande importância em alguns tecidos, quais são os produtos finais obtidos pela fase oxidativa na via das pentoses-fosfato?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NADPH e desoxirribose."
      },
      {
        "letra": "B",
        "texto": "NADPH e ribose-5-fosfato."
      },
      {
        "letra": "C",
        "texto": "Acetil-CoA e ribose-5-fosfato."
      },
      {
        "letra": "D",
        "texto": "ATP e ribose-5-fosfato."
      },
      {
        "letra": "E",
        "texto": "FADH₂ e O₂."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104669,
    "tags": [],
    "enunciado": "Tampão são soluções que atenuam a variação dos valores de pH mantendo-o aproximadamente constante, mesmo com adição de pequenas quantidades de ácidos ou bases. São, portanto soluções cujo pH ideal se encontra no centro da zona tampão do par conjugado ácido/base. Como já referido, muitos processos biológicos dependem do estado de protonação de moléculas como as enzimas, sendo fundamental o controle rigoroso do pH do meio em que esses processos se desenrolam. O sangue humano apresenta, normalmente, pH em torno de 7,4 sendo este um dos sistemas tampões mais importante que permite a manutenção das trocas gasosas e das proteinas. Para manter essa faixa de pH, o organismo utiliza vários tampões, sendo que o principal tampão do plasma sanguíneo consiste de ácido carbônico e íon bicarbonato. O equilíbrio químico desse tampão pode ser representado pela equação: Analise as afirmações seguintes: I. Quando uma pequena quantidade de base entra em contato com uma solução-tampão, os íons hidróxido reagem com o ácido do tampão alterando praticamente o pH dessa solução. II. Soluções tampão são soluções que resistem à mudança no pH quando ácidos ou bases são adicionados ou quando ocorre diluição. Estas soluções não são importantes em processos bioquímicos, pois muitos sistemas biológicos não dependem do pH. III. Quando a concentração de íons bicarbonato no sangue aumenta, o pH também aumenta e quando a concentração de CO2 no sangue aumenta, o pH diminui. IV. Uma solução apresenta efeito tamponante quando é formada por um sal solúvel e por uma base ou ácido forte. São corretas as afirmações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "III, apenas."
      },
      {
        "letra": "D",
        "texto": "IV, apenas."
      },
      {
        "letra": "E",
        "texto": "II e III apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104670,
    "tags": [],
    "enunciado": "A água é fundamental para os seres vivos, permeia todas as porções das células, é o meio no qual ocorrem o transporte de nutrientes, as reações metabólicas catalisadas enzimaticamente e a transferência de energia química. Todos os aspectos de estrutura celular e suas funções são adaptadas às propriedades físico- químicas da água. Dentre as características a seguir relacionadas, qual é uma propriedade da água de importância fundamental para os sistemas biológicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Possui baixo calor específico, pois sua temperatura varia com muita facilidade."
      },
      {
        "letra": "B",
        "texto": "Suas moléculas são formadas por hidrogênios de disposição espacial linear."
      },
      {
        "letra": "C",
        "texto": "Seu ponto de ebulição é entre 0 e 100°C."
      },
      {
        "letra": "D",
        "texto": "É um solvente limitado, pois não é capaz de se misturar com muitas substâncias."
      },
      {
        "letra": "E",
        "texto": "Possui alta capacidade térmica e é solvente de muitas substâncias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104671,
    "tags": [],
    "enunciado": "A glicólise é uma via central quase universal do catabolismo da glicose, a via com o maior (cid:89)uxo de carbono na maioria das células. Na glicólise (do grego glykys, “doce” ou “açúcar”, e lysis, “quebra”), ocorre a quebra da glicose, formada por seis átomos de carbono, em duas moléculas de piruvato, cada uma com três carbonos, por meio de 10 etapas. A maioria das reações da glicólise é reversível, porém algumas reações são fisiologicamente irreversíveis e estas são catalisadas por enzimas regulatórias. Assinale a alternativa que indica as enzimas que participam dessas reações irreversíveis:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hexocinase, fosfofrutocinase 1 (PFK-1) e piruvato-cinase"
      },
      {
        "letra": "B",
        "texto": "Hexocinase e fosfofrutocinase 1 (PFK-1)"
      },
      {
        "letra": "C",
        "texto": "Fosfofrutocinase 1 (PFK-1) e piruvato-cinase"
      },
      {
        "letra": "D",
        "texto": "Fosfohexose-isomerase e piruvato-cinase"
      },
      {
        "letra": "E",
        "texto": "Hexocinase, fosfoglicerato-cinase e piruvato-cinase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104672,
    "tags": [],
    "enunciado": "O excesso de glicose é convertido em formas poliméricas de armazenamento – o glicogênio. O glicogênio é armazenado em grandes grânulos citosólicos nos hepatócitos e no músculo esquelético. No músculo, o glicogênio fornece uma fonte de energia rápida para os metabolismos aeróbico e anaeróbico. Já no fígado, o glicogênio serve como um reservatório de glicose para os outros tecidos quando não há glicose da dieta disponível (entre as refeições ou no jejum); Os grânulos de glicogênio são agregados complexos de glicogênio mais as enzimas que o sintetizam e degradam, assim como a maquinaria de regulação dessas enzimas. Tanto no músculo esquelético quanto no fígado, as unidades de glicose das rami(cid:66)cações externas do glicogênio entram na via glicolítica pela ação de três enzimas. Escolha a opção que indica uma dessas enzimas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piruvato desidrogenase"
      },
      {
        "letra": "B",
        "texto": "ATP-sintase"
      },
      {
        "letra": "C",
        "texto": "glicose-6-fosfatase"
      },
      {
        "letra": "D",
        "texto": "fosfopentose-isomerase"
      },
      {
        "letra": "E",
        "texto": "glicogênio-fosforilase"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104673,
    "tags": [],
    "enunciado": "Dentro da regulação metabólica existem milhares de vias que desempenham papéis distintos. Uma típica célula eucariótica tem a capacidade de produzir cerca de 30 mil proteínas diferentes, que catalisam milhares de reações distintas envolvendo muitas centenas de metabólitos, muitos deles compartilhados por mais de uma “via”. Essas reações são tão importantes para a sobrevivência que mecanismos reguladores muito complexos evoluíram para assegurar que os metabólitos se desloquem ao longo de cada via no sentido e na velocidade corretos para satisfazer exatamente as condições variáveis da célula ou do organismo. As vias do metabolismo da glicose, por exemplo, fornecem, no sentido catabólico, a energia essencial para se opor às forças de entropia e, no sentido anabólico, precursores biossintéticos e uma forma de armazenamento da energia metabólica. Assim, dentro das vias que envolvem a glicose-6-fosfato são possíveis quatro destinos diferentes para ela em um hepatócito. São eles, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "degradação pela glicólise para a produção de ATP."
      },
      {
        "letra": "B",
        "texto": "degradação na via das pentoses-fosfato para a produção de NADPH e pentoses-fosfato."
      },
      {
        "letra": "C",
        "texto": "utilização na síntese de polissacarídeos complexos da matriz extracelular"
      },
      {
        "letra": "D",
        "texto": "hidrólise em glicose e fosfato para repor a glicose sanguínea."
      },
      {
        "letra": "E",
        "texto": "degradação nas mitocôndrias pelo processo de ß-oxidação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104674,
    "tags": [],
    "enunciado": "Para o encéfalo humano e o restante do sistema nervoso, assim como para os eritrócitos, os testículos, a medula renal e os tecidos embrionários, a glicose do sangue é a principal ou a única fonte de combustível. Apenas o encéfalo requer em média 120 g de glicose por dia – mais da metade de toda a glicose estocada como glicogênio nos músculos e no fígado. No entanto, o suprimento de glicose a partir desses estoques não é sempre su(cid:66)ciente; entre as refeições e durante períodos de jejum mais longos, ou após exercício vigoroso, o glicogênio esgota-se. Para esses períodos, os organismos precisam de um método para sintetizar glicose a partir de precursores que não são carboidratos. Isso é realizado por uma via chamada de gliconeogênese (“nova formação de açúcar”), que converte em glicose o piruvato e compostos relacionados, com três e quatro carbonos. Em mamíferos, a gliconeogênese ocorre principalmente no fígado, e em menor extensão no córtex renal e nas células epiteliais que revestem internamente o intestino delgado. Assim como demostrado na imagem abaixo, a reação (cid:66)nal da gliconeogênese consiste na desfosforilação da glicose-6-fosfato, pela enzima glicose-6-fosfatase, para formar glicose. Essa reação não ocorre em todas as células, apenas nos hepatócitos, células renais e células epiteliais do intestino delgado. Essa enzima ativada por Mg2+ é encontrada em qual organela celular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retículo endoplasmático"
      },
      {
        "letra": "B",
        "texto": "Complexo de Golgi"
      },
      {
        "letra": "C",
        "texto": "Lisossomos"
      },
      {
        "letra": "D",
        "texto": "Mitocôndrias"
      },
      {
        "letra": "E",
        "texto": "Peroxissomos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104675,
    "tags": [],
    "enunciado": "As membranas celulares são compostas basicamente por lipídios e proteínas, e alguns desses componentes estão covalentemente ligados a carboidratos. A composições de lipídeos das duas monocamadas da bicamada lipídica de muitas membranas são surpreendentemente distintas. A assimetria lipídica é funcionalmente importante, em especial na conversão de sinais extracelulares em sinais intracelulares. Em outros casos, os animais exploram a assimetria dos fosfolipídeos de sua membrana plasmática para distinguir entre células vivas e células mortas. Quando uma célula animal sofre apoptose, um tipo especí(cid:66)co de fosfoglicerídeo, que normalmente está con(cid:66)nada à monocamada citosólica (ou interna) da bicamada lipídica da membrana plasmática, rapidamente se transloca para a monocamada extracelular (ou externa). Esse fosfoglicerídeo exposto na superfície celular sinaliza para as células vizinhas, como os macrófagos, para fagocitar e digerir a célula morta. Qual tipo de fosfoglicerídeo está envolvido nesse processo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fosfatidilserina"
      },
      {
        "letra": "B",
        "texto": "cardiolipina"
      },
      {
        "letra": "C",
        "texto": "colesterol"
      },
      {
        "letra": "D",
        "texto": "esfingomielinas"
      },
      {
        "letra": "E",
        "texto": "gangliosidios"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104676,
    "tags": [],
    "enunciado": "As mitocôndrias são organelas especializadas na “queima” de moléculas de alimentos para produzir ATP pela fosforilação oxidativa. Nesse processo, as mitocôndrias convertem a energia química das moléculas orgânicas em uma forma de energia prontamente utilizável pela célula, o ATP. Contudo, existem alguns agentes que podem interferir no processo global da fosforilação oxidativa. Dentre eles, está listado a Antimicina A, a qual é um antibiótico que tem a capacidade de bloquear o complexo de enzimas da cadeia respiratória. Qual evento especificamente, ocorre nessa fase da respiração celular que envolve a cadeia respiratória?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quebra da molécula de glicose em duas moléculas menores."
      },
      {
        "letra": "B",
        "texto": "Produção de Acetil-CoA."
      },
      {
        "letra": "C",
        "texto": "Produção de elétrons com alta energia."
      },
      {
        "letra": "D",
        "texto": "Transferência ordenada de elétrons de um complexo de menor potencial de redução para outro de maior, com consequente ejeção de prótons para o espaço intermembranas."
      },
      {
        "letra": "E",
        "texto": "Transporte de prótons a partir do espaço intermembranas de volta a matriz mitocondrial para produção de ATP."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104677,
    "tags": [],
    "enunciado": "O metabolismo da glicose é regulado pela taxa de captação da glicose pelas células, a qual é mediada pelos membros da família GLUT de transportadores de glicose. Um dos membros dessa família (GLUT4) só consegue se deslocar para a membrana e captar a glicose em resposta a um sinal de insulina. No Diabetes Mellitus tipo 1 (dependente de insulina), a inserção de GLUT4 nas membranas está inibida, assim a deficiência de insulina impede a captação de glicose pelo GLUT4. Como consequência, as células são privadas de glicose, embora ela esteja elevada na corrente sanguínea. Dessa maneira, sem glicose para o suprimento de energia, qual outra fonte os adipócitos utilizam para fornecer matéria prima para outros tecidos promoverem a produção mitocondrial de ATP?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Triacilgliceróis"
      },
      {
        "letra": "B",
        "texto": "Colesterol"
      },
      {
        "letra": "C",
        "texto": "Fosfolipídeos"
      },
      {
        "letra": "D",
        "texto": "Esfingolipídeos"
      },
      {
        "letra": "E",
        "texto": "Glicolipídeos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104678,
    "tags": [],
    "enunciado": "A coagulação sanguínea é um processo no qual participam vaso sanguíneo, plaquetas, fatores de coagulação, que resultam na formação de um coágulo de (cid:66)brina, que cessa o sangramento e auxilia no reparo do vaso sanguíneo dani(cid:66)cado. Dentre os fatores de coagulação, existem aqueles dependentes de uma determinada vitamina para desempenharem suas atividades. Essa vitamina é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitamina A."
      },
      {
        "letra": "B",
        "texto": "Vitamina E."
      },
      {
        "letra": "C",
        "texto": "Vitamina K."
      },
      {
        "letra": "D",
        "texto": "Vitamina D."
      },
      {
        "letra": "E",
        "texto": "Vitamina C."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104679,
    "tags": [],
    "enunciado": "A glicólise é a primeira etapa do processo de respiração celular. Trata-se de uma etapa composta por 10 passos, todos executados por enzimas presentes no citosol da célula. Não é correto afirmar que no processo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "duas moléculas de ATP são hidrolisadas."
      },
      {
        "letra": "B",
        "texto": "duas moléculas de NAD+ são reduzidas a NADH + H+."
      },
      {
        "letra": "C",
        "texto": "duas moléculas de ácido pirúvico são produzidas."
      },
      {
        "letra": "D",
        "texto": "duas moléculas de glicose são consumidas."
      },
      {
        "letra": "E",
        "texto": "quatro moléculas de ADP sofrem fosforilação e formam ATP."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104680,
    "tags": [],
    "enunciado": "As vitaminas são compostos orgânicos requeridos pelo organismo em pequenas quantidades. Apesar disso, são essenciais para o metabolismo celular e, consequentemente, para o bom funcionamento do corpo. Assinale a alternativa que contém uma associação correta entre vitamina e importância fisiológica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vitamina A está relacionada com a absorção de cálcio e fósforo pelo intestino."
      },
      {
        "letra": "B",
        "texto": "A vitamina B12 está relacionada com a atividade de fatores de coagulação sanguínea."
      },
      {
        "letra": "C",
        "texto": "A vitamina C é antioxidante e está relacionada com o bom funcionamento do sistema genital."
      },
      {
        "letra": "D",
        "texto": "A vitamina D está relacionada com a absorção de cálcio e a prevenção ao raquitismo."
      },
      {
        "letra": "E",
        "texto": "A vitamina E é antioxidante e está relacionada com a prevenção à cegueira noturna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104681,
    "tags": [],
    "enunciado": "O DNA é uma molécula composta por duas fitas de ácidos nucleicos, que se unem por ligações de hidrogênio entre bases nitrogenadas complementares. Considere uma molécula de DNA contendo 228 bases nitrogenadas, sendo 48 citosinas. É correto a(cid:66)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A molécula de DNA contém por 48 timinas."
      },
      {
        "letra": "B",
        "texto": "A molécula de DNA contém por 66 guaninas."
      },
      {
        "letra": "C",
        "texto": "A molécula de DNA contém 96 bases pirimídicas."
      },
      {
        "letra": "D",
        "texto": "A molécula de DNA contém 48 adeninas."
      },
      {
        "letra": "E",
        "texto": "A molécula contém 114 bases púricas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104682,
    "tags": [],
    "enunciado": "Um dos tampões mais importantes do sangue é formado pelo ácido carbônico (H2CO3) e pelo sal desse ácido, o bicarbonato de sódio (NaHCO3). Em uma situação de doença pulmonar obstrutiva, como um en(cid:66)sema pulmonar, em que há grande aumento da concentração de gás carbônico no sangue, em virtude da não eliminação desse gás na expiração, uma acidemia importante pode acontecer (pH sanguíneo inferior a 6,9) e levar o indivíduo à morte. Alguns sintomas estão relacionados com a condição de acidemia, como arritmias cardíacas e redução do transporte de O2 pelo sangue. Esses sintomas ocorrem porque a variação brusca do pH promove:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a perda de função das proteínas do tipo enzimas."
      },
      {
        "letra": "B",
        "texto": "a perda da estrutura primária das proteínas."
      },
      {
        "letra": "C",
        "texto": "a perda da estrutura secundária das proteínas."
      },
      {
        "letra": "D",
        "texto": "a perda da estrutura terciária das proteínas."
      },
      {
        "letra": "E",
        "texto": "a perda da estrutura quaternária das proteínas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104683,
    "tags": [],
    "enunciado": "Apesar do impacto deletério de trans sobre o risco cardiovascular, estudo recente conduzido no Brasil revela que um quinto dos alimentos empacotados ainda são preparados com este ácido graxo. Sendo adequado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Além disso, outros alimentos consumidos em lanchonetes em substituição às refeições, tais como salgados fritos ou assados, folhados, tortas, entre outros, são frequentemente preparados com trans."
      },
      {
        "letra": "B",
        "texto": "Além disso, outros alimentos consumidos em lanchonetes em substituição às refeições, tais como salgados fritos ou assados, folhados, tortas, entre outros, não são preparados com trans."
      },
      {
        "letra": "C",
        "texto": "Além disso, outros alimentos consumidos em lanchonetes em substituição às refeições, tais como salgados e folhados, tortas, entre outros, nunca são preparados com trans."
      },
      {
        "letra": "D",
        "texto": "Além disso, outros alimentos consumidos em lanchonetes em substituição às refeições, tais como salgados fritos ou assados, folhados, tortas, entre outros, são frequentemente preparados sem trans. 4000191149"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104684,
    "tags": [],
    "enunciado": "Os ácidos graxos monoinsaturados (MONO):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não são caracterizados pela presença de uma única dupla ligação em sua cadeia carbônica."
      },
      {
        "letra": "B",
        "texto": "São caracterizados pela presença de varias duplas ligações em sua cadeia carbônica."
      },
      {
        "letra": "C",
        "texto": "São caracterizados pela presença de uma única dupla ligação em sua cadeia não carbônica."
      },
      {
        "letra": "D",
        "texto": "São caracterizados pela presença de uma única dupla ligação em sua cadeia carbônica. 4000191145"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104685,
    "tags": [],
    "enunciado": "O ácido oleico (ômega-9) se apresenta como o mais abundante encontrado na natureza, sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa cerca de 10% de todos os ácidos graxos MONO, sendo os principais óleosfonte os de oliva e canola."
      },
      {
        "letra": "B",
        "texto": "Representa cerca de 90% de todos os ácidos graxos MONO, sendo os principais óleosfonte os de oliva e canola."
      },
      {
        "letra": "C",
        "texto": "Representa cerca de 90% de todos os ácidos graxos MONO, sendo os principais óleosfonte os de oliva e não canola."
      },
      {
        "letra": "D",
        "texto": "Representa cerca de 90% de todos os ácidos graxos POLI, sendo os principais óleosfonte os de oliva e canola. 4000191144"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104686,
    "tags": [],
    "enunciado": "Os ácidos graxos poli-insaturados (POLI):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazem parte de um amplo grupo de gorduras sem as duas ou mais duplas ligações em sua cadeia carbônica."
      },
      {
        "letra": "B",
        "texto": "Fazem parte de um amplo grupo de gorduras com duas ou mais duplas ligações em sua cadeia carbônica."
      },
      {
        "letra": "C",
        "texto": "Fazem parte de um amplo grupo de gorduras com duas ou mais duplas ligações em sua cadeia não carbônica."
      },
      {
        "letra": "D",
        "texto": "Não fazem parte de um amplo grupo de gorduras com duas ou mais duplas ligações em sua cadeia carbônica. 4000190796"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104687,
    "tags": [],
    "enunciado": "Os ácidos graxos SAT apresentam estrutura molecular simples que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracterizam-se pela ausência de duplas ligações em suas cadeias carbônicas retilíneas."
      },
      {
        "letra": "B",
        "texto": "Caracterizam-se pela ausência de duplas ligações em suas cadeias carbônicas não retilíneas."
      },
      {
        "letra": "C",
        "texto": "Caracterizam-se pela presença de duplas ligações em suas cadeias carbônicas retilíneas."
      },
      {
        "letra": "D",
        "texto": "Caracterizam-se pela ausência de ligações simples em suas cadeias carbônicas retilíneas. 4000190794"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104688,
    "tags": [],
    "enunciado": "A principal fonte de trans na dieta é o ácido elaídico (18:1, n-9t), que está:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presente nas gorduras vegetais preparadas a partir da hidrogenação total de óleos vegetais, as quais são amplamente utilizadas pela indústria alimentícia."
      },
      {
        "letra": "B",
        "texto": "Presente nas gorduras vegetais preparadas a partir da hidrogenação parcial de óleos vegetais, as quais não são utilizadas pela indústria alimentícia."
      },
      {
        "letra": "C",
        "texto": "Presente nas gorduras vegetais preparadas a partir da hidrogenação parcial de óleos vegetais, as quais são amplamente utilizadas pela indústria alimentícia."
      },
      {
        "letra": "D",
        "texto": "Ausente nas gorduras vegetais preparadas a partir da hidrogenação parcial de óleos vegetais, as quais são amplamente utilizadas pela indústria alimentícia. 4000189613 Respostas: 1 B 2 D 3 E 4 A 5 E 6 C 7 E 8 C 9 A 10 E 11 B 12 E 13 A 14 D 15 E 16 B 17 E 18 A 19 D 20 D 21 D 22 C 23 A 24 D 25 B 26 D 27 D 28 C 29 E 30 A 31 A 32 D 33 C 34 B 35 A 36 B 37 E 38 D 39 D 40 A 41 C 42 E 43 E 44 D 45 B 46 C 47 E 48 A 49 E 50 E 51 A 52 A 53 D 54 A 55 C 56 D 57 D 58 E 59 D 60 A 61 D 62 B 63 B 64 A 65 C"
      }
    ],
    "resposta_correta": "C"
  }
]