[
  {
    "id": 104689,
    "tags": [],
    "enunciado": "Em relação a embriogênese dos membros, o mesoderma da placa lateral é responsável pela formação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ossos, cartilagens e tendões."
      },
      {
        "letra": "B",
        "texto": "Cartilagens, tendões e músculos."
      },
      {
        "letra": "C",
        "texto": "Vasos sanguíneos, nervos e ossos."
      },
      {
        "letra": "D",
        "texto": "Músculos, nervos e vasos sanguíneos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104690,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, a estrutura vascular que possui maior conteúdo de oxigênio na circulação fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arco aórtico"
      },
      {
        "letra": "B",
        "texto": "Artéria umbilical"
      },
      {
        "letra": "C",
        "texto": "Veia cava inferior"
      },
      {
        "letra": "D",
        "texto": "Veia cava superior"
      },
      {
        "letra": "E",
        "texto": "Veia pulmonar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104691,
    "tags": [],
    "enunciado": "M.T., uma mulher de 30 anos, veio à sua clínica para um acompanhamento pré-natal. Ela está grávida de 6 semanas e, até o momento, não teve complicações. Durante a conversa, M.T. expressa sua curiosidade sobre o desenvolvimento do feto e pergunta sobre o que está acontecendo neste estágio especí(cid:57)co da gravidez. Sobre o desenvolvimento embrionário de 6 semanas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O embrião ainda está na fase de blástula, composto apenas por células-tronco indiferenciadas."
      },
      {
        "letra": "B",
        "texto": "O sistema circulatório do embrião está começando a se formar e o coração está em estágio inicial de desenvolvimento."
      },
      {
        "letra": "C",
        "texto": "O embrião está na fase de gastrulação, onde as camadas germinativas estão começando a se formar."
      },
      {
        "letra": "D",
        "texto": "O embrião já desenvolveu características faciais complexas, incluindo olhos, nariz e boca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104692,
    "tags": [],
    "enunciado": "C.M., 26 anos, sexo feminino, grávida de primeira viagem, se apresenta para a sua primeira consulta pré-natal com 8 semanas de gestação. Ela fez um ultrassom transvaginal, que mostrou um embrião bem formado com batimentos cardíacos presentes. Ela tem muitas perguntas sobre o desenvolvimento do bebê. Entre suas perguntas, ela quer saber quando o coração do bebê começou a bater. Com base em seu conhecimento sobre o desenvolvimento embrionário humano, qual das seguintes respostas é a mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O coração começa a bater ao final da 3ª semana de gestação, logo após a formação do tubo cardíaco."
      },
      {
        "letra": "B",
        "texto": "O coração começa a bater no início da 8ª semana de gestação, no início do período fetal."
      },
      {
        "letra": "C",
        "texto": "O coração começa a bater no final da 5ª semana de gestação, quando o fígado começa a se formar."
      },
      {
        "letra": "D",
        "texto": "O coração começa a bater no início da 2ª semana de gestação, no momento da implantação do embrião."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104693,
    "tags": [],
    "enunciado": "L.F., um homem de 32 anos, veio à sua consulta com um nódulo palpável na linha média do abdômen inferior. Ele relata que notou o nódulo pela primeira vez há alguns meses e que vem aumentando lentamente de tamanho. L.F. também menciona que sente dor no local, especialmente ao tossir. Durante a avaliação, você suspeita de um cisto do úraco, uma anormalidade congênita que pode se manifestar na vida adulta. O úraco é uma estrutura embrionária que normalmente regride para formar um ligamento (cid:57)broso na vida adulta. Considerando a origem embriológica do úraco, escolha a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O úraco é uma estrutura derivada do ducto tireoglosso que normalmente regride durante a vida fetal."
      },
      {
        "letra": "B",
        "texto": "O úraco é um remanescente da parte caudal do intestino primitivo que normalmente regride durante o desenvolvimento fetal."
      },
      {
        "letra": "C",
        "texto": "O úraco é a parte persistente do divertículo alantóide, que se estende da bexiga à região umbilical."
      },
      {
        "letra": "D",
        "texto": "O úraco é uma estrutura derivada do ducto vitelino que normalmente regride após o nascimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104694,
    "tags": [],
    "enunciado": "M.J., uma jovem de 26 anos, está grávida de seu primeiro (cid:57)lho. Durante o ultrassom de rotina do primeiro trimestre, o médico informa que o embrião parece estar se desenvolvendo normalmente, mas que eles não conseguem visualizar a vesícula vitelínica, uma estrutura normalmente presente neste estágio da gestação. M.J. está preocupada e pergunta sobre a importância da vesícula vitelínica no desenvolvimento do embrião. Com relação à vesícula vitelínica no desenvolvimento embrionário humano, qual das alternativas abaixo está correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vesícula vitelínica é responsável pela formação do coração e dos grandes vasos sanguíneos do embrião."
      },
      {
        "letra": "B",
        "texto": "A vesícula vitelínica fornece nutrientes ao embrião nas primeiras semanas de gestação, antes que a placenta esteja completamente formada."
      },
      {
        "letra": "C",
        "texto": "A vesícula vitelínica é a precursora do sistema nervoso central no embrião humano."
      },
      {
        "letra": "D",
        "texto": "A vesícula vitelínica forma o fígado e outros órgãos do sistema digestivo do embrião."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104695,
    "tags": [],
    "enunciado": "S.L., 32 anos, sexo feminino, chega ao consultório para seu primeiro exame de ultrassonogra(cid:57)a após con(cid:57)rmar a gravidez por meio de um teste de farmácia. Ela está muito empolgada e ansiosa para ver a primeira imagem do seu bebê. Durante o exame, o médico mostra a ela a imagem do embrião e explica sobre as várias estruturas que estão se formando. S.L. fica particularmente intrigada com uma estrutura que o médico identi(cid:57)ca como alantóide e pergunta para que serve e o que acontece com ela ao longo do desenvolvimento. Sobre o alantóide, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O alantóide é uma estrutura transitória que contribui para a formação do cordão umbilical e se torna um componente integral da placenta."
      },
      {
        "letra": "B",
        "texto": "O alantóide persiste ao longo de toda a vida intrauterina e após o nascimento, tornando-se parte do trato gastrointestinal do bebê."
      },
      {
        "letra": "C",
        "texto": "O alantóide é uma estrutura que é completamente reabsorvida e desaparece por volta da 20ª semana de gestação."
      },
      {
        "letra": "D",
        "texto": "O alantóide é um precursor do sistema circulatório e dá origem à maior parte dos vasos sanguíneos do feto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104696,
    "tags": [],
    "enunciado": "M.R., uma mulher de 28 anos, está em sua primeira gravidez e veio à consulta pré-natal de rotina. Ela fez um ultrassom, que revelou que ela está na 8ª semana de gestação. No exame, o médico mostrou a M.R. a imagem do embrião e explicou que já é possível ver o desenvolvimento dos sistemas corporais, incluindo os espaços preenchidos por líquido dentro do corpo do embrião, que são chamados de cavidades corporais. M.R. se surpreende ao saber que essas cavidades já estão sendo formadas tão cedo e quer saber mais sobre o processo. Sobre a formação das cavidades celômicas no embrião, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As cavidades celômicas são formadas a partir da mesoderme intraembrionária e surgem como espaços isolados que se unem para formar uma única cavidade contínua durante a 4ª semana de desenvolvimento."
      },
      {
        "letra": "B",
        "texto": "As cavidades celômicas são formadas a partir do endoderma e são responsáveis pela formação do trato digestivo do embrião."
      },
      {
        "letra": "C",
        "texto": "As cavidades celômicas são formadas a partir do ectoderma e surgem como espaços isolados que permanecem separados durante todo o desenvolvimento embrionário."
      },
      {
        "letra": "D",
        "texto": "As cavidades celômicas são formadas a partir do mesoderma extraembrionário e são responsáveis pela formação do sistema nervoso central."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104697,
    "tags": [],
    "enunciado": "L.M., uma mulher de 35 anos, mãe de uma (cid:57)lha de 6 anos, vem à consulta com a notícia de que está grávida de gêmeos. Ela está muito surpresa, pois não há histórico de gêmeos em sua família e ela não usou tratamentos de fertilidade. L.M. quer entender melhor por que isso aconteceu e quais são as implicações potenciais para sua gravidez. Sobre a concepção de gêmeos dizigóticos no caso de L.M., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gêmeos dizigóticos, também conhecidos como gêmeos fraternos, resultam da fertilização de dois óvulos por dois espermatozóides diferentes e são menos comuns em mulheres com mais de 30 anos."
      },
      {
        "letra": "B",
        "texto": "Gêmeos dizigóticos, também conhecidos como gêmeos fraternos, resultam da fertilização de um único óvulo por um único espermatozóide que depois se divide para formar dois embriões."
      },
      {
        "letra": "C",
        "texto": "Gêmeos dizigóticos, também conhecidos como gêmeos fraternos, resultam da fertilização de dois óvulos por dois espermatozóides diferentes e são mais comuns em mulheres com mais de 30 anos."
      },
      {
        "letra": "D",
        "texto": "Gêmeos dizigóticos, também conhecidos como gêmeos fraternos, ocorrem quando um único embrião se divide em dois durante os estágios iniciais de desenvolvimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104698,
    "tags": [],
    "enunciado": "S.G., 28 anos, sexo feminino, está planejando engravidar com seu marido. Ela percebe que sua menstruação está atrasada há uma semana e suspeita que pode estar grávida. No entanto, na semana anterior, ela participou de uma celebração onde consumiu um copo de vinho. Preocupada com os possíveis efeitos desse consumo de álcool sobre o desenvolvimento embrionário, ela marca uma consulta com você, seu médico, para discutir suas preocupações. Considerando o tempo potencial de gestação e a ingestão de álcool, assinale a alternativa correta sobre os principais eventos de desenvolvimento que podem ocorrer durante a terceira semana de gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na terceira semana de gestação, o embrião ainda não iniciou o desenvolvimento de sistemas orgânicos importantes, portanto a ingestão de um copo de vinho não teria qualquer impacto."
      },
      {
        "letra": "B",
        "texto": "Na terceira semana de gestação, o embrião inicia o desenvolvimento do sistema nervoso central, coração e vasos sanguíneos. A exposição a fatores teratogênicos, como o álcool, pode potencialmente resultar em defeitos congênitos graves, como a anomalia do tubo neural."
      },
      {
        "letra": "C",
        "texto": "Na terceira semana de gestação, o embrião inicia o desenvolvimento do sistema digestivo e pulmões. O consumo de álcool não afeta esses sistemas."
      },
      {
        "letra": "D",
        "texto": "Na terceira semana de gestação, o embrião é protegido de qualquer dano potencial do consumo materno de álcool pelo saco gestacional e pela placenta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104699,
    "tags": [],
    "enunciado": "L.C., 31 anos, sexo feminino, casada há 5 anos, procura uma consulta com seu médico devido a duas perdas gestacionais nos últimos dois anos. Ambas as perdas ocorreram no primeiro trimestre de gestação. L.C. está muito preocupada e quer entender o que poderia estar causando essas perdas gestacionais repetidas. Ela não tem histórico médico signi(cid:57)cativo e leva uma vida saudável, com uma dieta equilibrada e atividade física regular. Sobre as possíveis causas das perdas gestacionais no primeiro trimestre da paciente do caso, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As perdas gestacionais são mais provavelmente causadas por fatores ambientais, como poluição e exposição a produtos químicos."
      },
      {
        "letra": "B",
        "texto": "As perdas gestacionais são mais provavelmente causadas por seu estilo de vida saudável, incluindo a atividade física regular."
      },
      {
        "letra": "C",
        "texto": "As perdas gestacionais são mais provavelmente causadas por aberrações cromossômicas no embrião, que são a principal causa de perdas gestacionais no primeiro trimestre."
      },
      {
        "letra": "D",
        "texto": "As perdas gestacionais são mais provavelmente causadas por seu estado emocional e estresse."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104700,
    "tags": [],
    "enunciado": "P.V., uma mulher de 38 anos, vem ao consultório para uma consulta de rotina. Ela tem um (cid:57)lho saudável de 2 anos e está considerando tentar engravidar novamente em breve. No entanto, ela expressou preocupações sobre a possibilidade aumentada de ter um (cid:57)lho com aberrações numéricas cromossômicas devido à sua idade. P.V. pergunta se há algo que ela possa fazer para diminuir o risco. Sobre a causa das aberrações numéricas cromossômicas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As aberrações numéricas cromossômicas são principalmente causadas por mutações de ponto em genes específicos."
      },
      {
        "letra": "B",
        "texto": "As aberrações numéricas cromossômicas são principalmente causadas por danos ambientais aos cromossomos durante a vida do indivíduo."
      },
      {
        "letra": "C",
        "texto": "As aberrações numéricas cromossômicas são principalmente causadas por falhas na separação dos cromossomos durante a meiose."
      },
      {
        "letra": "D",
        "texto": "As aberrações numéricas cromossômicas são principalmente causadas pela combinação de cromossomos dos pais durante a fertilização."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104701,
    "tags": [],
    "enunciado": "T.F., 32 anos, sexo feminino, consulta seu médico em busca de aconselhamento sobre as opções de fertilização in vitro (FIV). Durante a consulta, ela pergunta sobre o potencial das células do embrião para se transformarem em diferentes tipos de células. O médico explica que a capacidade de uma célula de se diferenciar em outros tipos de células depende de sua \"potência\". Ele menciona três tipos principais de potência: totipotência, pluripotência e multipotência. Sobre o conceito de potência das células, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As células totipotentes podem se diferenciar em todos os tipos de células somáticas e germinativas, mas não podem formar um organismo completo."
      },
      {
        "letra": "B",
        "texto": "As células pluripotentes são as únicas que têm a capacidade de formar um organismo inteiro, pois podem se diferenciar em todos os tipos de células somáticas e germinativas."
      },
      {
        "letra": "C",
        "texto": "As células multipotentes podem se diferenciar em todos os tipos de células somáticas, mas não em células germinativas."
      },
      {
        "letra": "D",
        "texto": "As células totipotentes podem se diferenciar em todos os tipos de células somáticas e germinativas e têm a capacidade de formar um organismo completo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104702,
    "tags": [],
    "enunciado": "M.L, uma mulher de 35 anos, vem à sua consulta com preocupações sobre sua fertilidade. Ela e seu marido tentaram conceber por um ano sem sucesso. Durante a conversa, M.L menciona que está lendo sobre o processo de fertilização para entender melhor suas opções. Ela faz uma pergunta que a confundiu em suas leituras: \"Eu li sobre várias partes diferentes do ovócito e do espermatozoide, mas eu não tenho certeza de qual delas realmente faz parte do óvulo.\" Em relação ao caso clínico, qual das estruturas abaixo não estão relacionadas aos ovócitos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acrossoma"
      },
      {
        "letra": "B",
        "texto": "Corona radiata"
      },
      {
        "letra": "C",
        "texto": "Corpúsculo polar"
      },
      {
        "letra": "D",
        "texto": "Zona pelúcia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104703,
    "tags": [],
    "enunciado": "T.F., uma mulher de 28 anos, está grávida de seu primeiro (cid:57)lho. Durante sua visita de 20 semanas ao obstetra, ela expressa preocupação sobre um procedimento que ouviu falar, chamado amniocentese. T.F. entende que este procedimento envolve a coleta de uma amostra do líquido amniótico, mas está preocupada com a segurança e o desconforto do procedimento. O médico explica que a amniocentese pode fornecer informações importantes sobre a saúde do feto, mas concorda que é importante que T.F. entenda completamente o papel do líquido amniótico e da membrana amniótica (ou âmnio) no desenvolvimento do feto. Sobre as funções do âmnio no desenvolvimento embrionário humano, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O âmnio é responsável pelo fornecimento de oxigênio e nutrientes ao embrião, uma vez que este ainda não possui um sistema circulatório desenvolvido."
      },
      {
        "letra": "B",
        "texto": "O âmnio é responsável pelo desenvolvimento do sistema nervoso do embrião, fornecendo as células necessárias para a formação do cérebro e da medula espinhal."
      },
      {
        "letra": "C",
        "texto": "O âmnio desempenha um papel crucial na produção de células sanguíneas para o embrião durante os primeiros meses de desenvolvimento."
      },
      {
        "letra": "D",
        "texto": "O âmnio e o líquido amniótico protegem o embrião contra traumas físicos, fornecem um ambiente consistente de temperatura e permitem a movimentação livre do embrião, contribuindo para o desenvolvimento muscular e ósseo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104704,
    "tags": [],
    "enunciado": "J.T. e J.L., são gêmeos univitelinos de 32 anos. Recentemente, J.T. foi diagnosticado com leucemia mieloide aguda, um tipo de câncer que começa nas células que normalmente se transformariam em células brancas do sangue. Após várias rodadas de quimioterapia, o oncologista de J.T. recomendou um transplante de medula óssea, um procedimento que pode potencialmente curar sua leucemia. J.L., o gêmeo idêntico de J.T., está disposto a ser o doador. J.L. vem à sua consulta e pergunta sobre o motivo de ele ser um doador compatível ideal para seu irmão gêmeo. Em relação à origem embrionária dos gêmeos univitelinos, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gêmeos univitelinos são originados a partir da fertilização de dois óvulos diferentes por dois espermatozóides diferentes, portanto, J.L. e J.T. não compartilham exatamente o mesmo material genético, o que faz de J.L. um doador compatível ideal."
      },
      {
        "letra": "B",
        "texto": "Gêmeos univitelinos são originados a partir da fertilização de um único óvulo por um único espermatozóide, com subsequente divisão do zigoto em dois embriões, portanto, J.L. e J.T. compartilham exatamente o mesmo material genético, o que faz de J.L. um doador compatível ideal."
      },
      {
        "letra": "C",
        "texto": "Gêmeos univitelinos são originados a partir da divisão de um único óvulo em dois antes da fertilização, portanto, J.L. e J.T. compartilham exatamente o mesmo material genético, o que faz de J.L. um doador compatível ideal."
      },
      {
        "letra": "D",
        "texto": "Gêmeos univitelinos são originados a partir da fertilização de um único óvulo por dois espermatozóides diferentes, portanto, J.L. e J.T. compartilham apenas parte do mesmo material genético, o que faz de J.L. um doador compatível ideal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104705,
    "tags": [],
    "enunciado": "A paciente L.P., 32 anos, é diagnosticada com leucemia e indicada para um transplante de medula óssea. Enquanto a equipe médica busca um doador compatível, a irmã de L.P., grávida de seu segundo (cid:57)lho, questiona se seria possível coletar células-tronco a partir da gestação. Considerando o desenvolvimento embrionário e as terapias com células tronco, durante a gestação qual o melhor momento para obter células- tronco?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As células-tronco são geralmente coletadas durante o estágio de blastocisto, onde a massa celular interna, rica em células-tronco, irá formar todos os tecidos do feto."
      },
      {
        "letra": "B",
        "texto": "As células-tronco são geralmente coletadas durante o estágio de mórula, onde todas as células têm a capacidade de se diferenciar em qualquer tipo de célula no corpo humano."
      },
      {
        "letra": "C",
        "texto": "As células-tronco são geralmente coletadas durante o estágio de gástrula, onde três camadas germinativas são formadas, cada uma destinada a formar diferentes sistemas de órgãos no feto."
      },
      {
        "letra": "D",
        "texto": "As células-tronco são geralmente coletadas durante o estágio de neurulação, quando a formação do tubo neural começa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104706,
    "tags": [],
    "enunciado": "J.V., uma mulher grávida de 25 anos, está em sua 7ª semana de gestação. Ela chega à sua consulta e informa que não tem consumido alimentos ricos em ácido fólico e não está tomando nenhum suplemento. Ela menciona que leu online sobre os riscos de defeitos do tubo neural, como a espinha bí(cid:57)da, devido à de(cid:57)ciência de ácido fólico. Ela quer saber por que este período especí(cid:57)co de sua gestação é tão crítico para o desenvolvimento do seu bebê. Sobre o desenvolvimento do embrião no período entre a 3ª e a 8ª semana de gestação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante este período, o desenvolvimento do embrião é principalmente na forma de crescimento, com os principais sistemas do corpo já estabelecidos, tornando a necessidade de ácido fólico menos crítica."
      },
      {
        "letra": "B",
        "texto": "Este período, conhecido como período embrionário, é quando a organogênese ocorre. Durante a organogênese, todos os principais sistemas do corpo começam a se formar, tornando este período especialmente crítico para o desenvolvimento normal e sensível a defeitos estruturais."
      },
      {
        "letra": "C",
        "texto": "Embora a organogênese ocorra durante este período, a deficiência de ácido fólico não tem efeito significativo sobre o desenvolvimento do embrião, uma vez que a maioria das estruturas corporais principais já está formada antes do início deste período."
      },
      {
        "letra": "D",
        "texto": "A espinha bífida, um defeito do tubo neural, só pode ocorrer após a 8ª semana de gestação, tornando a ingestão de ácido fólico menos importante durante o período entre a 3ª e a 8ª semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104707,
    "tags": [],
    "enunciado": "M.R., uma mulher de 32 anos, está grávida de seu segundo (cid:57)lho. Durante uma ultrassonogra(cid:57)a de rotina no segundo trimestre, os médicos detectam uma anomalia sugestiva de espinha bí(cid:57)da no feto. Apesar de estar compreensivelmente preocupada, M.R. é uma enfermeira obstétrica e deseja entender melhor a origem embrionária dessa condição. Ela sabe que a espinha bí(cid:57)da é resultado de uma falha no processo de neurulação e quer compreender melhor como isso acontece. Em relação ao processo de neurulação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A espinha bífida ocorre quando a placa neural não se forma adequadamente, levando a uma falta de diferenciação do sistema nervoso central."
      },
      {
        "letra": "B",
        "texto": "A espinha bífida é o resultado do fechamento precoce das pregas neurais, que impede o desenvolvimento adequado do sistema nervoso central."
      },
      {
        "letra": "C",
        "texto": "A espinha bífida ocorre quando há falha no fechamento do tubo neural, resultando em uma abertura que pode afetar qualquer parte da medula espinhal."
      },
      {
        "letra": "D",
        "texto": "A espinha bífida é causada por uma falha na migração neuronal, resultando em neurônios que não chegam a seus destinos finais no sistema nervoso central."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104708,
    "tags": [],
    "enunciado": "L.F., 30 anos, é uma professora de biologia do ensino médio que está grávida de seu primeiro (cid:57)lho. Durante uma consulta pré-natal, ela expressa preocupação sobre o desenvolvimento neural do feto e deseja entender melhor como ocorre o processo de neurulação. Ela aprendeu em suas aulas de biologia que a formação da placa neural e o fechamento das pregas neurais para formar o tubo neural são etapas críticas para o desenvolvimento correto do sistema nervoso central. Sobre o processo de neurulação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A placa neural surge no início da terceira semana de gestação, a partir do ectoderma superficial, em resposta a sinais da mesoderme subjacente e da notocorda."
      },
      {
        "letra": "B",
        "texto": "O tubo neural é formado exclusivamente pela fusão das pregas neurais na região caudal e nunca se fecha na região cefálica."
      },
      {
        "letra": "C",
        "texto": "O fechamento das pregas neurais para formar o tubo neural ocorre simultaneamente ao longo de todo o comprimento do embrião."
      },
      {
        "letra": "D",
        "texto": "A neurulação, que envolve a formação da placa neural, das pregas neurais e o fechamento para formar o tubo neural, ocorre após a formação dos órgãos e sistemas corporais principais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104709,
    "tags": [],
    "enunciado": "S.P., uma mulher de 26 anos, está grávida de 6 semanas. Ela está muito animada com a gravidez e tem feito várias pesquisas para entender o desenvolvimento de seu bebê. Durante a consulta de acompanhamento pré-natal, ela pergunta sobre o que está acontecendo com o desenvolvimento do seu bebê neste momento. Sabendo que a neurulação é um dos processos fundamentais que ocorre por volta deste período, explique a S.P. sobre este processo. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A neurulação é um processo no qual o mesoderma se organiza em uma estrutura chamada notocorda, que servirá de esqueleto axial para o embrião."
      },
      {
        "letra": "B",
        "texto": "A neurulação refere-se ao processo pelo qual o ectoderma forma tubo neural, por meio da formação da placa neural e pregas neurais."
      },
      {
        "letra": "C",
        "texto": "A neurulação é o processo de formação da cavidade amniótica, uma bolsa fluida que protege o embrião em desenvolvimento."
      },
      {
        "letra": "D",
        "texto": "A neurulação é o processo de formação do saco vitelino, que fornece nutrientes para o embrião antes da formação da placenta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104710,
    "tags": [],
    "enunciado": "J.F., uma gestante de 26 anos, está na sua 20ª semana de gravidez. Esta é sua primeira gravidez e ela tem se preocupado com o desenvolvimento adequado do feto, principalmente por conta da sua formação acadêmica em biologia. Durante a consulta de pré-natal, J.F. faz diversas perguntas sobre o desenvolvimento embrionário do seu bebê. Uma das suas perguntas é sobre a notocorda, o papel que desempenha e o que se origina a partir dela no embrião. Sobre a notocorda e seu papel no desenvolvimento do feto de J.F., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A notocorda não tem papel fundamental no desenvolvimento embrionário e desaparece completamente antes do nascimento."
      },
      {
        "letra": "B",
        "texto": "A notocorda é responsável pela sustentação do embrião, induz a formação da placa neural, mas não dá origem a qualquer estrutura no feto adulto."
      },
      {
        "letra": "C",
        "texto": "A notocorda dá origem a todos os ossos da coluna vertebral e também tem um papel crucial na indução da formação da placa neural."
      },
      {
        "letra": "D",
        "texto": "A notocorda é responsável pela sustentação do embrião, induz a formação da placa neural e dá origem aos discos intervertebrais da coluna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104711,
    "tags": [],
    "enunciado": "T.L.B., 35 anos, sexo feminino, está grávida de 6 semanas. Durante a consulta, ela menciona que leu algo sobre os folhetos germinativos, e está particularmente interessada em saber mais sobre esse tema. Baseado na formação dos órgãos a partir dos folhetos embrionários endoderma, mesoderma e ectoderma, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O endoderma forma estruturas como a epiderme, o sistema nervoso e as lentes dos olhos."
      },
      {
        "letra": "B",
        "texto": "O ectoderma forma estruturas como o revestimento do trato gastrointestinal, o fígado e o pâncreas."
      },
      {
        "letra": "C",
        "texto": "O mesoderma forma estruturas como o sistema esquelético, os músculos, o coração, os rins e os vasos sanguíneos."
      },
      {
        "letra": "D",
        "texto": "O mesoderma forma estruturas como o tecido subcutâneo, a hipófise e a glândula adrenal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104712,
    "tags": [],
    "enunciado": "M.R., 32 anos, está grávida de seu primeiro (cid:57)lho e tem se preparado para a chegada do bebê lendo sobre o desenvolvimento embrionário. Em sua última consulta pré-natal, ela pergunta ao médico sobre o processo de gastrulação e os folhetos germinativos - endoderma, mesoderma e ectoderma. Ela quer saber quais tipos de tecidos e órgãos são formados a partir de cada um desses folhetos. Sobre o desenvolvimento embrionário humano, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O endoderma dá origem ao sistema nervoso central, enquanto o ectoderma forma o revestimento interno do trato gastrointestinal."
      },
      {
        "letra": "B",
        "texto": "O mesoderma forma o sistema nervoso central e periférico, enquanto o ectoderma contribui para a formação dos músculos e do esqueleto."
      },
      {
        "letra": "C",
        "texto": "O endoderma forma o revestimento interno do trato gastrointestinal e das vias respiratórias, enquanto o ectoderma dá origem ao sistema nervoso e à pele."
      },
      {
        "letra": "D",
        "texto": "O mesoderma dá origem aos músculos e ao esqueleto, enquanto o ectoderma forma o sistema cardiovascular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104713,
    "tags": [],
    "enunciado": "P.P., uma mulher de 32 anos, está grávida de seu primeiro (cid:57)lho. Durante uma consulta de pré-natal, ela expressa curiosidade sobre o desenvolvimento embrionário e faz perguntas sobre como seu bebê está se formando. Você menciona os três folhetos germinativos: endoderma, mesoderma e ectoderma, e como cada folheto dará origem a diferentes tecidos e órgãos no corpo. Com base na descrição acima, identifique qual das seguintes afirmações está correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ectoderma forma o coração, os vasos sanguíneos e os ossos."
      },
      {
        "letra": "B",
        "texto": "O endoderma forma o sistema nervoso central e a epiderme."
      },
      {
        "letra": "C",
        "texto": "O mesoderma forma o trato gastrointestinal e os órgãos associados."
      },
      {
        "letra": "D",
        "texto": "O ectoderma forma o sistema nervoso central e a pele."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104714,
    "tags": [],
    "enunciado": "M.B., 31 anos, mulher grávida de sua primeira criança, veio ao consultório para a primeira consulta pré-natal. Durante a conversa, M.B. expressou curiosidade sobre o que está acontecendo com o embrião neste estágio inicial da gravidez. Ela está particularmente interessada em entender o processo de gastrulação, que ela leu em um livro de gravidez. Baseado em seu conhecimento sobre a gastrulação, escolha a alternativa correta para explicar o processo para M.B.:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a gastrulação, o embrião se transforma de uma estrutura bidimensional em uma estrutura tridimensional, composta pelas três camadas germinativas: ectoderma, mesoderma e endoderma."
      },
      {
        "letra": "B",
        "texto": "Gastrulação é o processo pelo qual o embrião se transforma de uma estrutura unidimensional para uma estrutura tridimensional, composta pelas três camadas germinativas: ectoderma, mesoderma e endoderma."
      },
      {
        "letra": "C",
        "texto": "Gastrulação é o processo pelo qual o embrião se transforma de uma estrutura tridimensional para uma estrutura tetradimensional, composta pelas quatro camadas germinativas: ectoderma, mesoderma, endoderma e neuroderma."
      },
      {
        "letra": "D",
        "texto": "Durante a gastrulação, o embrião se transforma de uma estrutura unidimensional em uma estrutura bidimensional, composta por duas camadas germinativas: ectoderma e endoderma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104715,
    "tags": [],
    "enunciado": "A.P., 32 anos, está grávida de seu primeiro (cid:57)lho. Ela e o marido estão ansiosos e têm muitas perguntas sobre o desenvolvimento do feto. Em sua consulta de pré-natal, A.P. pergunta sobre o que está acontecendo atualmente com seu feto. Você con(cid:57)rma que ela está na terceira semana de gestação. Sobre a fase de desenvolvimento embrionário que ocorre aproximadamente nesse período, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O embrião está na fase de blastocisto, consistindo em uma massa celular interna que eventualmente formará o feto e uma camada externa de células que se desenvolverá na placenta."
      },
      {
        "letra": "B",
        "texto": "O embrião está na fase de gastrulação, na qual as três camadas germinativas primárias - ectoderma, mesoderma e endoderma - começam a se formar."
      },
      {
        "letra": "C",
        "texto": "O embrião está na fase de neurulação, onde a placa neural está se formando para dar origem ao sistema nervoso central do futuro bebê."
      },
      {
        "letra": "D",
        "texto": "O embrião está na fase de organogênese, na qual os órgãos começam a se formar a partir das camadas germinativas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104716,
    "tags": [],
    "enunciado": "P.L., uma mulher de 32 anos, vem à sua clínica com dor abdominal inferior e leve sangramento vaginal. Ela menciona que o seu último período menstrual foi há 6 semanas e meia atrás e que ela e o seu parceiro têm tentado engravidar. Uma ultrassonogra(cid:57)a transvaginal revela a ausência de saco gestacional no útero, mas a presença de uma massa anexial sugere uma gravidez ectópica. São causas para gestação ectópica, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O efeito da progesterona exógena das pílulas anticoncepcionais"
      },
      {
        "letra": "B",
        "texto": "Deficiência dos cílios da tuba uterina em transportar o embrião até o útero"
      },
      {
        "letra": "C",
        "texto": "As secreções uterinas podem ser muito agressivas ao embrião fazendo com que o hatching da zona pelúcida ocorra precocemente"
      },
      {
        "letra": "D",
        "texto": "Falha na aproximação da tuba e ovário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104717,
    "tags": [],
    "enunciado": "E.L., uma mulher de 26 anos, vem à sua clínica querendo iniciar o planejamento familiar. Ela não tem nenhum problema de saúde conhecido e tem um histórico menstrual regular. Durante a consulta, E.L. menciona que tem uma irmã gêmea monozigótica e quer saber como a gêmea se formou a partir do mesmo zigoto. Você explica sobre a fase de blastocisto e a subsequente formação do disco bilaminar. Sobre este processo de desenvolvimento embrionário, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A formação do disco bilaminar ocorre durante a primeira semana do desenvolvimento embrionário, e este é responsável pela formação dos tecidos e órgãos da placenta."
      },
      {
        "letra": "B",
        "texto": "O disco bilaminar é composto por epiblasto e mesoblasto, e todos os três folhetos germinativos são derivados dessas duas camadas."
      },
      {
        "letra": "C",
        "texto": "O epiblasto, uma das camadas do disco bilaminar, eventualmente dá origem aos três folhetos germinativos - ectoderme, mesoderme e endoderme - que formarão todos os tecidos e órgãos do embrião."
      },
      {
        "letra": "D",
        "texto": "O hipoblasto, uma das camadas do disco bilaminar, contribui para a formação do saco vitelino secundário, mas dá origem a vários tecidos e órgãos do embrião."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104718,
    "tags": [],
    "enunciado": "M.S., 28 anos, sexo feminino, casada e tentando engravidar pela primeira vez, procurou o consultório de seu ginecologista para uma consulta de rotina. Durante a consulta, M.S. expressou curiosidade sobre os processos de implantação do embrião e o desenvolvimento da placenta. Em particular, ela está interessada em entender as diferentes camadas da placenta e como elas contribuem para a saúde e o desenvolvimento do feto. Sobre as camadas do blastocisto e suas funções no desenvolvimento da placenta, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O citotrofoblasto é a camada interna que forma a interface com o sangue materno, permitindo a troca de nutrientes e gases entre a mãe e o feto."
      },
      {
        "letra": "B",
        "texto": "O sinciciotrofoblasto é uma camada externa multinucleada que se forma a partir do citotrofoblasto e está diretamente envolvida na formação das vilosidades coriônicas."
      },
      {
        "letra": "C",
        "texto": "O sinciciotrofoblasto é a camada interna que se multiplica e invade o endométrio, formando colunas celulares conhecidas como vilosidades coriônicas."
      },
      {
        "letra": "D",
        "texto": "O citotrofoblasto é a camada externa multinucleada que se forma a partir do sinciciotrofoblasto, invade o endométrio e forma a interface com o sangue materno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104719,
    "tags": [],
    "enunciado": "M.J., uma paciente de 32 anos, veio ao seu consultório após uma tentativa bem-sucedida de fertilização in vitro (FIV). Como médico responsável, você realizou vários exames antes de (cid:57)nalmente implantar o embrião fertilizado em seu útero. Durante a consulta de acompanhamento, M.J., que é uma professora de biologia no ensino médio, demonstrou grande interesse em entender o processo de nidação. Ela fez várias perguntas sobre a implantação do embrião, as mudanças no endométrio e a função hormonal durante essa fase crítica da gravidez. Sobre os processos que ocorrem durante e após a implantação, qual alternativa é correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a implantação do embrião o endométrio está na fase folicular ou proliferativa."
      },
      {
        "letra": "B",
        "texto": "O blastocisto se adere ao endométrio envolto pela zona pelúcida"
      },
      {
        "letra": "C",
        "texto": "Após a implantação o revestimento uterino é mantido em um estado favorável e é impedido de se desfazer principalmente pelo estrógeno secretado pelo corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "As células do trofoblasto produzem o hormônio gonadotrofina coriônica humana (hCG), que sustenta o corpo lúteo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104720,
    "tags": [],
    "enunciado": "T.B., 32 anos, sexo feminino, veio à consulta com seu médico ginecologista para discutir seu plano de engravidar. Durante a consulta, T.B. perguntou sobre o processo de implantação do embrião no útero. Ela gostaria de entender mais sobre o que acontece após a fertilização. Sobre a nidação do embrião no útero de T.B., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O embrião começa a se implantar no útero logo após a fertilização do óvulo pelo espermatozoide."
      },
      {
        "letra": "B",
        "texto": "O embrião é implantado na parede posterior do útero exatamente sete dias após a fertilização."
      },
      {
        "letra": "C",
        "texto": "A nidação envolve a penetração do embrião no endométrio, ocorrendo geralmente entre o sexto e o décimo dia após a fertilização."
      },
      {
        "letra": "D",
        "texto": "A nidação não envolve o endométrio e o embrião é implantado diretamente no músculo uterino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104721,
    "tags": [],
    "enunciado": "L.P., 29 anos, sexo feminino, está grávida de seu primeiro (cid:57)lho e tem curiosidade sobre os primeiros estágios de desenvolvimento de seu bebê. L.P. pergunta ao médico sobre a fase do blastocisto e quer saber mais sobre o que acontece com o embrião durante este estágio de desenvolvimento. Sobre a formação do blastocisto, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O blastocisto é formado imediatamente após a fecundação e já está implantado no útero da mãe."
      },
      {
        "letra": "B",
        "texto": "O blastocisto é formado após várias divisões do zigoto e consiste em uma única camada de células."
      },
      {
        "letra": "C",
        "texto": "O blastocisto é formado após várias divisões celulares e consiste em um embrioblasto (massa celular interna), um trofoblasto (massa celular externa) e um blastocele (cavidade central)."
      },
      {
        "letra": "D",
        "texto": "O blastocisto é formado após a nidação e, nesta fase, o embrião já possui estruturas definidas, como o coração e o cérebro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104722,
    "tags": [],
    "enunciado": "J.M., uma mulher de 32 anos, está no processo de fertilização in vitro (FIV) após tentar conceber naturalmente por mais de 2 anos. Ela tem uma história de endometriose, o que di(cid:57)culta a concepção. Após a coleta de ovócitos e a fertilização bem-sucedida em laboratório, os embriões resultantes estão sendo monitorados de perto. J.M. está particularmente curiosa sobre o processo de clivagem, um aspecto crucial do desenvolvimento embrionário inicial. Ela pergunta ao especialista em reprodução assistida o que acontece durante esse processo. Com base na conversa sobre clivagem, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A clivagem é o processo de crescimento e desenvolvimento do embrião, o que resulta no aumento de seu tamanho."
      },
      {
        "letra": "B",
        "texto": "A clivagem refere-se às divisões mitóticas iniciais que transformam o zigoto em um embrião de muitas células, sem qualquer aumento no tamanho total."
      },
      {
        "letra": "C",
        "texto": "A clivagem é a fase em que o embrião se liga ao revestimento do útero, estabelecendo a gravidez."
      },
      {
        "letra": "D",
        "texto": "A clivagem ocorre no ovário, onde os ovócitos amadurecem e se dividem antes da fertilização."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104723,
    "tags": [],
    "enunciado": "A.L.K, 34 anos, está passando por um processo de fertilização in vitro (FIV) após tentativas frustradas de engravidar naturalmente. Após a estimulação ovariana, foram recuperados vários ovócitos que foram fertilizados com espermatozoides de seu parceiro. Os embriões resultantes estão agora sendo monitorados em laboratório antes da transferência para o útero da paciente. Durante a consulta, A.L.K pergunta ao especialista em reprodução assistida sobre os processos envolvidos na FIV, especificamente a fertilização do ovócito pelo espermatozoide e a subsequente divisão celular. Ela está particularmente interessada na zona pelúcida, a camada externa do ovócito, e seu papel na fertilização e desenvolvimento embrionário. Sobre as funções da zona pelúcida assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Serve como barreira para prevenir a polispermia."
      },
      {
        "letra": "B",
        "texto": "Impede a dissociação dos blastômeros antes da formação do blastocisto."
      },
      {
        "letra": "C",
        "texto": "Previne a implantação prematura do blastocisto."
      },
      {
        "letra": "D",
        "texto": "É impermeável e, portanto, permite a nutrição do embrião."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104724,
    "tags": [],
    "enunciado": "M. e J. são um casal saudável que está tentando engravidar há um ano. Depois de realizar vários testes de fertilidade, os médicos con(cid:57)rmaram que M. está ovulando regularmente e que J. tem uma contagem de espermatozoides normal. Durante a consulta, M. e J. perguntam sobre o processo de fertilização. Eles estão especialmente interessados em entender o que acontece com o óvulo e o espermatozoide imediatamente após a fusão. Assinale a alternativa correta sobre o processo de fertilização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imediatamente após a fusão do espermatozoide com o ovócito II, inicia-se a divisão celular para formar o zigoto."
      },
      {
        "letra": "B",
        "texto": "O espermatozoide penetra na zona pelúcida e funde-se com a membrana plasmática do ovócito II, que então completa a segunda divisão meiótica e se torna o ovócito maduro."
      },
      {
        "letra": "C",
        "texto": "O óvulo e o espermatozoide se fundem para formar um zigoto, mas a meiose II não é concluída até que o zigoto se divida para formar um embrião de duas células."
      },
      {
        "letra": "D",
        "texto": "Após a fusão do espermatozoide e do óvulo, as mitocôndrias maternas sofrem degeneração."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104725,
    "tags": [],
    "enunciado": "R.B., uma mulher de 34 anos, e seu marido têm tentado conceber uma criança há mais de um ano. Durante uma consulta ao médico, R.B. mostra curiosidade sobre o processo de fertilização, especi(cid:57)camente sobre o que acontece depois que o espermatozoide alcança o óvulo. Sobre a capacitação do espermatozoide e as alterações na zona pelúcida para evitar a polispermia, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A capacitação do espermatozoide é um processo que ocorre no útero e envolve a remoção de proteínas da superfície do espermatozoide, permitindo que ele penetre na zona pelúcida. Após a fertilização, a zona pelúcida endurece para impedir a entrada de mais espermatozoides."
      },
      {
        "letra": "B",
        "texto": "A capacitação do espermatozoide é um processo que ocorre no epidídimo e envolve a adição de proteínas à superfície do espermatozoide, permitindo que ele penetre na zona pelúcida. Não há alterações na zona pelúcida após a fertilização."
      },
      {
        "letra": "C",
        "texto": "A capacitação do espermatozoide é um processo que ocorre no útero e envolve a adição de proteínas à superfície do espermatozoide, permitindo que ele penetre na zona pelúcida. Após a fertilização, a zona pelúcida torna-se mais permeável, permitindo a entrada de mais espermatozoides."
      },
      {
        "letra": "D",
        "texto": "A capacitação do espermatozoide é um processo que ocorre no epidídimo e envolve a remoção de proteínas da superfície do espermatozoide, permitindo que ele penetre na zona pelúcida. Após a fertilização, a zona pelúcida endurece para impedir a entrada de mais espermatozoides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104726,
    "tags": [],
    "enunciado": "R.S., 33 anos, sexo masculino, procura atendimento médico por estar tendo di(cid:57)culdades para engravidar sua esposa, apesar de mais de um ano de tentativas. Sua esposa já realizou todos os exames necessários e não foi encontrada nenhuma anomalia. R.S. decide fazer um espermograma, que revela uma contagem de espermatozoides abaixo do normal. R.S. possui uma alimentação equilibrada, não fuma, não consome álcool e pratica exercícios físicos regularmente. Durante a consulta, ele pergunta ao médico sobre o processo de formação dos espermatozoides. Sobre a gametogênese masculina, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gametogênese masculina é um processo que ocorre exclusivamente no epidídimo."
      },
      {
        "letra": "B",
        "texto": "A gametogênese masculina é um processo que se realiza integralmente no sistema circulatório."
      },
      {
        "letra": "C",
        "texto": "A gametogênese masculina começa no fígado, onde as células germinativas primordiais são produzidas e então se deslocam para os testículos onde se tornam espermatozoides."
      },
      {
        "letra": "D",
        "texto": "A gametogênese masculina ocorre é um processo contínuo que ocorre nos túbulos seminíferos dos testículos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104727,
    "tags": [],
    "enunciado": "P.R., 35 anos, sexo masculino, é um professor universitário saudável e ativo (cid:57)sicamente. Ele e sua esposa estão tentando conceber uma criança há 18 meses, sem sucesso. Depois de um exame físico normal e sem nenhum fator aparente de infertilidade por parte da esposa, o médico de P.R. decide investigar a possibilidade de infertilidade masculina e solicita uma análise do sêmen de P.R. O resultado da análise revela uma contagem normal de espermatozoides, mas uma proporção elevada de espermatozoides com morfologia anormal. A motilidade dos espermatozoides também está abaixo do normal. Diante do processo de gametogênese masculina, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gametogênese masculina termina na puberdade, quando todos os espermatozoides são formados."
      },
      {
        "letra": "B",
        "texto": "A gametogênese masculina ocorre apenas durante a puberdade e é um processo contínuo que se interrompe na velhice."
      },
      {
        "letra": "C",
        "texto": "A gametogênese masculina é um processo contínuo que inicia na puberdade e continua durante a vida reprodutiva do homem."
      },
      {
        "letra": "D",
        "texto": "No período intraútero há formação de espermatozoides."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104728,
    "tags": [],
    "enunciado": "M.C.T., 35 anos, sexo feminino, vem ao consultório médico preocupada com sua fertilidade. Ela deseja ter (cid:57)lhos no futuro, mas entende que a idade pode ser um fator de risco para problemas como a Síndrome de Down. Em um esforço para entender melhor a ciência por trás da reprodução humana, ela pergunta como seus óvulos foram formados e como a divisão celular poderia in(cid:80)uenciar a ocorrência de alterações cromossômicas como a trissomia do cromossomo 21, que causa a Síndrome de Down. Sobre o processo de formação dos óvulos e a divisão celular, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os óvulos de M.C.T foram formados após o nascimento através de um processo de divisão celular chamado mitose, que resulta em células filhas geneticamente idênticas à célula mãe."
      },
      {
        "letra": "B",
        "texto": "Os óvulos de M.C.T foram formados na puberdade por meio de um processo de divisão celular chamado meiose, que resulta em quatro células filhas, cada uma com metade do número de cromossomos da célula mãe."
      },
      {
        "letra": "C",
        "texto": "Os óvulos de M.C.T foram formados durante o desenvolvimento fetal por meio de um processo de divisão celular chamado meiose, que resulta em quatro células filhas, cada uma com metade do número de cromossomos da célula mãe."
      },
      {
        "letra": "D",
        "texto": "Os óvulos de M.C.T foram formados durante o desenvolvimento fetal através de um processo de divisão celular chamado mitose, que resulta em duas células filhas, cada uma com o mesmo número de cromossomos da célula mãe."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104729,
    "tags": [],
    "enunciado": "C.B.A, uma estudante de medicina do segundo ano, recentemente se envolveu em um acidente de bicicleta, resultando em um arranhão profundo em seu joelho. Enquanto se recupera, C.B. percebe que o arranhão está lentamente começando a sarar e ela se pergunta como isso é possível. Sabendo que ela está estudando embriologia e celular, você decide explicar esse processo à luz do conceito de mitose. Baseado nessa situação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pele de C.B.A está se regenerando através do processo de meiose, onde as células da pele se dividem em duas células filhas, cada uma com metade do número de cromossomos da célula mãe."
      },
      {
        "letra": "B",
        "texto": "A pele de C.B.A está se regenerando através do processo de mitose, onde as células da pele se dividem em duas células filhas, cada uma com o mesmo número de cromossomos da célula mãe."
      },
      {
        "letra": "C",
        "texto": "A pele de C.B.A está se regenerando através do processo de mitose, onde as células da pele se dividem em quatro células filhas, cada uma com metade do número de cromossomos da célula mãe."
      },
      {
        "letra": "D",
        "texto": "A pele de C.B.A está se regenerando através do processo de meiose, onde as células da pele se dividem em quatro células filhas, cada uma com o mesmo número de cromossomos da célula mãe."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104730,
    "tags": [],
    "enunciado": "Qual a função das artérias umbilicais na circulação fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levar o sangue oxigenado da placenta para o feto."
      },
      {
        "letra": "B",
        "texto": "Transportar o sangue da circulação corpórea do feto para a placenta."
      },
      {
        "letra": "C",
        "texto": "Transportar o sangue da circulação corpórea do feto de volta para o coração."
      },
      {
        "letra": "D",
        "texto": "Passagem do sangue do átrio direito para o átrio esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104731,
    "tags": [],
    "enunciado": "Essa estrutura é um vaso sanguíneo que conecta o feto à placenta durante a gestação. É responsável por transportar sangue oxigenado e rico em nutrientes da placenta para o feto. Após o nascimento seu resquício anatômico é chamado de ligamento redondo. O texto acima descreve qual das seguintes estruturas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Canal arterial"
      },
      {
        "letra": "B",
        "texto": "Ducto venoso"
      },
      {
        "letra": "C",
        "texto": "Veia umbilical"
      },
      {
        "letra": "D",
        "texto": "Artéria umbilical"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104732,
    "tags": [],
    "enunciado": "João, recém-nascido de 2 dias de vida, nasceu de parto normal, com 38 semanas de gestação. Durante o pré-natal, não foram identi(cid:57)cadas anormalidades signi(cid:57)cativas na ecogra(cid:57)a obstétrica. Após o nascimento, João apresentou cianose e di(cid:57)culdade respiratória, além de ter sido observado um sopro cardíaco durante o exame físico. O pediatra solicitou um ecocardiograma, que revelou a presença de um canal arterial patente. Em relação ao canal arterial, assinale a alternativa que apresenta as assertivas corretas. I. O fluxo do canal arterial ocorre da artéria aorta para a artéria pulmonar. II. Durante a vida fetal o (cid:80)uxo do canal arterial se dá da artéria pulmonar para a artéria aorta, pois a pressão pulmonar é menor que na circulação sistêmica. III. Essa estrutura é responsável por levar o sangue oxigenado para os pulmões. IV. Canal arterial após o nascimento se transforma no ligamento arterial, um dos pontos de fraqueza da aorta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "I e II"
      },
      {
        "letra": "C",
        "texto": "III e IV"
      },
      {
        "letra": "D",
        "texto": "I e IV"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104733,
    "tags": [],
    "enunciado": "A circulação fetal é o processo de circulação sanguínea que ocorre no feto durante a vida intrauterina. Durante a gestação, o feto obtém oxigênio e nutrientes da mãe através da placenta, e seu próprio sistema respiratório e digestivo ainda não estão funcionando. É diferente da circulação após o nascimento, pois o sangue não precisa ser bombeado para os pulmões para ser oxigenado. Ela é crucial para o desenvolvimento saudável do feto, e sua compreensão é fundamental para a medicina fetal e neonatal. A respeito da circulação fetal assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O canal arterial é responsável pela passagem do sangue da artéria aorta para a artéria pulmonar."
      },
      {
        "letra": "B",
        "texto": "O ducto venoso leva o sangue oxigenado até a veia cava."
      },
      {
        "letra": "C",
        "texto": "As artérias umbilicais são responsáveis por trazer o sangue oxigenado ao feto."
      },
      {
        "letra": "D",
        "texto": "O resquício anatômico do ducto venoso é o ligamento redondo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104734,
    "tags": [],
    "enunciado": "V.P.S, sexo masculino, 30 anos, queixa-se de cansaço frequente e falta de ar durante atividades físicas leves, como subir escadas. Relata também episódios de palpitação e tontura. Ao realizar um exame físico, o médico identi(cid:57)ca um sopro cardíaco e solicita um exame de ecocardiograma, que revela a presença de um forame oval patente, uma abertura no septo interatrial que permite o fluxo sanguíneo entre os átrios. Em relação à anatomia do septo atrial, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após o nascimento, o forame oval é percebido por uma depressão fina, chamada de fossa oval, no septo interatrial."
      },
      {
        "letra": "B",
        "texto": "O chamado septo primum é uma camada mais rígida e nele está contido o orifício por onde o sangue atravessa do átrio direito para o átrio esquerdo durante a vida fetal."
      },
      {
        "letra": "C",
        "texto": "O chamado septo secundum, existente durante a vida fetal, é uma camada mais fina, chamada de válvula do forame oval."
      },
      {
        "letra": "D",
        "texto": "O fechamento do forame oval, após o nascimento, ocorre devido aumento da pressão no átrio direito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104735,
    "tags": [],
    "enunciado": "Recém-nascido (RN) de 10 horas de vida apresenta extremidades frias e azuladas, di(cid:57)culdade respiratória e redução do tônus muscular. Foi identi(cid:57)cada diminuição de oxigênio (O2) no sangue, com saturação de O2 de 68%. O médico responsável pelo caso resolveu investigar possíveis alterações relacionadas a formação do sistema cardiovascular e a circulação fetal. Sobre esse tema, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a vida fetal, a veia umbilical leva nutrientes e sangue pobre em oxigênio da placenta para o feto."
      },
      {
        "letra": "B",
        "texto": "Caso o RN tenha um forame oval patente após o nascimento, esse óstio permitirá que o sangue rico em oxigênio do átrio direito se misture com o sangue pobre em oxigênio do átrio esquerdo."
      },
      {
        "letra": "C",
        "texto": "Durante a vida fetal, o ducto arterioso é uma conexão entre a artéria aorta e a artéria pulmonar. Ele permite que parte do sangue rico em O2 vindo da placenta seja desviado dos pulmões e entregue mais rapidamente aos demais tecidos."
      },
      {
        "letra": "D",
        "texto": "Durante a vida fetal, o ducto venoso aumenta o fluxo de sangue para dentro do fígado, o que permite uma melhor metabolização de substâncias potencialmente prejudiciais ao feto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104736,
    "tags": [],
    "enunciado": "Mulher de 25 anos, gestante de 12 semanas, realiza sua primeira Ultrassonogra(cid:57)a Morfológica para avaliação do desenvolvimento do feto. Durante o exame, ela questiona o médico em relação ao desenvolvimento dos principais sistemas, principalmente sobre o coração de seu (cid:57)lho. Em relação ao formação embriológica do sistema cardiovascular, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o primeiro sistema a ser formado, entre a 3a e 8a semanas do embrião, sendo que primeiro são formados os vasos sanguíneos, em seguida se iniciam os batimentos cardíacos e posteriormente se estabelece a circulação do sangue."
      },
      {
        "letra": "B",
        "texto": "É o primeiro sistema a ser formado, entre a 3a e a 8a semanas do embrião, sendo que primeiro se iniciam os batimentos cardíacos, em seguida formam-se os vasos sanguíneos e posteriormente se estabelece a circulação do sangue."
      },
      {
        "letra": "C",
        "texto": "É o segundo sistema a ser formado, após o Sistema Nervoso Central, entre a 3a a 8a semanas do embrião, sendo que primeiro são formados os vasos sanguíneos, em seguida se iniciam os batimentos cardíacos e posteriormente se estabelece a circulação do sangue."
      },
      {
        "letra": "D",
        "texto": "É o segundo sistema a ser formado, após o Sistema Nervoso Central, entre a 3a a 8a semanas do embrião, sendo que primeiro são formados os vasos sanguíneos, em seguida se iniciam os batimentos cardíacos e posteriormente se estabelece a circulação do sangue."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104737,
    "tags": [],
    "enunciado": "Sobre os agentes teratogênicos, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos compostos estrogênicos afeta o desenvolvimento embrionário, como, por exemplo, os anticoncepcionais orais hormonais."
      },
      {
        "letra": "B",
        "texto": "A teratogênese de um agente deve ser avaliada em três importantes princípios: período crítico do desenvolvimento, dose ou magnitude da exposição e genótipo do embrião."
      },
      {
        "letra": "C",
        "texto": "A caxumba é uma infecção aguda causada por vírus RNA, porém, não aumenta o risco de abortamento espontâneo e óbito intrauterino."
      },
      {
        "letra": "D",
        "texto": "De todos os agentes teratogênicos, o uso de álcool não merece grande atenção pois não é um dos maiores causadores de deficiência mental em crianças. 4000189149"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104738,
    "tags": [],
    "enunciado": "Sobre o blastocisto, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acontece por volta do quinto dia de desenvolvimento embrionário."
      },
      {
        "letra": "B",
        "texto": "Acontece por volta do décimo dia de desenvolvimento embrionário."
      },
      {
        "letra": "C",
        "texto": "Contém 12 a 16 blastômeros."
      },
      {
        "letra": "D",
        "texto": "O processo nomeado clivagem dá origem ao blastocisto."
      },
      {
        "letra": "E",
        "texto": "Pode ser chamado de mórula."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104739,
    "tags": [],
    "enunciado": "Considerando a temática da Reprodução Humana e sua fisiologia, é incorreta a afirmativa dada em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As espermatogônias, células primordiais que darão origem aos espermatozoides, permanecem dormentes nos túbulos seminíferos nos testículos desde o período fetal tardio até antes da puberdade."
      },
      {
        "letra": "B",
        "texto": "Oôgenese é a sequência de eventos pelos quais as oogônias se diferenciam em oócitos."
      },
      {
        "letra": "C",
        "texto": "Em relação à constituição de cromossomos sexuais, existem dois tipos de espermatozoides normais, 22 autossômicos mais um cromossomo sexual X (23, X) ou um cromossomo sexual Y (23, Y)."
      },
      {
        "letra": "D",
        "texto": "A gametogênese origina duas células: o espermatozoide e o oócito. São chamados de gametas e cada um contém metade do número típico de cromossomos. Esse número é reduzido pela metade por meio de um tipo de divisão celular conhecida como mitose."
      },
      {
        "letra": "E",
        "texto": "Após a menarca (época do primeiro período menstrual), a mulher passa, mensalmente, por ciclos reprodutivos regulados pelo hipotálamo, pela glândula hipófise e pelos ovários. 4000192213"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104740,
    "tags": [],
    "enunciado": "No período intrauterino, as particularidades da circulação fetal favorecem ao aporte de sangue rico em oxigênio para o Sistema Nervoso Central fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "intercomunicação responsável por esse fenômeno é:"
      },
      {
        "letra": "A",
        "texto": "O arco aórtico, pois direciona o sangue para as artérias carótidas."
      },
      {
        "letra": "B",
        "texto": "O ducto arterioso, pois desvia o sangue da artéria pulmonar para a aorta."
      },
      {
        "letra": "C",
        "texto": "O ducto venoso, pois desvia o sangue da veia umbilical para a aorta."
      },
      {
        "letra": "D",
        "texto": "O forame oval, pois desvia o sangue do átrio direito para o átrio esquerdo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104741,
    "tags": [],
    "enunciado": "Em relação à circulação fetal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O duto venoso é um shunt que pode manter o fluxo por alguns dias após o parto."
      },
      {
        "letra": "B",
        "texto": "A concentração de O2 é maior na aorta abdominal que no duto venoso."
      },
      {
        "letra": "C",
        "texto": "O duto arterioso é um shunt entre a artéria pulmonar e aorta."
      },
      {
        "letra": "D",
        "texto": "O forâmen oval comunica o ventrículo direito com o ventrículo esquerdo."
      },
      {
        "letra": "E",
        "texto": "As artérias umbilicais têm alta saturação de oxigênio.  Respostas: 1 A 2 C 3 B 4 A 5 C 6 B 7 A 8 A 9 C 10 B 11 C 12 C 13 D 14 A 15 D 16 B 17 A 18 B 19 C 20 A 21 B 22 D 23 C 24 C 25 D 26 B 27 B 28 A 29 C 30 B 31 D 32 C 33 C 34 B 35 D 36 B 37 A 38 D 39 C 40 C 41 B 42 B 43 C 44 D 45 B 46 A 47 C 48 A 49 B 50 A 51 D 52 D 53 C"
      }
    ],
    "resposta_correta": "C"
  }
]