[
  {
    "id": 105025,
    "tags": [],
    "enunciado": "Medidas Gerais de Prevenção de Infecção do Sítio Cirúrgico ISC Em 1846, Ignaz Semmelweis, médico húngaro, reportou a redução no número de mortes maternas por infecção puerperal após a implantação da prática de higienização das mãos em um hospital em Viena. Desde então, esse procedimento tem sido recomendado como medida primária no controle da disseminação de agentes infecciosos. Todo médico deve reconhecer a importância destes cuidados, e, evidentemente, praticá-los em suas atividades. Acerca deste tema, assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparo pré-operatório de mãos ou antissepsia cirúrgica das mãos é uma prática obrigatória antes de qualquer cirurgia de médio e grande porte, e tem por objetivo eliminar as microbiotas transitória e residente das mãos do cirurgião."
      },
      {
        "letra": "B",
        "texto": "Para o preparo pré-operatório de mãos, a clorexidina é o agente antisséptico mais usado por ter efeitos excelentes contra bactérias gram-positivas, gram-negativas, micobactérias e fungos, sendo, inclusive, esporicida."
      },
      {
        "letra": "C",
        "texto": "A mais recente atualização da Norma Regulamentadora (NR) 32 permite que profissionais utilizem unhas postiças como adornos, desde que estejam curtas e limpas, no contato com o paciente."
      },
      {
        "letra": "D",
        "texto": "O ceticismo dos profissionais de saúde a respeito da importância da higienização de mãos é um dos fatores apontados por eles próprios para a baixa adesão a esta prática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105026,
    "tags": [],
    "enunciado": "Em diversos cenários hospitalares, os equipamentos de proteção individual (EPI) são fundamentais para o controle e a prevenção de infecções. A paramentação e a desparamentação inadequadas podem colocar o pro(cid:64)ssional sob risco de contaminação. Após a higienização das mãos, a sequência adequada de paramentação com EPI é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "luvas, avental, máscara e óculos/protetor facial."
      },
      {
        "letra": "B",
        "texto": "máscara, óculos/protetor facial, luva e avental."
      },
      {
        "letra": "C",
        "texto": "avental, máscara, óculos/protetor facial e luvas."
      },
      {
        "letra": "D",
        "texto": "óculos/protetor facial, avental, luvas, máscara."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105027,
    "tags": [],
    "enunciado": "Punções e dissecções venosas são procedimentos de extrema importância e com múltiplas (cid:64)nalidades no diagnóstico e tratamento de diversas doenças. Subestimar o procedimento, desde uma simples punção venosa periférica até uma dissecção venosa cirúrgica, é um erro que deve ser evitado por todos os profissionais da área da saúde. No tocante ao assunto, é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um acesso venoso cuja ponta se localiza em uma veia central é considerado um acesso central, independentemente de sua inserção ter ocorrido através de uma veia central ou periférica."
      },
      {
        "letra": "B",
        "texto": "O port-a-cath é um exemplo de cateter totalmente implantável, utilizado para acesso intermitente, como no tratamento quimioterápico, não podendo ser utilizado para uso contínuo, infusão de soluções ou derivados do sangue."
      },
      {
        "letra": "C",
        "texto": "A veia subclávia constitui a via de acesso que oferece menor taxa de infecção e de trombose, porém, apresenta o maior risco de pneumotórax e complicações hemorrágicas. Esta punção pode ser infra ou supraclavicular."
      },
      {
        "letra": "D",
        "texto": "Para a abordagem posterior da veia jugular interna, o ponto de punção deve ser a borda posterior do ramo clavicular do músculo esternoclidomastóideo, próximo ao cruzamento da veia jugular externa, direcionando a agulha em direção à fúrcula esternal. 4000193441"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105028,
    "tags": [],
    "enunciado": "Nos serviços de saúde, o pro(cid:64)ssional deve utilizar seringa de insulina, agulha para caneta e lancetas com dispositivo de segurança. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O descarte imediatamente antes do uso de perfurocortantes é de responsabilidade do profissional que utilizou e deve ser feito em coletor apropriado para perfurocortantes."
      },
      {
        "letra": "B",
        "texto": "O descarte imediatamente após o uso de perfurocortantes não é de responsabilidade do profissional que utilizou e deve ser feito em coletor apropriado para perfurocortantes."
      },
      {
        "letra": "C",
        "texto": "O descarte imediatamente após o uso de perfurocortantes é de responsabilidade do profissional que utilizou e deve ser feito em coletor apropriado para perfurocortantes."
      },
      {
        "letra": "D",
        "texto": "O descarte imediatamente após o uso de perfurocortantes é de responsabilidade do profissional que utilizou e nunca deve ser feito em coletor apropriado para perfurocortantes. 4000191146"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105029,
    "tags": [],
    "enunciado": "Um paciente procura uma unidade de urgência, pois está com diarreia há um dia e em seu prontuário é classi(cid:64)cado pela cor verde. Pergunta do que se trata e um dos pro(cid:64)ssionais da equipe de saúde lhe diz que se trata da classificação de risco. Nesse caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente foi classificado como de risco médio e deverá ser atendido imediatamente."
      },
      {
        "letra": "B",
        "texto": "o paciente foi classificado como de baixo risco e deverá ser encaminhado a uma consulta na UBS."
      },
      {
        "letra": "C",
        "texto": "o paciente foi classificado como de baixo risco e deverá ser encaminhado a uma consulta na unidade ambulatorial especializada."
      },
      {
        "letra": "D",
        "texto": "a classificação foi equivocada."
      },
      {
        "letra": "E",
        "texto": "o paciente foi classificado como de baixo risco e deverá aguardar para ser atendido. 4000189495"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105030,
    "tags": [],
    "enunciado": "Quarentena é uma medida sanitária referente a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pessoas ou animais sãos que se expuseram a um caso de doença transmissível durante o período de transmissibilidade ou contágio."
      },
      {
        "letra": "B",
        "texto": "pessoas com suspeita de doença infectocontagiosa não se aplicando o termo para animais."
      },
      {
        "letra": "C",
        "texto": "pessoas com diagnóstico confirmado de doença infectocontagiosa durante pelo menos 14 dias."
      },
      {
        "letra": "D",
        "texto": "pessoas acometidas da forma grave de doenças que podem ocasionar a morte."
      },
      {
        "letra": "E",
        "texto": "pessoas com doenças infecciosas mesmo que não transmissíveis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105031,
    "tags": [],
    "enunciado": "Entendendo particularidades do uso de EPIs para aerossolização pelos pro(cid:64)ssionais em procedimentos para Ressuscitação Cardiopulmonar de Pacientes com Diagnóstico ou Suspeita de COVID-19, podemos indicar como correto que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixa demanda física das manobras, sem potencial de exaustão, e a necessidade de minimização da equipe presente na ressuscitação, sugere-se o uso de dispositivos mecânicos de RCP para adultos, caso disponíveis."
      },
      {
        "letra": "B",
        "texto": "Alta demanda física das manobras, seu potencial de exaustão, e a necessidade de minimização da equipe presente na ressuscitação, sugere se o uso de dispositivos mecânicos de RCP para adultos, caso disponíveis."
      },
      {
        "letra": "C",
        "texto": "Alta demanda física das manobras, seu potencial de exaustão, e a necessidade de minimização da equipe presente na ressuscitação, não sugere se o uso de dispositivos mecânicos de RCP para adultos, caso disponíveis."
      },
      {
        "letra": "D",
        "texto": "Alta demanda física das manobras, seu potencial de exaustão, e não a necessidade de minimização da equipe presente na ressuscitação, não sugere se o uso de dispositivos mecânicos de RCP para adultos, mesmo disponíveis. 4000171932 Respostas: 1 D 2 C 3 D 4 C 5 E 6 A 7 B"
      }
    ],
    "resposta_correta": "B"
  }
]