[
  {
    "id": 105767,
    "tags": [],
    "enunciado": "J.B., 57 anos, sexo masculino, chega ao seu consultório com queixas de desconforto ao urinar e necessidade frequente de ir ao banheiro. Durante a anamnese, você suspeita de uma possível hipertro(cid:43)a benigna da próstata. J.B., um professor de anatomia aposentado, ele está interessado em entender a relação entre as diferentes porções da uretra e a próstata. Sobre a anatomia histológica da uretra, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A porção prostática da uretra, que está dentro da próstata, é revestida por epitélio estratificado pavimentoso."
      },
      {
        "letra": "B",
        "texto": "A porção membranosa da uretra, a mais curta, é revestida por epitélio de transição."
      },
      {
        "letra": "C",
        "texto": "A porção esponjosa da uretra, que se localiza no corpo esponjoso do pênis, é revestida por epitélio de transição."
      },
      {
        "letra": "D",
        "texto": "A porção prostática da uretra, que está dentro da próstata, é revestida por epitélio de transição."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105768,
    "tags": [],
    "enunciado": "M.A., 73 anos, sexo feminino, vem à sua consulta com queixas de aumento da frequência urinária. Ela descreve que tem que ir ao banheiro várias vezes durante a noite, o que está afetando a qualidade de seu sono. M.A. pergunta por que ainda sente a necessidade de urinar frequentemente durante a noite, mesmo que ela pare de beber líquidos algumas horas antes de dormir. Você explica que essa situação pode ser causada por uma variedade de fatores, incluindo alterações na estrutura da bexiga relacionadas à idade. Considerando a estrutura histológica da bexiga, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A bexiga é revestida por um epitélio de transição e possui uma camada muscular com uma camada longitudinal interna e uma camada circular externa."
      },
      {
        "letra": "B",
        "texto": "A bexiga tem uma única camada muscular, que é responsável pela micção ao se contrair e expulsar a urina para fora do corpo."
      },
      {
        "letra": "C",
        "texto": "A bexiga é revestida por um epitélio escamoso estratificado, o que permite a distensão e a contração da bexiga à medida que ela se enche e esvazia de urina."
      },
      {
        "letra": "D",
        "texto": "A bexiga é revestida por um epitélio cilíndrico simples, que permite a passagem de urina do ureter para a bexiga."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105769,
    "tags": [],
    "enunciado": "P.R., 50 anos, sexo feminino, tem um histórico de cálculos renais e está sendo acompanhada regularmente por um nefrologista. Durante a consulta, o médico começa a explicar sobre a importância da hidratação adequada para a saúde renal e o papel dos ductos coletores na reabsorção de água. Curiosa, P.R. pergunta sobre a estrutura dos ductos coletores e como eles funcionam. Com base em seu conhecimento sobre a histologia renal, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os ductos coletores corticais e medulares possuem o mesmo tipo de epitélio, ambos são revestidos por um epitélio cilíndrico simples."
      },
      {
        "letra": "B",
        "texto": "Os ductos coletores corticais são revestidos por um epitélio cúbico simples, enquanto os ductos coletores medulares são revestidos por um epitélio cilíndrico simples."
      },
      {
        "letra": "C",
        "texto": "Os ductos coletores corticais e medulares são revestidos por um epitélio estratificado, o que ajuda na reabsorção de água."
      },
      {
        "letra": "D",
        "texto": "Os ductos coletores corticais são revestidos por um epitélio cilíndrico simples, enquanto os ductos coletores medulares são revestidos por um epitélio cúbico simples."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105770,
    "tags": [],
    "enunciado": "P.C., 45 anos, sexo feminino, foi recentemente submetida a um transplante de rim. Durante o acompanhamento pós-operatório, P.C. expressou curiosidade sobre a anatomia e a função do seu novo rim. Ela pergunta especi(cid:43)camente sobre a estrutura e função do túbulo contorcido distal, pois leu que este é um componente crucial do néfron, a unidade funcional do rim. Sobre o túbulo contorcido distal no rim de P.C., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O túbulo contorcido distal é revestido por um epitélio estratificado pavimentoso, o que facilita a reabsorção rápida de solutos e água."
      },
      {
        "letra": "B",
        "texto": "O túbulo contorcido distal possui uma orla em escova, assim como o túbulo contorcido proximal, que aumenta a superfície de contato para a reabsorção de solutos e água."
      },
      {
        "letra": "C",
        "texto": "O túbulo contorcido distal é revestido por um epitélio simples cúbico e não possui uma orla em escova. Seu citoplasma é menos acidófilo do que o do túbulo contorcido proximal e contém menos mitocôndrias."
      },
      {
        "letra": "D",
        "texto": "O túbulo contorcido distal é similar ao túbulo contorcido proximal em termos de histologia e função, ambos sendo responsáveis pela reabsorção da maioria dos solutos e da água do filtrado glomerular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105771,
    "tags": [],
    "enunciado": "D.M., uma mulher de 58 anos, apresenta recentemente episódios frequentes de micção noturna, conhecidos clinicamente como nictúria. Durante sua visita, D.M. revela que tem bebido mais água do que o normal para se hidratar durante uma onda de calor recente em sua cidade. Como médico, você sabe que o controle da produção de urina envolve um complexo sistema de reabsorção e secreção de solutos e água em várias partes do néfron, incluindo a alça de Henle. Com base na sua compreensão da histologia da alça de Henle, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A alça de Henle é composta apenas por um segmento espesso, cujo epitélio é simples pavimentoso e é responsável pela reabsorção passiva de água."
      },
      {
        "letra": "B",
        "texto": "A alça de Henle é composta por um segmento espesso curto e um segmento delgado longo. O segmento espesso é revestido por um epitélio simples cúbico ou cilíndrico, enquanto o segmento delgado é revestido por um epitélio simples pavimentoso."
      },
      {
        "letra": "C",
        "texto": "A alça de Henle é composta por um segmento espesso curto e um segmento delgado longo. Ambos os segmentos são revestidos por um epitélio simples cúbico, responsável pela reabsorção ativa de solutos."
      },
      {
        "letra": "D",
        "texto": "A alça de Henle é composta apenas por um segmento delgado, cujo epitélio é simples pavimentoso e é responsável pela reabsorção passiva de solutos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105772,
    "tags": [],
    "enunciado": "P.L., 72 anos, sexo masculino, vem sofrendo com poliúria e polidipsia há vários meses. Seu médico suspeita de diabetes mellitus tipo 2 e solicita um exame de glicose em jejum. Enquanto aguarda os resultados, P.L. está ansioso para entender melhor como seus rins estão processando e eliminando excesso de líquidos. Ele pergunta sobre as características do túbulo contorcido proximal em relação à sua capacidade de (cid:43)ltração e reabsorção de líquidos. Sobre o túbulo contorcido proximal, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O túbulo contorcido proximal é revestido por um epitélio estratificado cúbico, que auxilia na reabsorção ativa de sódio e água, diminuindo a concentração urinária."
      },
      {
        "letra": "B",
        "texto": "O túbulo contorcido proximal possui um epitélio simples cúbico com um citoplasma basal fortemente acidófilo, que facilita a reabsorção ativa de sódio e água, diminuindo a concentração urinária."
      },
      {
        "letra": "C",
        "texto": "O túbulo contorcido proximal é caracterizado por um epitélio simples pavimentoso, com citoplasma basal eosinófilo, que contribui para a filtração glomerular."
      },
      {
        "letra": "D",
        "texto": "O túbulo contorcido proximal possui um epitélio estratificado pavimentoso com um citoplasma basal basófilo, que permite a secreção ativa de íons de hidrogênio, contribuindo para a regulação do pH sanguíneo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105773,
    "tags": [],
    "enunciado": "C.P., uma mulher de 55 anos, vem à sua consulta com um histórico de diabetes tipo 2 mal controlado. Durante sua visita, ela expressa preocupação com sua condição, já que leu online que o diabetes pode dani(cid:43)car os rins. C.P. está particularmente interessada em saber mais sobre como os seus rins estão funcionando, considerando sua condição de saúde. Sobre a estrutura e função do glomérulo renal de C.P., especialmente em relação aos podócitos, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os podócitos estão localizados na cápsula de Bowman e servem para filtrar grandes moléculas do sangue, como proteínas."
      },
      {
        "letra": "B",
        "texto": "Os podócitos formam a camada mais externa do glomérulo e impedem a passagem de células sanguíneas para a urina."
      },
      {
        "letra": "C",
        "texto": "Os podócitos estão localizados nas alças de Henle e contribuem para a reabsorção de glicose e eletrólitos."
      },
      {
        "letra": "D",
        "texto": "Os podócitos revestem os capilares glomerulares e suas projeções, chamadas pedicelos, interagem com as fendas de filtração para prevenir a perda de proteínas na urina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105774,
    "tags": [],
    "enunciado": "A paciente, S.A., 36 anos, sexo feminino, realizou uma série de exames como parte de um check-up anual. Os resultados mostram funções renais normais e S.A. não apresenta nenhum sintoma de doença renal. No entanto, S.A. é curiosa e gosta de entender mais sobre como seu corpo funciona. Ela ouviu falar que os rins desempenham um papel crucial na (cid:43)ltração do sangue e está interessada em aprender mais sobre o processo. Sobre a estrutura do glomérulo, responsável pela (cid:43)ltração do sangue no rim, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O glomérulo é formado por uma única camada de células endoteliais, que possuem grandes fenestrações que permitem a passagem de moléculas pequenas e médias, mas impedem a passagem de células sanguíneas e proteínas de grande porte."
      },
      {
        "letra": "B",
        "texto": "O glomérulo consiste apenas em células musculares lisas, que controlam o fluxo de sangue através da contração e relaxamento."
      },
      {
        "letra": "C",
        "texto": "O glomérulo é uma rede densa de vasos sanguíneos, mas não possui fenestrações em suas células endoteliais, impedindo a filtração do sangue."
      },
      {
        "letra": "D",
        "texto": "O glomérulo não possui células endoteliais, mas sim uma camada de células epiteliais que atuam na filtração do sangue."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105775,
    "tags": [],
    "enunciado": "Observe a morfologia da glândula exócrina representada pela ilustração a seguir: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "B",
        "texto": "Alveolar composta."
      },
      {
        "letra": "C",
        "texto": "Tubuloalveolar composta."
      },
      {
        "letra": "D",
        "texto": "Acinosa simples."
      },
      {
        "letra": "E",
        "texto": "Tubulosa simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105776,
    "tags": [],
    "enunciado": "Analise atentamente a figura abaixo, que representa um tipo de epitélio glandular: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "B",
        "texto": "Tubulosa simples ramificada."
      },
      {
        "letra": "C",
        "texto": "Tubulosa simples enovelada."
      },
      {
        "letra": "D",
        "texto": "Acinosa composta."
      },
      {
        "letra": "E",
        "texto": "Acinosa simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105777,
    "tags": [],
    "enunciado": "Veja a imagem a seguir, que é uma representação de um tipo de tecido epitelial glandular: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acinosa composta."
      },
      {
        "letra": "B",
        "texto": "Tubulosa simples enovelada."
      },
      {
        "letra": "C",
        "texto": "Tubulosa simples ramificada."
      },
      {
        "letra": "D",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "E",
        "texto": "Acinosa simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105778,
    "tags": [],
    "enunciado": "Observe a figura abaixo, que representa um tipo de glândula exócrina do organismo: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubulosa simples."
      },
      {
        "letra": "B",
        "texto": "Tubulosa simples enovelada."
      },
      {
        "letra": "C",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "D",
        "texto": "Alveolar composta."
      },
      {
        "letra": "E",
        "texto": "Acinosa simples."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105779,
    "tags": [],
    "enunciado": "Analise atentamente a figura abaixo, que representa um tipo de epitélio glandular: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubulosa simples."
      },
      {
        "letra": "B",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "C",
        "texto": "Tubuloalveolar composta."
      },
      {
        "letra": "D",
        "texto": "Acinosa simples."
      },
      {
        "letra": "E",
        "texto": "Alveolar composta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105780,
    "tags": [],
    "enunciado": "Veja a imagem a seguir, que é uma representação de um tipo de tecido epitelial glandular: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândula tubulosa simples enovelada."
      },
      {
        "letra": "B",
        "texto": "Glândula tubulosa composta."
      },
      {
        "letra": "C",
        "texto": "Glândula tubulosa simples."
      },
      {
        "letra": "D",
        "texto": "Glândula acinosa composta."
      },
      {
        "letra": "E",
        "texto": "Glândula acinosa simples."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105781,
    "tags": [],
    "enunciado": "Observe a figura abaixo, que representa um tipo de glândula exócrina do organismo: Figura: Glândula misteriosa. Fonte: Arquivos Estratégia Med. De acordo com a organização estrutural da porção secretora e do ducto excretor, essa glândula pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubulosa simples."
      },
      {
        "letra": "B",
        "texto": "Tubulosa composta."
      },
      {
        "letra": "C",
        "texto": "Tubuloalveolar composta."
      },
      {
        "letra": "D",
        "texto": "Acinosa simples."
      },
      {
        "letra": "E",
        "texto": "Acinosa composta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105782,
    "tags": [],
    "enunciado": "Analise atentamente a (cid:43)gura abaixo, que representa um mesmo tipo de epitélio de revestimento, em dois diferentes estados: Figura: Epitélio misterioso. Fonte: Arquivos Estratégia Med. O tecido representado pode ser encontrado em qual das estruturas abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brônquio."
      },
      {
        "letra": "B",
        "texto": "Derme."
      },
      {
        "letra": "C",
        "texto": "Mucosa vaginal."
      },
      {
        "letra": "D",
        "texto": "Revestimento interno da tuba uterina."
      },
      {
        "letra": "E",
        "texto": "Bexiga urinária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105783,
    "tags": [],
    "enunciado": "Veja a imagem a seguir, que é uma representação de um tipo de tecido epitelial: Figura: Tecido misterioso. Fonte: Arquivos Estratégia Med. O tecido representado pode ser encontrado em qual das estruturas abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traqueia."
      },
      {
        "letra": "B",
        "texto": "Epiderme."
      },
      {
        "letra": "C",
        "texto": "Mucosa oral."
      },
      {
        "letra": "D",
        "texto": "Lúmen intestinal."
      },
      {
        "letra": "E",
        "texto": "Endotélio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105784,
    "tags": [],
    "enunciado": "Observe a imagem abaixo, que representa um tipo de tecido epitelial de revestimento: Figura: Tecido misterioso. Fonte: Arquivos Estratégia Med. Assinale a alternativa que classi(cid:43)ca corretamente o tecido representado na imagem e menciona uma região do organismo onde ele é encontrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido epitelial de transição. Encontrado no revestimento interno da bexiga urinária."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento pseudoestratificado prismático. Encontrado no revestimento interno dos brônquios."
      },
      {
        "letra": "C",
        "texto": "Tecido epitelial de revestimento simples prismático. Encontrado na parede que forma o lúmen da vesícula biliar."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial de revestimento estratificado prismático. Encontrado na conjuntiva do olho."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento estratificado pavimentoso. Encontrado na mucosa vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105785,
    "tags": [],
    "enunciado": "Veja a imagem a seguir, que é uma representação de um tipo de tecido epitelial: Figura: Tecido misterioso. Fonte: Arquivos Estratégia Med. Assinale a alternativa que classi(cid:43)ca corretamente o tecido representado na imagem e menciona uma região do organismo onde ele é encontrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido epitelial de revestimento simples prismático. Encontrado no revestimento do lúmen intestinal."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento pseudoestratificado prismático. Encontrado no epitélio da traqueia."
      },
      {
        "letra": "C",
        "texto": "Tecido epitelial de revestimento simples cuboide. Encontrado no revestimento externo do ovário."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial de revestimento estratificado cuboide. Encontrado na parede dos ductos excretores de glândulas exócrinas."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento pavimentoso simples. Encontrado no mesotélio da pleura."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105786,
    "tags": [],
    "enunciado": "Analise atentamente a figura abaixo, que representa um tipo de epitélio de revestimento: Figura: Epitélio misterioso. Fonte: Arquivos Estratégia Med. Assinale a alternativa que classi(cid:43)ca corretamente o tecido representado na imagem e menciona uma região do organismo onde ele é encontrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido epitelial de revestimento estratificado cuboide. Encontrado na parede dos ductos excretores de glândulas exócrinas."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento simples cuboide. Encontrado na parede dos ductos excretores de glândulas exócrinas."
      },
      {
        "letra": "C",
        "texto": "Tecido epitelial de revestimento estratificado pavimentoso. Encontrado na epiderme."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial de revestimento simples pavimentoso. Encontrado no endotélio (túnica íntima) dos vasos sanguíneos."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento simples colunar. Encontrado na mucosa intestinal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105787,
    "tags": [],
    "enunciado": "Veja a imagem a seguir, que é uma representação de um tipo de tecido epitelial: Figura: Epitélio misterioso. Fonte: Arquivos Estratégia Med. Assinale a alternativa que classi(cid:43)ca corretamente o tecido representado na imagem e menciona uma região do organismo onde ele é encontrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido epitelial de revestimento simples prismático. Encontrado no revestimento interno das tubas uterinas."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento pseudoestratificado colunar. Encontrado no epitélio dos brônquios."
      },
      {
        "letra": "C",
        "texto": "Tecido epitelial de transição. Encontrado na epiderme."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial de revestimento simples pavimentoso. Encontrado no mesotélio do peritônio."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento estratificado pavimentoso. Encontrado na mucosa oral."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105788,
    "tags": [],
    "enunciado": "Observe a imagem abaixo, que representa um tipo de tecido epitelial de revestimento: Figura: Epitélio misterioso. Fonte: Arquivos Estratégia Med. Assinale a alternativa que classi(cid:43)ca corretamente o tecido representado na imagem e menciona uma região do organismo onde ele é encontrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido epitelial de revestimento simples pavimentoso. Encontrado no endotélio (túnica íntima) dos vasos sanguíneos."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento estratificado pavimentoso. Encontrado na derme."
      },
      {
        "letra": "C",
        "texto": "Tecido epitelial de revestimento simples cuboide. Encontrado na superfície externa do ovário."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial de revestimento pseudoestratificado prismático. Encontrado na epiderme."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento simples prismático. Encontrado no revestimento interno da tuba uterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105789,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo e marque aquela que descreve corretamente as principais funções do tecido nervoso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido nervoso possui a função de secretar hormônios, sendo o principal componente das glândulas endócrinas."
      },
      {
        "letra": "B",
        "texto": "O tecido nervoso, composto por neurônios e células da glia, é responsável por receber os estímulos do meio, interpretá-los e coordenar respostas por meio da comunicação com os demais sistemas do organismo."
      },
      {
        "letra": "C",
        "texto": "O tecido nervoso, considerado uma espécie de tecido epitelial, é aquele formado exclusivamente por neurônios, células diferenciadas especializadas em gerar e conduzir estímulos elétricos."
      },
      {
        "letra": "D",
        "texto": "O tecido nervoso, formado por neurônios e células da glia, é o principal componente dos órgãos do sistema nervoso central, que coordena os demais sistemas por meio do sistema nervoso periférico, o qual é composto por tecido conjuntivo especializado."
      },
      {
        "letra": "E",
        "texto": "O tecido nervoso, considerado uma classe especializada de tecido conjuntivo, é um tecido formado exclusivamente por neurônios, que são capazes de interpretar os estímulos do meio, convertê-los em impulsos elétricos e coordenar os demais sistemas para efetuar uma resposta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105790,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo descreve corretamente as funções do tecido ósseo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido ósseo é o principal componente do esqueleto, sendo um tecido pouco vascularizado, nutrido apenas a partir dos vasos que transitam no periósteo."
      },
      {
        "letra": "B",
        "texto": "O tecido ósseo compõe o esqueleto humano, sendo um tecido pouco ativo metabolicamente, uma vez que constitui uma estrutura rígida e estática que fornece proteção e suporte estrutural aos demais tecidos."
      },
      {
        "letra": "C",
        "texto": "O tecido ósseo é o tecido que forma o esqueleto humano, cuja função é fornecer proteção física e sustentação ao restante dos tecidos. É composto por osteoblastos, osteoclastos e osteócitos, e encontra-se em contínua remodelação, participando do metabolismo iônico do corpo."
      },
      {
        "letra": "D",
        "texto": "O tecido ósseo, além de participar da formação do esqueleto, também está presente nas camadas mais profundas da pele, onde confere rigidez a essa barreira de revestimento."
      },
      {
        "letra": "E",
        "texto": "O tecido ósseo possui funções exclusivamente estruturais, não tendo grande relevância no metabolismo de íons ou na secreção de moléculas orgânicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105791,
    "tags": [],
    "enunciado": "Leia atentamente as alternativas abaixo e marque aquela que descreve corretamente as funções do tecido cartilaginoso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido cartilaginoso é o principal componente do esqueleto, desde a fase embrionária até a vida adulta, sendo responsável pela rigidez dos ossos."
      },
      {
        "letra": "B",
        "texto": "O tecido cartilaginoso atua no revestimento externo do corpo, formando a pele de regiões espessas como o nariz e as orelhas."
      },
      {
        "letra": "C",
        "texto": "O tecido cartilaginoso atua como tecido de sustentação no organismo, nos locais onde é necessário equilíbrio entre rigidez e flexibilidade. Pode ser encontrado na cartilagem auricular, na cartilagem nasal, na traqueia, nos brônquios e nos discos intervertebrais da coluna."
      },
      {
        "letra": "D",
        "texto": "O tecido cartilaginoso é o responsável pela formação da parede luminal dos vasos sanguíneos, criando um ambiente adequado para a passagem do sangue."
      },
      {
        "letra": "E",
        "texto": "O tecido cartilaginoso atua na proteção mecânica do corpo, na regulação endócrina do metabolismo e no armazenamento de energia na forma de lipídios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105792,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo descreve corretamente as funções do tecido adiposo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido adiposo é responsável pela geração dos elementos figurados do sangue, sendo encontrado no interior da medula óssea vermelha."
      },
      {
        "letra": "B",
        "texto": "O tecido adiposo atua na sustentação e no preenchimento do organismo, servindo de suporte para os demais tecidos. É o principal componente da derme cutânea, da submucosa das vísceras e da túnica adventícia dos vasos sanguíneos."
      },
      {
        "letra": "C",
        "texto": "O tecido adiposo é responsável pela proteção e pelo suporte das partes moles, absorvendo os impactos das superfícies articulares sinoviais e compondo os discos intervertebrais da coluna vertebral e a sínfise púbica do quadril."
      },
      {
        "letra": "D",
        "texto": "O tecido adiposo se localiza principalmente no esqueleto, onde atua conferindo rigidez aos ossos, devido à sua matriz mineralizada secretada pelos adipócitos."
      },
      {
        "letra": "E",
        "texto": "O tecido adiposo atua como sítio de armazenamento de energia sob a forma de lipídios, possui função endócrina mediante a secreção de adipocinas, absorve choques mecânicos e age como isolante térmico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105793,
    "tags": [],
    "enunciado": "Marque a alternativa, entre as fornecidas abaixo, que melhor descreve as funções do tecido muscular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido muscular é responsável pela sustentação e pelo preenchimento do organismo, ocupando as lacunas entre os tecidos e dando-os suporte."
      },
      {
        "letra": "B",
        "texto": "O tecido muscular tem como função principal a geração e a condução de impulsos nervosos, tarefa desempenhada pelas células denominadas neurônios, que compõem esse tecido."
      },
      {
        "letra": "C",
        "texto": "O tecido muscular é responsável pelo armazenamento de energia sob a forma de lipídios, constituindo a principal reserva energética do organismo em caso de déficit calórico prolongado."
      },
      {
        "letra": "D",
        "texto": "O tecido muscular é o principal componente do esqueleto, participando da sustentação do corpo, da proteção das partes moles e dos movimentos musculares."
      },
      {
        "letra": "E",
        "texto": "O tecido muscular tem como função principal produzir movimentos, voluntários ou involuntários, por meio das células contráteis repletas de actina e miosina que compõem esse tecido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105794,
    "tags": [],
    "enunciado": "Assinale a alternativa que descreve corretamente as principais funções do tecido conjuntivo propriamente dito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido conjuntivo propriamente dito tem a função de oferecer sustentação e preenchimento para as estruturas do organismo, como os epitélios, os vasos sanguíneos, os músculos e as vísceras."
      },
      {
        "letra": "B",
        "texto": "O tecido conjuntivo propriamente dito forma o revestimento externo do organismo, compondo a camada mais superficial da pele, e também o revestimento interno dos órgãos, formando as mucosas."
      },
      {
        "letra": "C",
        "texto": "O tecido conjuntivo propriamente dito tem a função de gerar e conduzir impulsos nervosos, papel desempenhado pelas células chamadas neurônios que compõem esse tecido."
      },
      {
        "letra": "D",
        "texto": "O tecido conjuntivo propriamente dito é o principal componente dos músculos, contendo células contráteis repletas de actina e miosina, que realizam os movimentos do organismo."
      },
      {
        "letra": "E",
        "texto": "O tecido conjuntivo propriamente dito é responsável pela formação dos elementos figurados do sangue, sendo o tecido encontrado na medula óssea vermelha."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105795,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo descreve corretamente as principais funções do tecido epitelial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tecido epitelial é responsável pelo revestimento externo do organismo, pelo revestimento interno dos órgãos dotados de lúmen e pela formação das glândulas, exócrinas ou endócrinas."
      },
      {
        "letra": "B",
        "texto": "O tecido epitelial é responsável pela sustentação e pelo preenchimento do organismo, compondo a derme cutânea, a submucosa dos órgãos luminais e a túnica adventícia das artérias."
      },
      {
        "letra": "C",
        "texto": "O tecido epitelial é aquele dotado de capacidade contrátil, e atua produzindo os movimentos do organismo, seja por meio dos músculos esqueléticos ou pela camada muscular das vísceras."
      },
      {
        "letra": "D",
        "texto": "O tecido epitelial é aquele que está associado à regulação neuronal do organismo, sendo o tecido formado pelos neurônios, células especializadas na geração e na condução de impulsos elétricos."
      },
      {
        "letra": "E",
        "texto": "O tecido epitelial é responsável pelo armazenamento de energia sob a forma de gordura, atuando também na regulação endócrina por meio da secreção de adipocinas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105796,
    "tags": [],
    "enunciado": "Observe atentamente a figura abaixo: Figura: Tecido Misterioso. Fonte: Arquivos Estratégia Med.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "qual dos tecidos abaixo melhor corresponde a arquitetura tecidual representada na imagem:"
      },
      {
        "letra": "A",
        "texto": "Tecido conjuntivo propriamente dito."
      },
      {
        "letra": "B",
        "texto": "Tecido muscular."
      },
      {
        "letra": "C",
        "texto": "Tecido adiposo."
      },
      {
        "letra": "D",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105797,
    "tags": [],
    "enunciado": "Veja a figura abaixo: Figura: Tecido Z. Fonte: Arquivos Estratégia Med.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "qual dos tecidos abaixo corresponde a morfologia representada na imagem:"
      },
      {
        "letra": "A",
        "texto": "Tecido muscular."
      },
      {
        "letra": "B",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "C",
        "texto": "Tecido conjuntivo propriamente dito."
      },
      {
        "letra": "D",
        "texto": "Tecido epitelial glandular."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105798,
    "tags": [],
    "enunciado": "Observe a figura abaixo: Figura: Tecido Y. Fonte: Arquivos Estratégia Med.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "qual dos tecidos abaixo corresponde a estrutura representada na imagem:"
      },
      {
        "letra": "A",
        "texto": "Tecido adiposo."
      },
      {
        "letra": "B",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "C",
        "texto": "Tecido muscular liso."
      },
      {
        "letra": "D",
        "texto": "Tecido ósseo."
      },
      {
        "letra": "E",
        "texto": "Tecido cartilaginoso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105799,
    "tags": [],
    "enunciado": "Observe a figura abaixo: Figura: Tecido X. Fonte: Arquivos Estratégia Med.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "qual dos tecidos abaixo corresponde a estrutura representada na imagem:"
      },
      {
        "letra": "A",
        "texto": "Tecido conjuntivo propriamente dito denso não modelado."
      },
      {
        "letra": "B",
        "texto": "Tecido adiposo."
      },
      {
        "letra": "C",
        "texto": "Tecido cartilaginoso."
      },
      {
        "letra": "D",
        "texto": "Tecido ósseo."
      },
      {
        "letra": "E",
        "texto": "Tecido muscular liso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105800,
    "tags": [],
    "enunciado": "Leia atentamente a descrição abaixo, relativa a um dos tecidos que compõem o organismo humano: “Tecido composto por células multinucleadas de formado cilíndrico bastante alongado. No interior dessas células, encontramos grande quantidade de (cid:43)bras de actina e miosina, que detêm capacidade contrátil. Os núcleos celulares estão deslocados para a periferia, e não se observa a formação de discos intercalares.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição diz respeito ao:"
      },
      {
        "letra": "A",
        "texto": "Tecido muscular estriado esquelético."
      },
      {
        "letra": "B",
        "texto": "Tecido muscular estriado cardíaco."
      },
      {
        "letra": "C",
        "texto": "Tecido muscular liso."
      },
      {
        "letra": "D",
        "texto": "Tecido adiposo."
      },
      {
        "letra": "E",
        "texto": "Tecido epitelial de revestimento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105801,
    "tags": [],
    "enunciado": "Leia a descrição a seguir, referente a um tipo de tecido do organismo: “Tecido composto por um grande número de (cid:43)broblastos e (cid:43)brócitos, bastante espaçados entre si por uma matriz celular abundante. Nessa matriz, há grande quantidade de (cid:43)bras colágenas, que estão dispostas paralelamente entre si, de forma a resistir à tração de maneira unidirecional”. Assinale a alternativa que contém o tecido ao qual a descrição diz respeito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido muscular estriado esquelético."
      },
      {
        "letra": "B",
        "texto": "Tecido epitelial de revestimento."
      },
      {
        "letra": "C",
        "texto": "Tecido conjuntivo denso não-modelado."
      },
      {
        "letra": "D",
        "texto": "Tecido conjuntivo denso modelado."
      },
      {
        "letra": "E",
        "texto": "Tecido conjuntivo frouxo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105802,
    "tags": [],
    "enunciado": "Veja o parágrafo abaixo, que se refere a um dos tipos de tecidos do organismo: “Tecido formado por múltiplos tipos celulares, com predomínio de (cid:43)broblastos e macrófagos, bastante espaçados entre si por uma abundante matriz extracelular. Essa matriz é composta principalmente por (cid:43)bras colágenas, que predominam sobre todos os outros componentes, orientadas aleatoriamente para resistir à tração em múltiplas direções.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição diz respeito ao:"
      },
      {
        "letra": "A",
        "texto": "Tecido epitelial."
      },
      {
        "letra": "B",
        "texto": "Tecido conjuntivo denso não-modelado."
      },
      {
        "letra": "C",
        "texto": "Tecido conjuntivo denso modelado."
      },
      {
        "letra": "D",
        "texto": "Tecido conjuntivo frouxo."
      },
      {
        "letra": "E",
        "texto": "Tecido adiposo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105803,
    "tags": [],
    "enunciado": "Analise a assertiva abaixo, que descreve um dos tecidos do organismo: “Tecido formado por células de diversas linhagens ((cid:43)broblastos, macrófagos, neutró(cid:43)los) bastante espaçadas entre si, apresentando matriz extracelular abundante. Nessa matriz, encontram-se (cid:43)bras colágenas, substância fundamental e fibras elásticas, sem predomínio claro de um desses componentes sobre o outro.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição se refere ao:"
      },
      {
        "letra": "A",
        "texto": "Tecido epitelial de revestimento."
      },
      {
        "letra": "B",
        "texto": "Tecido muscular estriado."
      },
      {
        "letra": "C",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "D",
        "texto": "Tecido conjuntivo denso modelado."
      },
      {
        "letra": "E",
        "texto": "Tecido conjuntivo frouxo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105804,
    "tags": [],
    "enunciado": "Leia a descrição abaixo, referente a um tipo de tecido do organismo: “Tecido formado por células de formato poliédrico, bastante justapostas entre si, com pequena quantidade de matriz extracelular. As células desse tecido, em geral, estão (cid:43)rmemente unidas por junções intercelulares.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição refere diz respeito ao:"
      },
      {
        "letra": "A",
        "texto": "Tecido epitelial."
      },
      {
        "letra": "B",
        "texto": "Tecido conjuntivo propriamente dito."
      },
      {
        "letra": "C",
        "texto": "Tecido muscular."
      },
      {
        "letra": "D",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "E",
        "texto": "Tecido adiposo.  Respostas: 1 D 2 A 3 B 4 C 5 B 6 B 7 D 8 A 9 C 10 C 11 C 12 D 13 B 14 E 15 A 16 E 17 A 18 C 19 D 20 B 21 E 22 A 23 B 24 C 25 C 26 E 27 E 28 A 29 A 30 C 31 B 32 E 33 D 34 A 35 D 36 B 37 E 38 A"
      }
    ],
    "resposta_correta": "A"
  }
]