[
  {
    "id": 105805,
    "tags": [],
    "enunciado": "Durante o desenvolvimento dos linfócitos T no timo, esse tipo celular passa por vários pontos de checagem importantes para verificar se a sua diferenciação foi adequada. Considere o processo de seleção positiva dos linfócitos e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A seleção positiva atua como um mecanismo de tolerância central."
      },
      {
        "letra": "B",
        "texto": "As moléculas de peptídeo ligadas aos MHC das célula epiteliais tímicas não são importantes durante a seleção positiva."
      },
      {
        "letra": "C",
        "texto": "Seleção positiva é o processo de indução de apoptose de linfócitos T que reconhecem positivamente os complexos MHC-peptídeo."
      },
      {
        "letra": "D",
        "texto": "Seleção positiva ocorre nos precursores de linfócitos T que chegam ao timo para verificar se eles realizaram recombinação adequada."
      },
      {
        "letra": "E",
        "texto": "Seleção positiva é o processo em que os timócitos com TCR que se liga com baixa afinidade ao complexo MHC-peptídeo recebe sinais de sobrevivência."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105806,
    "tags": [],
    "enunciado": "Cada um dos processos durante o desenvolvimento dos linfócitos T no timo é importante para que ele adquira as suas características. Entre eles, está a seleção positiva. Qual é a importância de sua ocorrência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de tolerância central."
      },
      {
        "letra": "B",
        "texto": "Indução de tolerância periférica."
      },
      {
        "letra": "C",
        "texto": "Sobrevivência de linfócitos T γδ ."
      },
      {
        "letra": "D",
        "texto": "Sobrevivência de linfócitos com pré-TCR produtivo."
      },
      {
        "letra": "E",
        "texto": "Células T restritas a MHC próprio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105807,
    "tags": [],
    "enunciado": "Cada um dos processos durante o desenvolvimento dos linfócitos T no timo é importante para que ele adquira as suas características. Entre eles, está a seleção negativa. Qual é a importância de sua ocorrência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de tolerância central."
      },
      {
        "letra": "B",
        "texto": "Indução de tolerância periférica."
      },
      {
        "letra": "C",
        "texto": "Sobrevivência de linfócitos T γδ ."
      },
      {
        "letra": "D",
        "texto": "Sobrevivência de linfócitos com pré-TCR produtivo."
      },
      {
        "letra": "E",
        "texto": "Células T restritas a MHC próprio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105808,
    "tags": [],
    "enunciado": "Na medula do timo, as células epiteliais apresentação a expressão da proteína AIRE, que induz a expressão de genes especí(cid:60)cos de tecidos. Assim, ele promove a expressão de várias proteínas que são apenas expressas em alguns tipos de tecidos no corpo no timo. Qual é o processo que essa proteína permite que ocorra?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Morte por negligência."
      },
      {
        "letra": "B",
        "texto": "Seleção positiva."
      },
      {
        "letra": "C",
        "texto": "Seleção negativa."
      },
      {
        "letra": "D",
        "texto": "Diferenciação em linfócitos T CD4 + ."
      },
      {
        "letra": "E",
        "texto": "Diferenciação em linfócitos T CD8 + ."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105809,
    "tags": [],
    "enunciado": "Durante o desenvolvimento dos linfócitos T no timo, esse tipo celular passa por vários pontos de checagem importantes para veri(cid:60)car se a sua diferenciação foi adequada. Considere o processo de seleção negativa de timócitos e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O reconhecimento do complexo MHC-peptídeo com alta afinidade pelo timócito induz de forma irreversível a apoptose."
      },
      {
        "letra": "B",
        "texto": "A seleção negativa refere-se ao processo de sinalização de sobrevivência dos timócitos que se ligam com baixa afinidade ao complexo MHC- peptídeo."
      },
      {
        "letra": "C",
        "texto": "A seleção negativa atua para que os linfócitos T reconheçam apenas os MHC próprios."
      },
      {
        "letra": "D",
        "texto": "Atua para a tolerância central, causando a apoptose ou diferenciação da célula em células T reguladoras."
      },
      {
        "letra": "E",
        "texto": "O reconhecimento do complexo MHC-peptídeo com alta afinidade pelo timócito induz a edição gênica sempre."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105810,
    "tags": [],
    "enunciado": "O transplante de órgãos entre portadores sempre visa aumentar ao máximo a compatibilidade entre ambos principalmente por comparação de alguns genes importantes. Dentre eles, os principais talvez sejam as moléculas do HLA (ou MCH), que apresentam um dos maiores polimor(cid:60)smos na população. Essas proteínas são essenciais para a apresentação de antígenos para os linfócitos T. Contudo, esse tipo celular consegue reconhecer apenas os antígenos apresentados por moléculas de MHC próprias. Qual é o processo durante o desenvolvimento dos linfócitos T que os dá essa propriedade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Edição gênica"
      },
      {
        "letra": "B",
        "texto": "Seleção positiva."
      },
      {
        "letra": "C",
        "texto": "Seleção negativa."
      },
      {
        "letra": "D",
        "texto": "Formação produtiva de pré-TCR."
      },
      {
        "letra": "E",
        "texto": "Recombinação V(D)J."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105811,
    "tags": [],
    "enunciado": "Os linfócitos T imaturos são liberados para a periferia a partir do timo com o intuito de realizar o seu reconhecimento antigênico. Nos linfonodos, eles podem sofrer a ativação a partir da apresentação pelas células apresentadoras de antígeno (APCs). Assinale a alternativa incorreta acerca das alterações provocadas após a ativação dos linfócitos T.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção de IL-2."
      },
      {
        "letra": "B",
        "texto": "Expansão clonal."
      },
      {
        "letra": "C",
        "texto": "Diferenciação em células efetoras."
      },
      {
        "letra": "D",
        "texto": "Diferenciação em células de memória."
      },
      {
        "letra": "E",
        "texto": "Recombinação V(D)J."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105812,
    "tags": [],
    "enunciado": "O processo de ativação dos linfócitos imaturos é importante para o desenvolvimento inicial da resposta imune. Assinale a alternativa correta quanto a esse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os linfócitos T imaturos migram para tecidos periféricos, como pele e mucosas, para que reconheçam os seus antígenos diretamente."
      },
      {
        "letra": "B",
        "texto": "O evento que marca a formação dos linfócitos T maduros é a primeira apresentação antigênica reconhecida nos órgãos linfoides secundários."
      },
      {
        "letra": "C",
        "texto": "Os linfócitos T imaturos são ativados no timo na região medular, permeada por células apresentadoras de antígeno."
      },
      {
        "letra": "D",
        "texto": "A ativação dos linfócitos T imaturos ocorre nos tecidos periféricos, já podendo exercer as suas atividades efetoras."
      },
      {
        "letra": "E",
        "texto": "Os linfócitos T maduros são formados na medula óssea, permeada por células apresentadoras de antígeno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105813,
    "tags": [],
    "enunciado": "Um processo essencial para a ocorrência da resposta imune adaptativa é o reconhecimento antigênico, que ocorre nos linfócitos. Qual é a diferença entre a ativação dos linfócitos T imaturos e dos efetores?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há diferença, visto que o processo de ativação ocorre sempre que há o reconhecimento antigênico."
      },
      {
        "letra": "B",
        "texto": "Os linfócitos T imaturos são ativados no timo no processo de seleção positiva, enquanto os efetores são nos linfonodos."
      },
      {
        "letra": "C",
        "texto": "A ativação dos imaturos ocorre nos linfonodos e há expansão clonal para que a célula possa atuar como efetora ou célula de memória."
      },
      {
        "letra": "D",
        "texto": "Os linfócitos T efetores são ativados nos linfonodos, em que há expansão clonal e diferenciação para as células de memória, responsáveis pela resposta adaptativa."
      },
      {
        "letra": "E",
        "texto": "Os linfócitos T efetores são capazes de secretar citocinas que realizam uma retroalimentação positiva, o que não ocorre nos imaturos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105814,
    "tags": [],
    "enunciado": "Durante a ativação dos linfócitos T, ocorre o processo de expansão clonal que gera uma quantidade signi(cid:60)cativa de células capazes de reconhecer o antígeno em especí(cid:60)co para o qual está se desenvolvendo uma resposta imune. Contudo, o que acontece após a resolução do processo imune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os linfócitos T efetores são realocados e armazenados em órgãos linfáticos secundários, como linfonodos e o baço."
      },
      {
        "letra": "B",
        "texto": "Há diferenciação dos linfócitos T efetores em linfócitos T imaturos para o seu retorno aos linfonodos."
      },
      {
        "letra": "C",
        "texto": "Há diferenciação de todos os linfócitos T efetores nos tecidos periféricos para linfócitos T de memória, que mantém o organismo responsivo ao antígeno."
      },
      {
        "letra": "D",
        "texto": "Há contração da resposta com apoptose de mais de 90% dos linfócitos T efetores e manutenção dos linfócitos T de memória."
      },
      {
        "letra": "E",
        "texto": "Há diferenciação de todos os linfócitos T efetores nos tecidos periféricos para linfócitos T reguladores, que inibem a continuação da resposta imune ao antígeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105815,
    "tags": [],
    "enunciado": "Os linfócitos T sofrem um processo de desenvolvimento no timo que envolve a recombinação adequada do seu receptor de antígenos em conjunto com processos que permitem que ele reconheça MHC próprio e não seja autorreativo. Esse tipo celular, que ainda não encontrou o antígeno, é denominado de linfócito T imaturo. Qual é a principal célula que realiza a apresentação antigênica para os linfócitos T imaturos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células dendríticas."
      },
      {
        "letra": "B",
        "texto": "Macrófagos."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos."
      },
      {
        "letra": "D",
        "texto": "Linfócitos B."
      },
      {
        "letra": "E",
        "texto": "Células epiteliais tímicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105816,
    "tags": [],
    "enunciado": "Quais são as características que fazem com que a célula dendrítica seja a mais apta célula apresentadora de antígeno para a apresentação aos linfócitos T imaturos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior capacidade fagocítica e alta expressão de moléculas de MHC na membrana plasmática."
      },
      {
        "letra": "B",
        "texto": "Presença nos tecidos periféricos e expressão de moléculas de MHC de classe II na membrana plasmática."
      },
      {
        "letra": "C",
        "texto": "Migração para o linfonodo e expressão rica de coestimuladores."
      },
      {
        "letra": "D",
        "texto": "Maior capacidade fagocítica e migração para os linfonodos."
      },
      {
        "letra": "E",
        "texto": "Presença exclusiva nos tecidos imunes do tecido periférico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105817,
    "tags": [],
    "enunciado": "A ativação dos linfócitos T imaturos ocorre nos linfonodos pela apresentação antigênica das células dendríticas. Um componente muito importante nesse processo é a coestimulação. Assinale a alternativa correta acerca desse mecanismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sinal primário para a ativação linfocitária é proveniente da coestimulação, enquanto o reconhecimento antigênico provê o sinal secundário."
      },
      {
        "letra": "B",
        "texto": "A coestimulação é necessária para a devida ativação linfocitária imatura e atua como sinal secundário."
      },
      {
        "letra": "C",
        "texto": "As células dendríticas expressam constitutivamente as moléculas de coestimulação na membrana, sem dependência de citocinas do meio."
      },
      {
        "letra": "D",
        "texto": "A coestimulação é importante no papel de diferenciação dos linfócitos T efetores ativados em CD4 + ou CD8 + ."
      },
      {
        "letra": "E",
        "texto": "A coestimulação ocorre a partir de CD4 e CD8, moléculas de membrana importantes para o segundo sinal para a ativação dos linfócitos T imaturos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105818,
    "tags": [],
    "enunciado": "Qual é o efeito promovido pela coestimulação na ativação dos linfócitos T imaturos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recombinação V(D)J."
      },
      {
        "letra": "B",
        "texto": "Diferenciação em linfócitos T CD4 + ou CD8 + ."
      },
      {
        "letra": "C",
        "texto": "Seleção positiva."
      },
      {
        "letra": "D",
        "texto": "Seleção negativa."
      },
      {
        "letra": "E",
        "texto": "Expansão clonal e diferenciação em linfócito T efetor."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105819,
    "tags": [],
    "enunciado": "O processo de ativação dos linfócitos T imaturos decorre de uma interação complexa com as células dendríticas que envolve o reconhecimento antigênico e a coestimulação para que haja expansão clonal e diferenciação da célula em efetora. Qual é o significado prático da coestimulação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa a alteração homeostática inicial associado ao ambiente em que o antígeno foi capturado."
      },
      {
        "letra": "B",
        "texto": "Permissão de apenas algumas células para a ativação dos linfócitos T imaturos."
      },
      {
        "letra": "C",
        "texto": "É presente a partir da sinalização dos antígenos extracelulares."
      },
      {
        "letra": "D",
        "texto": "Vias de repetição para a ativação linfocitária."
      },
      {
        "letra": "E",
        "texto": "Garante que os antígenos ativadores são intracelulares."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105820,
    "tags": [],
    "enunciado": "No desenvolvimento das vacinas, não é importante apenas a seleção dos antígenos certos para qual você deseja desenvolver resistência. Uma etapa importante é a presença de adjuvantes, que atuam para que o organismo desenvolva a resposta a esse antígeno. Assinale a a(cid:60)rmativa incorreta acerca da atuação dessas moléculas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar a expressão de coestimuladores para a ativação dos linfócitos T imaturos nos linfonodos."
      },
      {
        "letra": "B",
        "texto": "Mimetizar padrões moleculares de patógeno para serem reconhecidos por receptores da imunidade inata."
      },
      {
        "letra": "C",
        "texto": "Inibição do desenvolvimento de resposta imune inata para priorização da adaptativa pelos linfócitos."
      },
      {
        "letra": "D",
        "texto": "Ativação de TLRs nas células dendríticas para aumentar a sua expressão de B7."
      },
      {
        "letra": "E",
        "texto": "Podem ser moléculas produzidas diretamente por microrganismos para induzirem uma resposta ao antígeno introduzido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105821,
    "tags": [],
    "enunciado": "O processo de ativação e mudança de fenótipo dos linfócitos T é complexo e envolve a interação de vários receptores expresso na membrana tanto dos linfócitos quanto das células apresentadoras de antígeno. Uma dessas moléculas importantes é CD28, que atua como uma molécula coestimuladora de linfócitos T. Assinale a alternativa correta acerca dessa proteína.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD28 é expressa na membrana plasmática das células apresentadoras de antígeno e aumenta a sinalização do TCR."
      },
      {
        "letra": "B",
        "texto": "B7 é o ligante de CD28 e a sua expressão nas APCs é induzida pelo reconhecimento de padrões moleculares de dano ou patógenos."
      },
      {
        "letra": "C",
        "texto": "B7, expresso apenas nas células dendríticas, é ligante exclusivo de CD28 e a sua expressão induz, por si, a ativação linfocitária."
      },
      {
        "letra": "D",
        "texto": "Apenas a sinalização de CD28 é necessária para a ativação dos linfócitos imaturos."
      },
      {
        "letra": "E",
        "texto": "A expressão da glicoproteína B7 ocorre nos linfócitos T e induz o bloqueio da ativação das células imaturas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105822,
    "tags": [],
    "enunciado": "O processo de ativação e mudança de fenótipo dos linfócitos T é complexo e envolve a interação de vários receptores expressos na membrana tanto dos linfócitos quanto das células apresentadoras de antígeno (APCs). Uma dessas moléculas importantes é CD28, receptor coestimulador de linfócitos T que reconhece o ligante B7 expresso na membra plasmática das APCs. Assinale a alternativa que contenha a a(cid:60)rmação correta da importância desse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A coestimulação provê o sinal primário para que ocorra a ativação dos linfócitos T imaturos."
      },
      {
        "letra": "B",
        "texto": "A coestimulação ocorre quando duas células diferentes, cada uma expressando B7, ativam os receptores coestimuladores dos linfócitos T maduros."
      },
      {
        "letra": "C",
        "texto": "Não é necessária a ativação desse receptor para que ocorra a ativação dos linfócitos T imaturos nos linfonodos."
      },
      {
        "letra": "D",
        "texto": "CD28 promove a inibição da ativação dos linfócitos T imaturos no linfonodo e permite que eles sejam apenas ativados nos tecidos periféricos."
      },
      {
        "letra": "E",
        "texto": "A coestimulação complementa o reconhecimento antigênico dos linfócitos T imaturos, principalmente CD28, que permite que a célula seja ativada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105823,
    "tags": [],
    "enunciado": "Há diversas moléculas coestimuladoras de linfócitos T e cada uma pode apresentar um espectro de ação um pouco distinto. Uma dessas proteínas é ICOS (coestimulador induzível), cujo ligante ICOS-L é expresso principalmente em linfócitos B, com um papel importante na ativação e diferenciação dos linfócitos T auxiliares foliculares. Assinale a alternativa que contenha as alterações promovidas por essa molécula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ativação da hipermutação somática e produção de clones de linfócitos B."
      },
      {
        "letra": "B",
        "texto": "Inibição da proliferação de linfócitos B."
      },
      {
        "letra": "C",
        "texto": "Desestruturação dos centros germinais."
      },
      {
        "letra": "D",
        "texto": "Indução de apoptose dos linfócitos B autorreagentes."
      },
      {
        "letra": "E",
        "texto": "Inibição da sinalização do TCR dos linfócitos T."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105824,
    "tags": [],
    "enunciado": "Várias moléculas são expressas na superfície dos linfócitos T e algumas delas são capazes de interferir na sinalização do receptor de células T (TCR) e alterar a ativação e desenvolvimento dos linfócitos. O receptor CTLA-4 faz parte da família do receptor CD28 porque reconhece o mesmo ligante: B7-1 e B7-2, mas com uma a(cid:60)nidade bem maior que CD28 em si. Contudo, diferentemente de CD28, CTLA-4 não atua como coestimulador e promove inibição de algumas vias de sinalização de TCR. Assinale a alternativa que contenha a afirmativa incorreta acerca dessa molécula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ela é capaz de inibir a ativação dos linfócitos T imaturos por competição por ligante B7 de CD28."
      },
      {
        "letra": "B",
        "texto": "Os níveis de B7 são dependentes da ativação da célula dendrítica e são baixos para autoantígenos, o que favorece a ligação com CTLA-4."
      },
      {
        "letra": "C",
        "texto": "CTLA-4 liga-se apenas a B7 quando ele contém altas concentrações na membrana, ou seja, na célula dendrítica ativada, porque tem maior afinidade."
      },
      {
        "letra": "D",
        "texto": "CD28 liga-se a B7 e impede a inibição de CTLA-4 quando a concentração de B7 na membrana é alta por ativação de receptores inatos."
      },
      {
        "letra": "E",
        "texto": "CTLA-4 é importante para impedir a ativação dos linfócitos T imaturos aos antígenos próprios apresentados pelas células dendríticas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105825,
    "tags": [],
    "enunciado": "Há um fenômeno na resposta imune adaptativa que pode ser chamado de “licenciamento” que ocorre a partir dos linfócitos T ativados auxiliadores para as células apresentadoras de antígeno (APCs), que permite que estas se tornem estimuladoras mais potentes. Essa função é exercida pela molécula CD40-L na membrana dos linfócitos T, que é o ligante de CD40, receptor presente na membrana das APCs que estimula o aumento da expressão de B7 e secreção de IL-12. Como esses elementos podem alterar a resposta imune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B7 é uma molécula coestimuladora dos linfócitos T, que aumenta as sinalizações para a sua ativação, o que por sua vez aumenta CD40-L e gera uma retroalimentação."
      },
      {
        "letra": "B",
        "texto": "Esse mecanismo atua para a inibição dos linfócitos T como retroalimentação negativa porque B7 é ligante de receptor inibitório."
      },
      {
        "letra": "C",
        "texto": "Esse processo é secundário na função dos linfócitos T auxiliadores porque a sua função é mais voltada à secreção de citocinas."
      },
      {
        "letra": "D",
        "texto": "Não é possível alterar a resposta imune porque não são gerados novos tipos celulares."
      },
      {
        "letra": "E",
        "texto": "B7 é uma molécula ligante de receptores coestimuladores, que são responsáveis por transformar os linfócitos T maduros em imaturos para que ocorra a recombinação gênica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105826,
    "tags": [],
    "enunciado": "Há terapias atuais sendo estabelecidas que focam no desenvolvimento de anticorpos para o bloqueio dos receptores inibitórios CTLA-4 e PD-1, presentes nos linfócitos T, para atuar como imunoterapia antitumoral por alteração nos mecanismos regulatórios da resposta. Contudo, essas moléculas são importantes no desenvolvimento normal dos linfócitos T e o seu bloqueio pode causar interações signi(cid:60)cativas. Assinale a alternativa de algum efeito colateral possível da inibição de CTLA-4.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito na contração da resposta após infecção microbiana."
      },
      {
        "letra": "B",
        "texto": "Reações autoimunes."
      },
      {
        "letra": "C",
        "texto": "Inibição da maturação dos linfócitos T."
      },
      {
        "letra": "D",
        "texto": "Deficiência na resposta imune celular."
      },
      {
        "letra": "E",
        "texto": "Deficiência na produção de anticorpos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105827,
    "tags": [],
    "enunciado": "Há terapias atuais sendo estabelecidas que focam no desenvolvimento de anticorpos para o bloqueio dos receptores inibitórios CTLA-4 e PD-1, presentes nos linfócitos T, para atuar como imunoterapia antitumoral por alteração nos mecanismos regulatórios da resposta. Como o bloqueio poderia promover essa resposta antitumoral vista nesses medicamentos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio direto do ciclo celular do tumor que é dependente de estimulações por CTLA-4 e PD-1."
      },
      {
        "letra": "B",
        "texto": "Estabelecimento de danos diretos ao material genético das células tumorais por bloqueio dos receptores que estabilizam a membrana plasmática."
      },
      {
        "letra": "C",
        "texto": "Diminuição da inflamação e fibrose associadas à estimulação crônica dos linfócitos T peritumorais."
      },
      {
        "letra": "D",
        "texto": "Atividade citotóxica às células tumorais por bloqueio do receptor que inibe a ativação dos linfócitos T."
      },
      {
        "letra": "E",
        "texto": "Bloqueio das vias de proliferação do tumor, sinalizadas por CTLA-4 e PD-1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105828,
    "tags": [],
    "enunciado": "Nos órgãos linfoides secundários, ocorre o processo de reconhecimento antigênico e consequente ativação linfocitária que são importantes para o desenvolvimento de uma resposta especí(cid:60)ca ao antígeno. Após a ativação, ocorre a mudança de expressão de marcadores de superfície dos linfócitos T. Assinale a alternativa que contenha a alternativa correta acerca dessas mudanças.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre aumento da expressão de receptores de quimiocinas para moléculas presentes nos linfonodos."
      },
      {
        "letra": "B",
        "texto": "Há diminuição da expressão de receptores de antígeno TCR, visto que, como já houve o reconhecimento antigênico, eles já não são mais necessários."
      },
      {
        "letra": "C",
        "texto": "Indução da secreção de quimiocinas para o recrutamento neutrofílico e eosinofílico na região de expansão clonal no linfonodo."
      },
      {
        "letra": "D",
        "texto": "Expressão de moléculas envolvidas na migração para locais periféricos de lesão tecidual e infecção."
      },
      {
        "letra": "E",
        "texto": "Aumento da expressão de receptores de quimiocinas para moléculas secretadas no timo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105829,
    "tags": [],
    "enunciado": "Após a ativação dos linfócitos, ocorre a secreção de uma citocina muito parte com ações autócrinas e parácrinas que induz a sua sobrevivência celular, expansão clonal e diferenciação dos linfócitos T imaturos. Qual é essa molécula que também já foi conhecida como fator de crescimento de células T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IL-10"
      },
      {
        "letra": "B",
        "texto": "IL-17"
      },
      {
        "letra": "C",
        "texto": "IL-4"
      },
      {
        "letra": "D",
        "texto": "IL-6"
      },
      {
        "letra": "E",
        "texto": "IL-2"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105830,
    "tags": [],
    "enunciado": "O aumento da concentração sérica do receptor solúvel de IL-2 (sIL2R) pode servir como um marcador clínico laboratorial importante no desenvolvimento de várias doenças associadas à forte estimulação antigênica. Essa molécula pode se encontrar aumentada em linfomas ou doenças in(cid:81)amatórias, como rejeição a órgãos transplantados. IL-2 é uma citocina importante relacionada à ativação dos linfócitos. Assinale a alternativa correta acerca desse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IL-2 é uma citocina importante para a indução de resposta T h 1 e, por isso, o aumento de seu nível sérico associado ao receptor solúvel, induz resposta ao transplante."
      },
      {
        "letra": "B",
        "texto": "O receptor de IL-2 é expresso principalmente nos próprios linfócitos e atua para bloquear a ativação linfocitária."
      },
      {
        "letra": "C",
        "texto": "IL-2 é uma citocina que induz a expansão clonal e tem ação autócrina e parácrina."
      },
      {
        "letra": "D",
        "texto": "A ativação dos linfócitos no linfonodo ocorre independente da presença de estímulos secundários por citocinas secretadas."
      },
      {
        "letra": "E",
        "texto": "IL-2 é uma citocina que bloqueia a expansão clonal e tem ação endócrina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105831,
    "tags": [],
    "enunciado": "Uma das citocinas mais importantes no processo de ativação do linfócito T imaturo nos linfonodos após o primeiro reconhecimento antigênico é IL-2. Essa molécula é produzida pelos próprios linfócitos T após a sua ativação e é secretada, principalmente, nas sinapses imunológicas. As suas ações são autócrinas, na própria célula, ou parácrinas, em células vizinhas. Assinale a alternativa incorreta acerca das funções dessa molécula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de proteínas antiapoptóticas, como Bcl-2, para a sobrevivência dos linfócitos ativados."
      },
      {
        "letra": "B",
        "texto": "Estímulo à progressão do ciclo celular."
      },
      {
        "letra": "C",
        "texto": "Estímulo à expansão clonal"
      },
      {
        "letra": "D",
        "texto": "Aumento da secreção de citocinas efetoras pelos linfócitos T."
      },
      {
        "letra": "E",
        "texto": "Indução da recombinação V(D)J do receptor de antígenos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105832,
    "tags": [],
    "enunciado": "IL-2 é uma das citocinas mais importantes para a ativação dos linfócitos T imaturos após o reconhecimento antigênico. Ele é secretado pelos próprios linfócitos T ativados e tem ação autócrina e parácrina de indução de sobrevivência, proliferação e diferenciação. Curiosamente, essa molécula também tem ação em linfócitos T reguladores, tanto que camundongos que não expressam IL-2 desenvolvem doenças autoimunes com proliferação descontrolada de células B e T, o que parece contraditório. Assinale a a(cid:60)rmativa correta acerca desse mecanismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há uma retroalimentação negativa e IL-2 age promovendo a sobrevivência e proliferação dos linfócitos T reguladores."
      },
      {
        "letra": "B",
        "texto": "Há uma retroalimentação positiva e IL-2 age promovendo a sobrevivência e proliferação dos linfócitos T reguladores."
      },
      {
        "letra": "C",
        "texto": "Há uma retroalimentação negativa e IL-2 age promovendo a morte celular e parada do ciclo celular dos linfócitos T reguladores."
      },
      {
        "letra": "D",
        "texto": "Há uma retroalimentação positiva e IL-2 age promovendo a morte celular e para do ciclo celular dos linfócitos T reguladores."
      },
      {
        "letra": "E",
        "texto": "Há uma retroalimentação negativa e IL-2 age de forma insubstituível nos linfócitos T imaturos, enquanto a sua ação nos reguladores é menos impactante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105833,
    "tags": [],
    "enunciado": "Um dos fenômenos mais importantes para o desenvolvimento de uma resposta imune ao antígeno é o processo de expansão clonal. Assinale a afirmativa correta acerca desse mecanismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre no timo nos precursores de linfócitos antes de ocorrer a recombinação V(D)J do receptor de células T (TCR)."
      },
      {
        "letra": "B",
        "texto": "Consiste na proliferação dos precursores de linfócitos no timo para criar um grande número de células para ocorrer o maior número de recombinações possíveis"
      },
      {
        "letra": "C",
        "texto": "Ocorre nos linfócitos T imaturos na medula óssea a partir do momento em que há o reconhecimento antigênico."
      },
      {
        "letra": "D",
        "texto": "Ocorre nos linfócitos T imaturos na medula óssea antes de ocorrer o reconhecimento antigênico, para aumentar as chances de se encontrarem com as células dendríticas."
      },
      {
        "letra": "E",
        "texto": "Consiste na proliferação de linfócitos T com o mesmo receptor antigênico após o reconhecimento e ativação nos órgãos linfoide secundários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105834,
    "tags": [],
    "enunciado": "O processo de expansão clonal é visível no desenvolvimento da resposta adaptativa aos antígenos inseridos no organismo. Um dos resultados é que uma proporção signi(cid:60)cativa dos linfócitos T passa a expressar receptores para o mesmo antígeno: até 1 em 3 nos CD8 + e até 1 em 100 nos CD4 + , o que é muito considerando que essas células contêm até 10 7 tipos diferentes de receptores de antígeno. Assinale a afirmativa correta quanto a essa processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como a proliferação ocorre por secreção de citocinas principalmente, há uma proliferação geral dos linfócitos T até mesmo com receptores que não reconhecem o antígeno."
      },
      {
        "letra": "B",
        "texto": "A expansão clonal é importante para garantir que as células estejam em número suficiente para lidar com o antígeno e permanecem nessa proporção para conferir memória imunológica."
      },
      {
        "letra": "C",
        "texto": "Após a expansão clonal, ocorre contração da resposta que resulta na indução de apoptose de mais de 90% das células geradas e diminui a proporção dessas células."
      },
      {
        "letra": "D",
        "texto": "A expansão clonal ocorre antes dos linfócitos T realizarem o reconhecimento antigênico com base nas citocinas secretadas pela resposta imune inata."
      },
      {
        "letra": "E",
        "texto": "A expansão clonal é sempre um processo patológico que leva à autoimunidade e pode iniciar tumores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105835,
    "tags": [],
    "enunciado": "Qual é o tipo de rearranjo que ocorre no lócus da cadeia pesada da imunoglobulina durante o desenvolvimento dos linfócitos B para a geração de diversidade de receptores de antígenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recombinação VJ."
      },
      {
        "letra": "B",
        "texto": "Recombinação VDJ."
      },
      {
        "letra": "C",
        "texto": "Hipermutação somática."
      },
      {
        "letra": "D",
        "texto": "Recombinação JV."
      },
      {
        "letra": "E",
        "texto": "Recombinação JVD."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105836,
    "tags": [],
    "enunciado": "O anticorpo é uma molécula que apresenta um domínio variável (V) entre diferentes clones celulares e um domínio constante (C), qual é o motivo para o qual ocorre essa variação em apenas um segmento da cadeia polipeptídica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O domínio variável da molécula é codificado pelo gene da cadeia leve do anticorpo, que apresenta uma hipermutação somática induzida."
      },
      {
        "letra": "B",
        "texto": "O domínio variável da molécula é codificado pelo gene da cadeia pesada do anticorpo, que apresenta uma hipermutação somática induzida."
      },
      {
        "letra": "C",
        "texto": "A variação é fruto de o lócus das cadeias do anticorpo apresentarem segmentos gênicos V variáveis capazes de se rearranjarem e juntarem-se com segmentos J, o que gera variedade na sequência de aminoácidos entre as células."
      },
      {
        "letra": "D",
        "texto": "A variação é fruto de o gene das cadeias do anticorpo apresentarem éxons gênicos V variáveis capazes de se rearranjarem e juntarem-se com os genes da cadeia constante, o que gera variedade na sequência de aminoácidos entre as células."
      },
      {
        "letra": "E",
        "texto": "A variação ocorre a partir de mutações aleatórias induzidas de substituição de pares de base durante várias mitoses dos linfócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105837,
    "tags": [],
    "enunciado": "Qual dos seguintes lócus contém segmentos gênicos de diversidade D para um rearranjo com número de combinações maior?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cadeia leve κ."
      },
      {
        "letra": "B",
        "texto": "Cadeia leve λ."
      },
      {
        "letra": "C",
        "texto": "Cadeia pesada."
      },
      {
        "letra": "D",
        "texto": "Cadeia α do TCR."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das acima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105838,
    "tags": [],
    "enunciado": "A recombinação V(D)J é um processo complexo que ocorre para a geração da variedade de receptores de antígenos nos linfócitos B e T. Ele envolve a combinação de diversos segmentos gênicos de forma que gere um lócus diferente no fim. Quais são os sinais de reconhecimento que conduzem essa recombinação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há sequências de sinais de recombinação localizadas em cada um dos segmentos gênicos na extremidade 3’ de V e 5’ de J, reconhecidas por proteínas que fazem a junção desses segmentos."
      },
      {
        "letra": "B",
        "texto": "Há sequências de sinais de recombinação localizadas em cada um dos segmentos gênicos nas extremidades 5’ de V e J, reconhecidas por proteínas que fazem a junção desses segmentos."
      },
      {
        "letra": "C",
        "texto": "Há uma sequência de sinal de recombinação na extremidade 5’ dos segmentos gênicos V, que os insere aleatoriamente no restante do lócus."
      },
      {
        "letra": "D",
        "texto": "Há uma sequência de sinal de recombinação na extremidade 5’ dos genes constantes que impede com que essa região sofra mutação por uma proteção em capa por proteínas."
      },
      {
        "letra": "E",
        "texto": "Há sequências de sinais de recombinação reconhecidas por proteínas de linfócitos que induzem a junção das extremidades 5’ de V e 3’ de J para a formação final da porção variável."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105839,
    "tags": [],
    "enunciado": "Assinale a alternativa que complete o período: “As sequências de sinais de recombinação no lócus das cadeias dos receptores de antígenos são ______________ com grande ___________ de nucleotídeos, seguidos por espaçadores de 12 ou 23 nucleotídeos até um nonâmero, e a quantidade de nucleotídeos é importante porque ________________.”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heptâmeros, conservação, segmentos se ligam entre si com espaçadores diferentes."
      },
      {
        "letra": "B",
        "texto": "Hexâmeros, conservação, segmentos se ligam entre si com espaçadores iguais."
      },
      {
        "letra": "C",
        "texto": "Nonâmeros, variação, segmentos se ligam entre si com espaçadores iguais."
      },
      {
        "letra": "D",
        "texto": "Heptâmeros, variação, segmentos se ligam entre si com espaçadores iguais."
      },
      {
        "letra": "E",
        "texto": "Nonâmeros, conservação, segmentos se ligam entre si com espaçadores diferentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105840,
    "tags": [],
    "enunciado": "Adjacente a cada segmento gênico que sofre recombinação no lócus da cadeia dos receptores de antígenos, está presente um heptâmero – sequência de 7 nucleotídeos – que é reconhecido por proteínas e é uma sequência de sinal de recombinação. Eles são seguidos por espaçadores de 12 ou 23 nucleotídeos exatamente, que compõem a regra de 12 ou 23. Qual é a propriedade conferida por essa regra?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há propriedade, essa regra é puramente estrutural e, por aleatoriedade, os espaçadores contém 12 ou 23 nucleotídeos."
      },
      {
        "letra": "B",
        "texto": "Os segmentos gênicos seguidos por espaçador com uma quantidade de nucleotídeos são capazes de se recombinar apenas com outro com a mesma quantidade."
      },
      {
        "letra": "C",
        "texto": "Esses espaçadores compõem uma ou duas hélices do DNA completas, mas não apresentam interferência na ligação entre os segmentos gênicos."
      },
      {
        "letra": "D",
        "texto": "Os segmentos gênicos seguidos por um espaçador com uma quantidade de nucleotídeos são capazes de se recombinar apenas com outro de outra quantidade."
      },
      {
        "letra": "E",
        "texto": "Apenas os segmentos gênicos seguidos por espaçadores de 12 nucleotídeos são capazes de se recombinarem, porque os de segmentos com 23 tem ação apenas estrutural."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105841,
    "tags": [],
    "enunciado": "A regra de 12 ou 23 é muito importante para que a recombinação V(D)J ocorra de forma correta nos linfócitos em desenvolvimento. Cada segmento gênico V, D ou J no lócus das cadeias polipeptídicas dos receptores de antígeno está adjacente a um heptâmero, que é uma sequência de sinal de recombinação, reconhecida por proteínas que realizam a recombinação. Esse heptâmero é seguido por um espaçador que pode ser, exatamente, de 12 ou 23 nucleotídeos. Assinale a alternativa que contenha uma consequência da ação desse heptâmero.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Segmentos gênicos V tem 23 nucleotídeos e conseguem se ligar apenas ao segmento D com 12 nucleotídeos no lócus da cadeia pesada de anticorpos."
      },
      {
        "letra": "B",
        "texto": "Segmentos gênicos V tem 23 nucleotídeos e conseguem se ligar apenas ao segmento D com 23 nucleotídeos no lócus da cadeia pesada de anticorpos."
      },
      {
        "letra": "C",
        "texto": "Segmentos gênicos J tem 23 nucleotídeos e conseguem se ligar apenas ao segmento D com 23 nucleotídeos no lócus da cadeia pesada de anticorpos."
      },
      {
        "letra": "D",
        "texto": "Segmentos gênicos V tem 23 nucleotídeos e conseguem se ligar apenas ao segmento J com 12 nucleotídeos na cadeia pesada de anticorpos."
      },
      {
        "letra": "E",
        "texto": "Segmentos gênicos D tem 12 nucleotídeos e conseguem se ligar apenas ao segmento J com 12 nucleotídeos na cadeia pesada de anticorpos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105842,
    "tags": [],
    "enunciado": "O processo de recombinação V(D)J ocorre nos precursores de linfócitos para a geração da diversidade de receptores de antígeno, tanto os receptores de células T quanto os anticorpos. No lócus das cadeias polipeptídicas desses receptores, há segmentos gênicos associados a sequências de sinal de recombinação. Qual é a proteína que se liga a essas sequências e realiza a clivagem das cadeias e aproximação dos segmentos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artemis."
      },
      {
        "letra": "B",
        "texto": "Rag1-Rag2."
      },
      {
        "letra": "C",
        "texto": "Desoxinucleotidil transferase terminal."
      },
      {
        "letra": "D",
        "texto": "DNA ligase IV."
      },
      {
        "letra": "E",
        "texto": "NF-κB."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105843,
    "tags": [],
    "enunciado": "A geração de diversidade de receptores de antígenos ocorre em decorrência da recombinação V(D)J que ocorre no lócus das cadeias polipeptídicas dos receptores. Nesse processo, há um elemento que aumenta a variabilidade nucleotídica que não envolve apenas a recombinação dos segmentos. Assinale a alternativa correta acerca desse mecanismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como a recombinação V(D)J ocorre durante a mitose, é possível a ocorrência de substituições de bases durante a replicação da fita de DNA, o que aumenta a variabilidade da sequência de nucleotídeos do gene."
      },
      {
        "letra": "B",
        "texto": "Para saber o número de receptores de antígenos diferentes, é necessário apenas recombinar o número de segmentos V, D e J existentes matematicamente."
      },
      {
        "letra": "C",
        "texto": "Há uma etapa chamada de sinapse da recombinação, em que os dois grampos com as extremidades codificadoras são abertos e juntados por uma junção não homóloga."
      },
      {
        "letra": "D",
        "texto": "As extremidades codificadoras já clivadas e aproximadas sofrem adição ou remoção de bases, o que gera ainda mais diversidade receptora."
      },
      {
        "letra": "E",
        "texto": "Artemis é o complexo proteico responsável pelo reconhecimento das sequências de sinal de recombinação, realizando a sinapse, ou seja, aproximação dos segmentos gênicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105844,
    "tags": [],
    "enunciado": "As células linfoides em desenvolvimento expressam dois genes próprios denominados de gene ativador de recombinação 1 (Rag-2) e gene ativador de recombinação 2 (Rag-2). Qual é a função desses genes no desenvolvimento dos linfócitos e geração de diversidade de receptores de antígenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizam a aproximação e clivagem dos segmentos gênicos com a formação de uma alça cromossômica."
      },
      {
        "letra": "B",
        "texto": "Realizam apenas a clivagem dos segmentos gênicos já aproximados."
      },
      {
        "letra": "C",
        "texto": "Realizam a abertura do grampo das extremidades codificadoras pós-clivagem para a junção."
      },
      {
        "letra": "D",
        "texto": "Realizam a adição ou retirada de bases nitrogenadas nas extremidades codificadoras abertas."
      },
      {
        "letra": "E",
        "texto": "Realizam a junção das extremidades codificadoras abertas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105845,
    "tags": [],
    "enunciado": "Qual desses eventos não faz parte do mecanismo normal de recombinação V(D)J?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinapse."
      },
      {
        "letra": "B",
        "texto": "Clivagem."
      },
      {
        "letra": "C",
        "texto": "Abertura do grampo e processamento de extremidades."
      },
      {
        "letra": "D",
        "texto": "Junção."
      },
      {
        "letra": "E",
        "texto": "Duplicação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105846,
    "tags": [],
    "enunciado": "Após a realização de experimentos de knockout dos genes Rag-1 e Rag-2 de camundongos, ou seja, não expressam esses genes, veri(cid:60)cou-se que eles desenvolviam uma imunode(cid:60)ciência combinada grave com ausência de linfócitos. Rag-1 e Rag-2 são as proteínas do gene ativador de recombinação 1 e 2, respectivamente. Assinale a alternativa correta acerca da importância dessas proteínas no desenvolvimento linfocitário.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essas proteínas são importantes fatores de transcrição nucleares dos genes dos receptores de antígeno, que são necessários para a diferenciação em linfócitos."
      },
      {
        "letra": "B",
        "texto": "Ambas as proteínas formam um complexo importante para a aproximação de segmentos gênicos do lócus dos receptores de antígeno para a realização de recombinação."
      },
      {
        "letra": "C",
        "texto": "Ambas formam um complexo que atua como fator de transcrição dos genes de nucleases que levam à clivagem e recombinação dos receptores de antígenos."
      },
      {
        "letra": "D",
        "texto": "Ambas formam um complexo que atua para a junção das extremidades codificadoras já clivadas na recombinação."
      },
      {
        "letra": "E",
        "texto": "Ambas as proteínas são importantes estimuladores de mitose, que é importante para a ocorrência das mutações da recombinação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105847,
    "tags": [],
    "enunciado": "Qual é o componente de geração de diversidade de receptores de antígenos nos linfócitos relacionada ao rearranjo dos diferentes segmentos gênicos presentes no lócus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diversidade combinatória."
      },
      {
        "letra": "B",
        "texto": "Diversidade juncional."
      },
      {
        "letra": "C",
        "texto": "Diversidade de duplicação."
      },
      {
        "letra": "D",
        "texto": "Diversidade de clivagem."
      },
      {
        "letra": "E",
        "texto": "Diversidade individual de segmentos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105848,
    "tags": [],
    "enunciado": "O que é a diversidade juncional na geração de repertório de células B e células T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recombinação de segmentos gênicos na sequência V(D)J de forma aleatória para a produção de diferentes receptores de antígenos."
      },
      {
        "letra": "B",
        "texto": "Recombinação dos diferentes segmentos gênicos V e J, apenas, de forma aleatória para a produção de diferentes receptores antigênicos."
      },
      {
        "letra": "C",
        "texto": "Mutações de troca de um único nucleotídeo durante a replicação do DNA das células B e T nos segmentos gênicos J."
      },
      {
        "letra": "D",
        "texto": "Remoção ou adição de nucleotídeos nas junções dos segmentos gênicos V, D ou J."
      },
      {
        "letra": "E",
        "texto": "Recombinação dos segmentos gênicos variáveis e constantes para a geração de classes de anticorpos diferentes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105849,
    "tags": [],
    "enunciado": "Qual das seguintes alternativas é incorreta acerca da diversidade juncional na geração de repertório das células B e T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antes do processamento dos segmentos codificadores, eles formam extremidades fechadas em forma de grampo."
      },
      {
        "letra": "B",
        "texto": "A enzima Artemis pode clivar assimetricamente os grampos, fazendo com que uma fita seja maior que a outra."
      },
      {
        "letra": "C",
        "texto": "Caso haja clivagem assimétrica, a fita menor deve ser preenchida de acordo com o molde da maior, o que resulta na inserção de nucleotídeos P."
      },
      {
        "letra": "D",
        "texto": "A enzima TdT pode adicionar nucleotídeos N aleatórios sem molde nas extremidades das sequências codificadoras."
      },
      {
        "letra": "E",
        "texto": "Independente dos nucleotídeos adicionados ou removidos das extremidades das sequências codificadoras, elas ainda formam uma cadeia polipeptídica válida."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105850,
    "tags": [],
    "enunciado": "Há uma região denominada de CDR3 (Região determinadora de complementaridade 3) nos receptores de antígeno que é a mais importante para a ligação adequada ao antígeno. Essa sequência é a mais hipervariável do gene porque está intimamente ligada ao processo de diversidade juncional. Considerando essas informações, assinale a alternativa correta acerca da geração de diversidade de CDR3.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como CDR3 é fruto da diversidade juncional, essa região deve estar codificada ou ligada à junção dos segmentos V-D-J."
      },
      {
        "letra": "B",
        "texto": "CDR3 deve ser codificado por um dos segmentos constantes e, devido à recombinação aleatória, deve variar bastante entre receptores antigênicos."
      },
      {
        "letra": "C",
        "texto": "A diversidade de CDR3 se deve apenas devido à recombinação dos segmentos V e J, porque se refere ao componente juncional, o com maior número de segmentos."
      },
      {
        "letra": "D",
        "texto": "A diversidade dos receptores de antígeno não depende de CDR3, porque essa região sofre variações de níveis incontroláveis e tem um papel apenas como íntron."
      },
      {
        "letra": "E",
        "texto": "CDR3 é hipervariável em decorrência da recombinação aleatória dos segmentos gênicos V e D."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105851,
    "tags": [],
    "enunciado": "A primeira célula comprometida com a linhagem de células B é chamada de célula pró- B. Elas já sofreram o primeiro processo de recombinação V(D)J. Assinale a afirmativa incorreta acerca desse tipo celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Começam a expressar as proteínas Rag-1 e Rag-2 que atuam para a ativação da recombinação, por clivarem e aproximarem os segmentos gênicos."
      },
      {
        "letra": "B",
        "texto": "Expressam abundantemente a enzima TdT, que é responsável por adicionar nucleotídeos sem molde nas extremidades dos segmentos gênicos antes da junção."
      },
      {
        "letra": "C",
        "texto": "Ainda não realizaram o processo de recombinação das cadeias dos receptores de antígenos."
      },
      {
        "letra": "D",
        "texto": "O lócus das cadeias leves dos anticorpos se apresenta recombinada apenas no tipo κ, que é o primeiro processo para a formação do pré-receptor de células B."
      },
      {
        "letra": "E",
        "texto": "A partir do momento em que essa célula sofre um processo de recombinação do lócus da cadeia pesada produtivo, ou seja, que gera um gene funcional, ela se diferencia em células pré-B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105852,
    "tags": [],
    "enunciado": "O que ocorre com as células pró-B caso elas rearranjem o lócus da cadeia pesada da imunoglobulina, mas a adição e remoção de nucleotídeos geram uma mudança do quadro de leitura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elas apresentam ainda mais variabilidade gênica, mas que se estende também à região constante da molécula de imunoglobulina, o que facilita a sua diferenciação em células pré-B."
      },
      {
        "letra": "B",
        "texto": "Todos os nucleotídeos adicionados são retirados durante o splicing do RNAm gerado, o que, na prática, não adiciona variabilidade alguma."
      },
      {
        "letra": "C",
        "texto": "O frameshift faz com que os aminoácidos adicionados posteriores a essa alteração sejam todos diferentes, o que não permite que a proteína assuma uma estrutura de imunoglobulina."
      },
      {
        "letra": "D",
        "texto": "A mudança do quadro de leitura ocorre em todos os casos na região hipervariável CDR3, que é fruto da adição e remoção de nucleotídeos na junção dos segmentos D e J."
      },
      {
        "letra": "E",
        "texto": "A mudança no quadro de leitura não apresenta interferência com a estrutura da imunoglobulina, o que resulta na produção de uma estrutura funcional e a célula diferenciada em pré-B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105853,
    "tags": [],
    "enunciado": "As células pré-B são componentes importantes da linhagem das células B e são os precursores que originam os linfócitos B imaturos na membrana óssea. Assinale a alternativa correta acerca desse tipo celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expressam receptores de células pré-B (pré-BCR), que são estruturalmente diferentes da imunoglobulina porque não contém a cadeia pesada, apenas a cadeia leve μ."
      },
      {
        "letra": "B",
        "texto": "Diferenciam-se a partir de células pró-B a partir do momento da expressão de cadeias pesadas μ produtivas após a recombinação gênica."
      },
      {
        "letra": "C",
        "texto": "Expressam receptores de células pré-B (pré-BCR), que já são imunoglobulinas normais, mas as suas proteínas de sinalização intracelular são diferentes, o que resulta em uma resposta distinta dos linfócitos B."
      },
      {
        "letra": "D",
        "texto": "O transcrito primário do lócus da cadeia pesada é processado por splicing, que resulta na eliminação dos segmentos gênicos VDJ."
      },
      {
        "letra": "E",
        "texto": "Todas as células pré-B sofrem recombinação do gene da cadeia leve adequadamente e se tornam linfócitos B imaturos, visto que não há um ponto de controle nessa diferenciação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105854,
    "tags": [],
    "enunciado": "Há uma doença genética denominada de agamaglobulinemia ligada ao X (XLA), que é caracterizada por uma falha de maturação de linfócitos B por mutação no gene BTK, que codi(cid:60)ca para a tirosinoquinase de Bruton (Btk). Essa proteína faz parte da via de sinalização do receptor de células pré-B (pré-BCR) e é importante durante o desenvolvimento dos linfócitos B. Assinale a alternativa correta quanto a esse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pré-BCR é um receptor formado entre a cadeia pesada μ recombinada e cadeias leves substitutas, que é importante para sinalizar o bloqueio do ciclo celular e apoptose."
      },
      {
        "letra": "B",
        "texto": "Essa doença genética aborda o primeiro checkpoint no desenvolvimento de linfócito B, na transição das células pró-B para células pré-B."
      },
      {
        "letra": "C",
        "texto": "O pré-BCR é um receptor formado entre a cadeia leve κ recombinada e cadeias pesadas substitutas, que são importantes para sinalizar para a sobrevivência e proliferação."
      },
      {
        "letra": "D",
        "texto": "Essa doença genética aborda o último checkpoint antes da formação dos linfócitos B maduros, na transição dos linfócitos B imaturos para os maduros."
      },
      {
        "letra": "E",
        "texto": "O pré-BCR é o receptor expresso nos linfócitos B imaturos antes que ocorra a recombinação das duas cadeias que compõem a imunoglobulina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105855,
    "tags": [],
    "enunciado": "Considerando que, no material genético de um organismo, há dois alelos para determinado gene, por que não ocorre a expressão de dois tipos diferentes de imunoglobulinas por clone de linfócitos B?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelo fenômeno de exclusão alélica gerado por meio da sinalização a partir do pré- BCR produtivo e do BCR produtivo para a cadeia pesada e leve, respectivamente."
      },
      {
        "letra": "B",
        "texto": "Não ocorre porque ocorrem ambas as recombinações simultaneamente, mas, posteriormente, um dos alelos é suprimido quando a célula se diferencia em linfócitos B maduros."
      },
      {
        "letra": "C",
        "texto": "Não ocorre pelo fenômeno de exclusão alélica nos precursores comprometidos com a linhagem B, em que, antes da primeira recombinação, ocorre a exclusão alélica."
      },
      {
        "letra": "D",
        "texto": "Inicialmente, há a expressão de dois tipos de anticorpos, mas, quando um é ativado pela primeira vez, ocorre a supressão do outro."
      },
      {
        "letra": "E",
        "texto": "Não ocorre porque, sempre que ocorre a recombinação dos dois alelos, um deles não é funcional e não produz imunoglobulinas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105856,
    "tags": [],
    "enunciado": "O que são os receptores de células pré-B (pré-BCR), que são expressos nas células pré- B, precursores imediatos dos linfócitos T imaturos, e o que os diferencia dos receptores de células B (BCR)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São imunoglobulinas assim como o BCR, o que os diferencia são as proteínas que realizam a transdução do sinal, como Igα e Igβ."
      },
      {
        "letra": "B",
        "texto": "Apresentam outras proteínas no complexo para a transdução do sinal, como Igα, diferentemente do BCR."
      },
      {
        "letra": "C",
        "texto": "Não há diferença estrutural entre eles, o que muda é apenas o nome que se refere a qual tipo de célula ele está presente."
      },
      {
        "letra": "D",
        "texto": "Apresentam a cadeia pesada μ recombinada, mas com cadeias leves substituas, porque ainda não houve a sua recombinação."
      },
      {
        "letra": "E",
        "texto": "Apresentam a cadeia leve κ recombinada, mas com cadeias pesadas substitutas, porque ainda não houve a sua recombinação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105857,
    "tags": [],
    "enunciado": "Há dois isotipos de cadeia leve dos anticorpos (κ ou λ), mas que, diferentemente dos isotipos de cadeia pesada (μ, δ, α, ε e γ), não apresentam diferenças funcionais. Então, qual é o processo que resulta em um anticorpo expressar ou não determinado isotipo de cadeia leve?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inicialmente, ocorre a recombinação de ambas simultaneamente e a que formar primeiro uma cadeia funcional promove a exclusão do outro isotipo."
      },
      {
        "letra": "B",
        "texto": "Como os genes que codificam as duas cadeias leves, estão presentes no mesmo lócus, assim como os isotipos de cadeia pesada, inicialmente há apenas a expressão da cadeia κ."
      },
      {
        "letra": "C",
        "texto": "Há um lócus responsável por cada isotipo κ ou λ. Caso a primeira recombinação de κ seja bem- sucedida, ele promove a exclusão do isotipo de cadeia leve."
      },
      {
        "letra": "D",
        "texto": "Os genes estão presentes no mesmo lócus que é recombinado como um todo. Pode ocorrer posteriormente a troca de isotipo, mas inicialmente eles expressam apenas a cadeia λ."
      },
      {
        "letra": "E",
        "texto": "Apenas o lócus da cadeia leve κ é recombinado, porque λ gera um transcrito primário que é associado ao transcrito após a ocorrência de splicing do gene da cadeia κ."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105858,
    "tags": [],
    "enunciado": "Quando os linfócitos B maduros são formados, eles podem apresentar fenótipos diferentes, o que é importante para a caracterização deles em subgrupos. Esses subgrupos são muito importantes na caracterização dos tipos de linfomas, porque existem tipos para cada subgrupo de linfócitos B maduros. O principal subgrupo gerado é o de linfócito B foliculares, também chamados de recirculantes. Assinale a alternativa correta acerca desse grupo celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São células que se apresentam fixamente nos folículos dos linfonodos: não apresentam capacidade de trânsito entre órgãos."
      },
      {
        "letra": "B",
        "texto": "Esse tipo celular ainda não expressa imunoglobulinas de membrana porque seus loci não são recombinados até entrarem em contato com o antígeno."
      },
      {
        "letra": "C",
        "texto": "Esse tipo celular expressa apenas IgG, porque esse isotipo é o primeiro formado após a recombinação do lócus da cadeia pesada."
      },
      {
        "letra": "D",
        "texto": "São células presentes nas mucosas e no peritônio descendentes de células tronco hematopoiéticas do fígado fetal que mantém a sua população por proliferação controlada."
      },
      {
        "letra": "E",
        "texto": "São células descendentes da medula óssea que são capazes de recircular entre órgãos e expressam tanto IgM quanto IgD por splicing alternativo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105859,
    "tags": [],
    "enunciado": "Nos linfócitos B maduros foliculares, ocorre a expressão simultânea tanto de IgM quanto de IgD. Qual é o processo que permite que essas células expressem ambos os tipos celulares se é dito que os linfócitos expressam apenas um anticorpo monoclonal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há um lócus tanto para IgM quanto para IgD. Nos linfócitos imaturos, apenas IgM é recombinado, enquanto para a maturação desse tipo celular ocorre a recombinação de IgD."
      },
      {
        "letra": "B",
        "texto": "O processo é o edição gênica, porque, quando o IgM é autorreativo, isso induz a expressão de genes que levam à recombinação e expressão de IgD."
      },
      {
        "letra": "C",
        "texto": "Não é possível que a mesma célula expresse tanto IgM quanto IgD, isso apenas ocorre em linfócitos"
      },
      {
        "letra": "B",
        "texto": "recém-formados que ainda contém alguns transcritos de IgM, mas o seu gene recombinou-se para IgD."
      },
      {
        "letra": "D",
        "texto": "Há splicing alternativo do transcrito do lócus da cadeia pesada, que permite que tanto IgM quanto IgD sejam expressos com a mesma região variável."
      },
      {
        "letra": "E",
        "texto": "IgM induz a expressão de cadeias pesadas do tipo IgD, que estão presentes em outro lócus, que pode ser associado com o transcrito de IgM."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105860,
    "tags": [],
    "enunciado": "Assinale a alternativa que contenha os preenchimentos corretos para o seguinte período: “Os precursores de linfócitos T migram para _________ a partir __________ por meio de quimiocinas como CCL25 e o seu movimento no interior do órgão ocorre ________________”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O timo, da medula óssea, do córtex para a medula."
      },
      {
        "letra": "B",
        "texto": "A medula óssea, do timo, do córtex para a medula."
      },
      {
        "letra": "C",
        "texto": "O timo, da medula óssea, da medula para o córtex."
      },
      {
        "letra": "D",
        "texto": "Os linfonodos, do timo, do córtex para a medula."
      },
      {
        "letra": "E",
        "texto": "Os linfonodos, do timo, da medula para o córtex."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105861,
    "tags": [],
    "enunciado": "A maturação dos linfócitos T ocorre em processos similares ao que ocorre para os linfócitos B, com vários checkpoints para garantir que a recombinação tenha sido bem- sucedida. Assinale a a(cid:60)rmativa correta acerca da maturação desse tipo celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro lócus recombinado é o da cadeia β, que contém segmentos V, D e J, e marca a diferenciação para células pré-T."
      },
      {
        "letra": "B",
        "texto": "A partir do momento em que os timócitos recombinam com sucesso as cadeias α e β, são considerados timócitos duplo-negativos."
      },
      {
        "letra": "C",
        "texto": "O receptor de células pré-T é formado pela cadeia α recombinada, proteína substituta da cadeia β invariante, CD3 e cadeia ζ."
      },
      {
        "letra": "D",
        "texto": "Os progenitores de linfócitos T, a partir do momento em que entram no timo, são considerados timócitos duplo positivos."
      },
      {
        "letra": "E",
        "texto": "A recombinação com sucesso da cadeia β do TCR forma timócitos duplo-positivos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105862,
    "tags": [],
    "enunciado": "Antes de ocorrer a maturação completa dos linfócitos T, há uma etapa no timo em que são expressos receptores de células pré-T (pré-TCR). A expressão desses receptores de forma funcional é muito importante para que o linfócito continue o seu desenvolvimento. Assinale a alternativa correta acerca dos seus componentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esses receptores são estruturalmente iguais aos TCR, o componente único que muda são algumas proteínas de sinalização intracelular que dão respostas diferentes."
      },
      {
        "letra": "B",
        "texto": "Esses receptores contêm apenas a cadeia β recombinada, enquanto é expressa uma proteína invariante substituta da cadeia α (pré-Tα) para se ligar a ele."
      },
      {
        "letra": "C",
        "texto": "Esses receptores contêm apenas a cadeia α recombinada, enquanto é expressa uma proteína invariante substituta da cadeia β (pré-Tβ) para se ligar a ele."
      },
      {
        "letra": "D",
        "texto": "A diferença do pré-TCR para o TCR está nas proteínas que realizam a transdução do sinal: elas são CD3 e a cadeia ζ, respectivamente."
      },
      {
        "letra": "E",
        "texto": "Os pré-TCR são completamente diferentes do TCR: as proteínas que o compõem são expressas por outros genes, mas que são estruturalmente homólogos ao TCR."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105863,
    "tags": [],
    "enunciado": "Um pesquisador tem uma cultura de linhagem de células T e fará uma citometria de (cid:81)uxo para identi(cid:60)car os marcadores dessa célula. Percebe que grande quantidade é duplo-positiva, ou seja, CD4 + CD8 + . Assinale a afirmativa correta sobre essas células.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São células progenitoras de linfócitos T na medula óssea que não chegaram a recombinar nenhum dos loci, por isso ainda expressam os dois marcadores."
      },
      {
        "letra": "B",
        "texto": "São células pró-T no timo que não chegaram a recombinar nenhum dos loci."
      },
      {
        "letra": "C",
        "texto": "São células pré-T no timo que sofreram a recombinação da cadeia β e expressam o receptor de células pré-T (pré-TCR), importante sinalizador para a expressão tanto de CD4 quanto de CD8."
      },
      {
        "letra": "D",
        "texto": "São células que sofreram a recombinação da cadeia β e da α e iniciaram a expressão do receptor de células T (TCR). Posteriormente, expressarão apenas um dos marcadores, CD4 + ou CD8 + ."
      },
      {
        "letra": "E",
        "texto": "São células diferenciadas no tecido a partir de linfócitos CD4 + ou CD8 + que são capazes de expressar ambos os marcadores e atuar como citotóxicas e auxiliares, sendo o destino mais comum desses tipos celulares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105864,
    "tags": [],
    "enunciado": "Como as células humanas somáticas são diploides, os genes apresentam dois alelos. Os linfócitos T, durante o seu desenvolvimento, passam por recombinação dos loci das cadeias componentes do receptor de células T (TCR). O que a presença de dois alelos dos genes significa para esse tipo celular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assim como nos linfócitos B, ocorre o fenômeno de exclusão alélica para ambos os loci assim que um consegue ser recombinado."
      },
      {
        "letra": "B",
        "texto": "Nos linfócitos T maduros, ocorre o fenômeno de exclusão alélica antes que ocorra a recombinação dos loci para garantir que não haja recombinação simultânea."
      },
      {
        "letra": "C",
        "texto": "Nos linfócitos T maduros, não há exclusão alélica para a cadeia α e é possível a expressão de dois alelos da cadeia α recombinados diferentes caso ambos sejam positivos."
      },
      {
        "letra": "D",
        "texto": "Os alelos do TCR são ambos recombinados e compõem as cadeias α e β, que são transcritas pelo mesmo lócus, mas em cromossomos diferentes."
      },
      {
        "letra": "E",
        "texto": "Há exclusão alélica apenas para os alelos da cadeia α, enquanto os alelos da cadeia β não são recombinados, o que garante que sejam iguais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105865,
    "tags": [],
    "enunciado": "Uma série de bactérias, no processo de patogênese, secretam substâncias que alteram o funcionamento homeostático do organismo e geram a doença. Um exemplo é a atuação das toxinas da Vibrio cholerae. Assinale a alternativa correta acerca do seu funcionamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produz uma exotoxina que diminui a secreção de fluidos e eletrólitos."
      },
      {
        "letra": "B",
        "texto": "Produz uma endotoxina que diminui a secreção de fluidos e eletrólitos."
      },
      {
        "letra": "C",
        "texto": "Produz uma exotoxina que causa abrasões no epitélio que provocam disenteria."
      },
      {
        "letra": "D",
        "texto": "Produz uma endotoxina que causa abrasões no epitélio que provocam disenteria."
      },
      {
        "letra": "E",
        "texto": "Produz uma exotoxina que aumenta a secreção de fluidos e eletrólitos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105866,
    "tags": [],
    "enunciado": "As bactérias gram-negativas apresentam moléculas importantes em sua membrana externa denominadas de lipopolissacarídeos (LPS), que são reconhecidas fortemente por células do sistema imune por receptores de padrões moleculares. Assinale a alternativa correta acerca dessas moléculas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São exotoxinas porque estão presentes na superfície da célula e induzem a produção de citocinas inflamatórias sistêmicas, como IL-1."
      },
      {
        "letra": "B",
        "texto": "São exotoxinas porque a sua origem é exógena ao organismo e a sua presença induz a produção de citocinas inflamatórias locais que causam necrose em tecidos."
      },
      {
        "letra": "C",
        "texto": "São endotoxinas porque são parte da morfologia das bactérias e são liberadas após a sua morte. A sua presença induz a liberação de pirógenos, como IL-1."
      },
      {
        "letra": "D",
        "texto": "São endotoxinas porque são parte da morfologia das bactérias e são liberadas após a sua morte. A sua presença causa dano direto ao material genético das células estromais."
      },
      {
        "letra": "E",
        "texto": "São exotoxinas porque estão presentes na superfície do patógeno e a sua presença causa dano direto ao material genético das células estromais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105867,
    "tags": [],
    "enunciado": "Streptococcus pneumoniae é um dos principais agentes bacterianos causadores de pneumonia. Contudo, nem todas as cepas dessa espécie são capazes de causar doenças em humanos. Essas bactérias necessitam da presença de uma cápsula. Assinale a alternativa correta sobre a sua importância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um fator de virulência, cuja presença confere à bactéria proteção contra a fagocitose significativa."
      },
      {
        "letra": "B",
        "texto": "É um fator bactericida, cuja presença confere à bactéria proteção contra a fagocitose significativa."
      },
      {
        "letra": "C",
        "texto": "É um fator bacteriostático, cuja presença confere à bactéria diminuição da mobilidade, mas proteção contra a ação de anticorpos para a opsonização."
      },
      {
        "letra": "D",
        "texto": "É um fator de virulência, cuja presença é importante apenas nos casos mais graves em que a bactéria não é eliminada adequadamente."
      },
      {
        "letra": "E",
        "texto": "É um fator bactericida, cuja presença confere à bactéria capacidade de evasão da resposta imunológica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105868,
    "tags": [],
    "enunciado": "Um dos processos fundamentais no controle do crescimento microbiano é a esterilização. Assinale a alternativa que contenha a melhor definição desse conceito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Remoção ou destruição de todas as formas de vida microbiana e príons."
      },
      {
        "letra": "B",
        "texto": "Destruição de patógenos na forma vegetativa."
      },
      {
        "letra": "C",
        "texto": "Remoção mecânica da maioria dos microrganismos em uma área determinada."
      },
      {
        "letra": "D",
        "texto": "Redução da contagem microbiana a níveis seguros de saúde pública."
      },
      {
        "letra": "E",
        "texto": "Destruição de patógenos na forma vegetativa nos tecidos vivos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105869,
    "tags": [],
    "enunciado": "Uma das bactérias clinicamente mais relevantes é Staphylococcus aureus e, por isso, elas devem ser identificadas quando causas de infecção para que o tratamento seja adequado. Um dos meios mais utilizados para a sua cultura é o Ágar manitol salgado, que apresenta uma concentração de NaCl de 7,5%, que inibe o crescimento da maior parte das bactérias, e alta disponibilidade da fonte de carbono manitol com um indicador de pH para veri(cid:60)car a metabolização desse carboidrato com geração de ácido, que varia em cada espécie. Assinale a alternativa que contenha o tipo de meio apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meio diferencial, apenas."
      },
      {
        "letra": "B",
        "texto": "Meio seletivo, apenas."
      },
      {
        "letra": "C",
        "texto": "Meio diferencial e seletivo."
      },
      {
        "letra": "D",
        "texto": "Meio redutor."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105870,
    "tags": [],
    "enunciado": "Um dos principais meios utilizados na identi(cid:60)cação das bactérias gram-positivas é o ágar-sangue que contém sangue de carneiro des(cid:60)brinado e provê vários nutrientes e fatores de crescimento para as células. Conforme a espécie inserida, há padrões de hemólise próprios que podem ser classificados em α-emólise, β- hemólise e γ-hemólise. Assinale a alternativa que corresponda a esse tipo de meio de cultura.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meio seletivo."
      },
      {
        "letra": "B",
        "texto": "Meio diferencial e seletivo."
      },
      {
        "letra": "C",
        "texto": "Meio diferencial."
      },
      {
        "letra": "D",
        "texto": "Meio quimicamente definido."
      },
      {
        "letra": "E",
        "texto": "Meio redutor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105871,
    "tags": [],
    "enunciado": "As bactérias continuem um domínio (cid:60)logenético extremamente diverso e grande, contendo um número enorme de espécies diferentes. Uma pequena porção delas são patogênicas para os humanos. Assinale a alternativa que não contenha os fatores de virulência que diferenciam essas bactérias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fímbrias para o processo de adesão."
      },
      {
        "letra": "B",
        "texto": "Cápsula para a proteção contra a fagocitose."
      },
      {
        "letra": "C",
        "texto": "Biofilme para sobrevivência aumentada em superfícies."
      },
      {
        "letra": "D",
        "texto": "Flagelos para o processo de adesão."
      },
      {
        "letra": "E",
        "texto": "Heterogeneidade antigênica para evasão imunológica aos anticorpos e linfócitos T."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105872,
    "tags": [],
    "enunciado": "O conceito de virulência é muito importante nas doenças infecciosas. Assinale a alternativa que contenha a melhor descrição de sua definição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Capacidade de um agente etiológico qualquer se propagar em uma população pré-definida."
      },
      {
        "letra": "B",
        "texto": "Capacidade relativa de um vírus provocar doença se inoculada no hospedeiro."
      },
      {
        "letra": "C",
        "texto": "Letalidade de vírus para provocar doença se inoculada no hospedeiro."
      },
      {
        "letra": "D",
        "texto": "Capacidade relativa de uma espécie de causar doença."
      },
      {
        "letra": "E",
        "texto": "Velocidade de transmissão de patógenos em uma dada população."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105873,
    "tags": [],
    "enunciado": "Considere que um pesquisador está tentando identi(cid:60)car uma espécie de bactéria isolada causadora de pneumonia. Um dos procedimentos que ele realiza é a inoculação da bactéria em tubos com meio de cultura sólido em contato com ar ambiente. Ele nota que as colônias se desenvolvem em maior quantidade na fronteira com o ar, mas também estão presentes no restante do meio em menor quantidade, mas sem formar um gradiente. Esse experimento determinou que essas bactérias podem ser caracterizadas de que forma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anaeróbicas obrigatórias."
      },
      {
        "letra": "B",
        "texto": "Aeróbicas obrigatórias."
      },
      {
        "letra": "C",
        "texto": "Anaeróbicas facultativas."
      },
      {
        "letra": "D",
        "texto": "Anaeróbicos aerotolerantes."
      },
      {
        "letra": "E",
        "texto": "Acidófilas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105874,
    "tags": [],
    "enunciado": "Considerando que o tempo de geração da bactéria Escherichia coli é de 20 min, qual é a sua população após 2h do início da reprodução com o início de 50 bactérias considerando que elas estão na fase de crescimento exponencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3.200"
      },
      {
        "letra": "B",
        "texto": "6.400"
      },
      {
        "letra": "C",
        "texto": "64"
      },
      {
        "letra": "D",
        "texto": "1.600"
      },
      {
        "letra": "E",
        "texto": "320"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105875,
    "tags": [],
    "enunciado": "Para que seja possível estabelecer o diagnóstico de doenças bacterianas, é necessária uma compreensão adequada acerca do seu processo de formação de culturas. Após a inserção de bactérias em um meio, considerando que ele contém condições adequadas para o seu crescimento, qual é a primeira fase do seu crescimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há uma fase log com proliferação exponencial por fissão binária que dobra a população após um tempo estabelecido."
      },
      {
        "letra": "B",
        "texto": "Há uma fase estacionária que representa um período de equilíbrio inicial em que a proliferação das células é contrabalanceada com a morte em seu período de adaptação."
      },
      {
        "letra": "C",
        "texto": "Há uma fase de morte celular em que a população se reduz exponencialmente na adaptação ao meio de cultura."
      },
      {
        "letra": "D",
        "texto": "Há uma fase lag em que as células estão se adaptando ao novo meio e não reproduzem."
      },
      {
        "letra": "E",
        "texto": "Há uma fase log com proliferação exponencial por conjugação que dobra a população após um tempo estabelecido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105876,
    "tags": [],
    "enunciado": "Todas as células, tanto procarióticas quanto eucarióticas, apresentam uma organela chamada de ribossomo, que é essencial para a síntese de proteínas a partir de um RNA mensageiro. Assinale a alternativa quanto aos ribossomos das bactérias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os ribossomos bacterianos são procarióticos e também estão presentes nas organelas com dupla membrana das células eucarióticas."
      },
      {
        "letra": "B",
        "texto": "Os ribossomos bacterianos são eucarióticos assim como o das células humanas, o que torna a síntese proteica bem similar entre ambos os organismos."
      },
      {
        "letra": "C",
        "texto": "Os ribossomos bacterianos são procarióticos e não estão presentes em nenhum espaço das células eucarióticas, o que permite o desenvolvimento de antibióticos que o inibam especificadamente."
      },
      {
        "letra": "D",
        "texto": "Os ribossomos bacterianos são eucarióticos de 70S e são maiores que os procarióticos."
      },
      {
        "letra": "E",
        "texto": "Os ribossomos bacterianos são procarióticos assim como o das células humanas, o que não permite o desenvolvimento de antibióticos que o inibam ser causar dano significativo ao homem."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105877,
    "tags": [],
    "enunciado": "As bactérias são seres com uma capacidade muito rápida de disseminar mutações em populações, o que, provavelmente, é um fator muito importante de virulência a ser considerado. Há estruturas na célula bacteriana que são pequenas moléculas de DNA de (cid:60)ta dupla capazes de serem transportados para outras células na população através do processo de conjugação. Qual é nome dessa estrutura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nucleoide."
      },
      {
        "letra": "B",
        "texto": "Cromossomo bacteriano."
      },
      {
        "letra": "C",
        "texto": "Plasmídeo."
      },
      {
        "letra": "D",
        "texto": "Inclusões."
      },
      {
        "letra": "E",
        "texto": "Nucléolo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105878,
    "tags": [],
    "enunciado": "As micobactérias são um grupo clinicamente muito signi(cid:60)cativo de microrganismos, englobando os agentes etiológicos da tuberculose (Mycobacterium tuberculosis) e da hanseníase (Mycobacterium leprae). Esse grupo de bactérias é, morfologicamente, bem distinto das bactérias tipicamente descritas, tanto que receberam um pre(cid:60)xo associado a fungos - Myco na sua identi(cid:60)cação. Há diferenças signi(cid:60)cativas na parede celular, com uma camada externa à de peptidoglicano. Assinale a alternativa que contenha essa substância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido teicoico."
      },
      {
        "letra": "B",
        "texto": "Flagelina."
      },
      {
        "letra": "C",
        "texto": "Lipopolissacarídeos (LPS)"
      },
      {
        "letra": "D",
        "texto": "Ácido micólico."
      },
      {
        "letra": "E",
        "texto": "Ácido siálico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105879,
    "tags": [],
    "enunciado": "Há receptores na resposta imune inata, como Toll-like receptors (TLRs), que são capazes de reconhecer alguns componentes comuns de patógenos. Assim, essas células produzem citocinas pró-in(cid:81)amatórias assim que reconhecem que algum patógeno entrou no organismo. Na superfície das bactérias gram-negativas, há um componente reconhecido por TLRs muito importante no desenvolvimento da resposta imunológica. Assinale a alternativa que contenha esse peptídeo mais característico das gram-negativas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido teicoico."
      },
      {
        "letra": "B",
        "texto": "Peptidoglicanos."
      },
      {
        "letra": "C",
        "texto": "Lipopolissacarídeos (LPS)"
      },
      {
        "letra": "D",
        "texto": "Ácido micólico."
      },
      {
        "letra": "E",
        "texto": "Ácido siálico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105880,
    "tags": [],
    "enunciado": "Uma das etapas na diferenciação e identi(cid:60)cação das bactérias é a coloração de Gram, que utiliza os cristais violeta-iodo. Esse processo é muito importante porque permite separar dois grandes grupos: gram-positivas e gram-negativas, o que pode dar um norte ao tratamento que pode ser aplicado para esse patógeno. O mecanismo pelo qual algumas bactérias se coram, ou não, por essa coloração está associada à parede celular dos microrganismos. Assinale a alternativa que melhor descreve a razão de os gram-negativos não se corarem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os gram-negativos se coram inicialmente, mas são lavados por álcool, responsável por dissolver a membrana externa e permitir a saída dos cristais violeta-iodo."
      },
      {
        "letra": "B",
        "texto": "Os gram-negativos não se coram porque apresentam uma densa camada de peptidoglicano que impede a passagem do corante."
      },
      {
        "letra": "C",
        "texto": "Os gram-negativos se coram inicialmente, mas são lavados por água, responsável por dissolver a membrana externa e permitir a saída dos cristais violeta-iodo."
      },
      {
        "letra": "D",
        "texto": "Os gram-negativos não se coram, porque o corante não é capaz de passar pela bicamada fosfolipídica externa."
      },
      {
        "letra": "E",
        "texto": "Os gram-negativos se coram inicialmente, mas apresentam enzimas intracelulares que degradam o corante rapidamente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105881,
    "tags": [],
    "enunciado": "A parede celular é uma estrutura complexa presente na maior parte das bactérias que é responsável por envolver a membrana plasmática e atuar como uma camada protetora. Qual é a principal substância que compõe a parede celular bacteriana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peptidoglicanos."
      },
      {
        "letra": "B",
        "texto": "Celulose."
      },
      {
        "letra": "C",
        "texto": "Quitina."
      },
      {
        "letra": "D",
        "texto": "Ácido teicoico."
      },
      {
        "letra": "E",
        "texto": "Lipopolissacarídeos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105882,
    "tags": [],
    "enunciado": "Algumas bactérias gram-negativas, como Neisseria gonorrhoeae, apresentam apêndices retos, (cid:60)nos e curtos que se projetam da célula e são importantes para a adesão e conjugação do material genético. Qual é o nome dessa estrutura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flagelo."
      },
      {
        "letra": "B",
        "texto": "Fímbrias."
      },
      {
        "letra": "C",
        "texto": "Filamento axial."
      },
      {
        "letra": "D",
        "texto": "Glicocálix."
      },
      {
        "letra": "E",
        "texto": "Parece celular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105883,
    "tags": [],
    "enunciado": "Um dos componentes de virulência que pode ser importante na patogênese de várias doenças bacterianas é a presença do flagelo. Assinale a alternativa correta quanto a essa estrutura.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flagelos procarióticos são sempre projeções da membrana plasmática não acompanhados da parede celular."
      },
      {
        "letra": "B",
        "texto": "Flagelos procarióticos são sempre projeções da membrana plasmática com um eixo central de proteínas."
      },
      {
        "letra": "C",
        "texto": "Todas as células apresentam flagelos, que representam o seu principal meio de movimentação."
      },
      {
        "letra": "D",
        "texto": "Os flagelos procarióticos são geralmente um filamento proteico projetado a partir da parede celular que contém capacidade de rotação."
      },
      {
        "letra": "E",
        "texto": "Os flagelos não fazem parte da movimentação da bactérias, porque atuam mais na comunicação intercelular e adesão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105884,
    "tags": [],
    "enunciado": "Um componente morfológico importante na virulência das bactérias é o seu glicocálix. Assinale a alternativa que contenha a descrição mais adequada a essa estrutura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estruturas filamentosas que se projetam das bactérias para promover o seu movimento."
      },
      {
        "letra": "B",
        "texto": "Apêndices proteicos e finos projetados de sua superfície."
      },
      {
        "letra": "C",
        "texto": "Rede de peptidoglicanos que envolve a membrana plasmática."
      },
      {
        "letra": "D",
        "texto": "Estrutura de sacarídeos intracelular em formato de cálice."
      },
      {
        "letra": "E",
        "texto": "Camada de polímeros de polissacarídeos e polipeptídios viscosa que envolve a parede celular."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105885,
    "tags": [],
    "enunciado": "Uma das espécies de bactéria mais relevantes clinicamente é Staphylococcus aureus, responsável por causar um grande número de afecções em sistemas diversos, como pneumonias, impetigo e endocardite infecciosa. Qual das seguintes alternativas descreve mais adequadamente o formato que essas bactérias apresentam?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São solitárias e com forma de bastão, ou seja, com eixos de tamanho diferentes."
      },
      {
        "letra": "B",
        "texto": "São solitárias e com forma esférica."
      },
      {
        "letra": "C",
        "texto": "São solitárias e com forma de bastão com uma curvatura central."
      },
      {
        "letra": "D",
        "texto": "Apresentam forma esférica e formam agrupamentos lineares."
      },
      {
        "letra": "E",
        "texto": "Apresentam forma esférica e formam agrupamentos em formato de cachos de uva."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105886,
    "tags": [],
    "enunciado": "As bactérias são um dos componentes das células procarióticas, que não apresentam núcleo, e várias espécies são responsáveis por doenças importantes. Uma das formas de classi(cid:60)cação é com base na sua morfologia, ou seja, na forma apresentada. Assinale a alternativa que contenha o tipo de bactéria apresentada na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estreptococo."
      },
      {
        "letra": "B",
        "texto": "Estafilococo."
      },
      {
        "letra": "C",
        "texto": "Espiroqueta."
      },
      {
        "letra": "D",
        "texto": "Vibrião."
      },
      {
        "letra": "E",
        "texto": "Bacilos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105887,
    "tags": [],
    "enunciado": "As bactérias são um dos componentes das células procarióticas, que não apresentam núcleo, e várias espécies são responsáveis por doenças importantes. Uma das formas de classi(cid:60)cação é com base na sua morfologia, ou seja, na forma apresentada. Assinale a alternativa que contenha o tipo de bactéria apresentada na imagem. Figura 9 : Morfologia de bactérias. Fonte: Estratégia Imagens",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diplococo."
      },
      {
        "letra": "B",
        "texto": "Estreptococo."
      },
      {
        "letra": "C",
        "texto": "Estafilococo."
      },
      {
        "letra": "D",
        "texto": "Estreptobacilo."
      },
      {
        "letra": "E",
        "texto": "Espiroqueta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105888,
    "tags": [],
    "enunciado": "As bactérias são um dos componentes das células procarióticas, que não apresentam núcleo, e várias espécies são responsáveis por doenças importantes. Uma das formas de classi(cid:60)cação é com base na sua morfologia, ou seja, na forma apresentada. Assinale a alternativa que contenha o tipo de bactéria apresentada na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diplococo."
      },
      {
        "letra": "B",
        "texto": "Estreptococo."
      },
      {
        "letra": "C",
        "texto": "Estafilococo."
      },
      {
        "letra": "D",
        "texto": "Estreptobacilo."
      },
      {
        "letra": "E",
        "texto": "Espiroqueta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105889,
    "tags": [],
    "enunciado": "Qual é a célula com receptor antigênico responsável pela denominada imunidade mediada por células, que atua para ativação de fagócitos, recrutamento de leucócitos e auxílio à produção de anticorpos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócitos NK."
      },
      {
        "letra": "B",
        "texto": "Linfócitos B."
      },
      {
        "letra": "C",
        "texto": "Linfócitos T CD4⁺."
      },
      {
        "letra": "D",
        "texto": "Linfócitos T CD8⁺."
      },
      {
        "letra": "E",
        "texto": "Macrófagos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105890,
    "tags": [],
    "enunciado": "Após o desenvolvimento de uma resposta imune a um antígeno, há uma fase denominada de contração da resposta que é importante para o retorno à homeostasia. Assinale a alternativa incorreta acerca desse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição de proteínas antiapoptóticas nos linfócitos T efetores."
      },
      {
        "letra": "B",
        "texto": "Diminuição da produção de fatores de crescimento de linfócitos T."
      },
      {
        "letra": "C",
        "texto": "Atuação de receptores inibitórios nos linfócitos T."
      },
      {
        "letra": "D",
        "texto": "Retração completa da população de células T de memória."
      },
      {
        "letra": "E",
        "texto": "Diminuição da coestimulação dos linfócitos T."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105891,
    "tags": [],
    "enunciado": "Há um grupo de citocinas composto por IL-7 e IL-15 que são importantes indutores da expressão de proteínas antiapoptóticas nas células de memória. Qual é a importância de sua presença na organização da resposta do sistema imune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Garantir a contração da resposta imune para a manutenção da homeostasia do sistema imune."
      },
      {
        "letra": "B",
        "texto": "Garantir a geração de diversidade de receptores antigênicos."
      },
      {
        "letra": "C",
        "texto": "Indução de recombinação do gene do receptor de antígenos."
      },
      {
        "letra": "D",
        "texto": "Permitir a sobrevivência das células de memória sem a necessidade de estimulação antigênica."
      },
      {
        "letra": "E",
        "texto": "Permitir ao sistema responder rapidamente a antígenos para os quais não houve exposição anterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105892,
    "tags": [],
    "enunciado": "Uma das propriedades conferidas com o desenvolvimento evolutivo da resposta imune adaptativa é a memória imunológica, que permite ao indivíduo responder mais rapidamente e e(cid:60)cientemente a uma antígeno previamente exposto. A resposta a um antígeno novo é feita por linfócitos T imaturos, enquanto de antígenos reintroduzidos é por células T de memória, o que confere as diferenças entre os processos. Assinale a alternativa correta quanto a essas diferenças.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A quantidade de células imaturas para um antígeno é maior que a de células de memória para o mesmo antígeno."
      },
      {
        "letra": "B",
        "texto": "As células de memória dependem de exposição contínua ao antígeno para receberem sinais de sobrevivência."
      },
      {
        "letra": "C",
        "texto": "As células de memória migram preferencialmente para órgãos linfoides secundários, como os linfonodos."
      },
      {
        "letra": "D",
        "texto": "As células de memória respondem mais rapidamente a exposição antigênica do que os linfócitos imaturos."
      },
      {
        "letra": "E",
        "texto": "Os linfócitos imaturos necessitam de menos coestimulação para a sua ativação quando comparado às células de memória."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105893,
    "tags": [],
    "enunciado": "Uma das propriedades conferidas com o desenvolvimento da resposta imune adaptativa é a memória imunológica, na qual o indivíduo é capaz de responder mais rapidamente e e(cid:60)cientemente a um antígeno previamente exposto. Isso ocorre pela existência das células de memória. Qual é as características desse tipo celular que o distinguem de outros, como as células efetoras?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença exclusiva nos órgãos linfoides secundários."
      },
      {
        "letra": "B",
        "texto": "Proliferação rápida constitutiva."
      },
      {
        "letra": "C",
        "texto": "Manutenção dependente de reconhecimento antigênico."
      },
      {
        "letra": "D",
        "texto": "Maior quantidade de células durante a resposta imune."
      },
      {
        "letra": "E",
        "texto": "Sobrevivência celular prolongada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105894,
    "tags": [],
    "enunciado": "Um dos componentes mais importantes da imunidade adaptativa é a presença de memória imunológica, uma propriedade conferida pela existência das células T de memória. Assinale a alternativa incorreta acerca desse tipo celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há expressão aumentada de proteínas antiapoptóticas, como Bcl-2."
      },
      {
        "letra": "B",
        "texto": "Células T de memória respondem mais rapidamente a um antígeno do que linfócitos T imaturos."
      },
      {
        "letra": "C",
        "texto": "O número de células T de memória para um antígeno é maior que o número de células T imaturas para o mesmo antígeno."
      },
      {
        "letra": "D",
        "texto": "Sua manutenção é dependente de estimulação antigênica contínua."
      },
      {
        "letra": "E",
        "texto": "Sua sobrevivência é dependente de citocinas que induzem proteínas antiapoptóticas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105895,
    "tags": [],
    "enunciado": "Os domínios citoplasmáticos de proteínas de membrana que são importantes para a efetuação de mudanças em algum componente da célula que resultam na sinalização. No caso dos receptores imunológicos, há tipos de sequência citosólicas que estão envolvidas no reconhecimento pelo resíduo de tirosina fosforilado. O ITIM (grupo de inibição com base na tirosina do imunorreceptor) é um deles. Assinale a a(cid:60)rmativa correta quanto a sua importância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O seu resíduo de tirosina é capaz de recrutar quinases que fosforilam outras proteínas e prosseguem com a resposta imunológica."
      },
      {
        "letra": "B",
        "texto": "O ITIM, importante inibidor, está presente apenas nas proteínas associadas aos receptores, mas não no receptor em si."
      },
      {
        "letra": "C",
        "texto": "O ITIM é uma sequência presente nos receptores imunológicos e é responsável pelo recrutamento de quinases que efetuam a resposta."
      },
      {
        "letra": "D",
        "texto": "O resíduo de tirosina é importante no recrutamento de fosfatases que retiram o grupamento fosfato das tirosinas ou lipídeos de inositol e inibem a resposta imunológica."
      },
      {
        "letra": "E",
        "texto": "O seu resíduo de tirosina é capaz de recrutar quinases que fosforilam tirosinas ou lipídeos de inositol e inibem a resposta imunológica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105896,
    "tags": [],
    "enunciado": "Na porção citoplasmática do complexo receptor de várias cadeias citoplasmáticas do TCR (Receptor de células T), há várias sequências com resíduos de tirosina (ITAMs) que podem ser fosforilados e reconhecidos por outras proteínas. Qual é a importância disso na modulação da resposta imune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essencial para o comportamento binário da resposta dos receptores de células T, que apresentam dois estados bem definidos: ativado e não ativado."
      },
      {
        "letra": "B",
        "texto": "Define a possibilidade de que a quantidade de resíduos fosforilados seja diferente pela força de ligação ao antígeno, o que permite sinais fortes e fracos."
      },
      {
        "letra": "C",
        "texto": "Permite que a fosfatase atue adequadamente porque há vários sítios de ligação a proteínas adaptadoras."
      },
      {
        "letra": "D",
        "texto": "Adiciona um amplo espectro de respostas, que, caso sejam fracas, selecionam negativamente os linfócitos T no timo."
      },
      {
        "letra": "E",
        "texto": "Adiciona um amplo espectro de respostas, em oposição ao encontrado no receptor de células B."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105897,
    "tags": [],
    "enunciado": "Qual é o tipo mais comum e a estrutura dos receptores de células T (TCR) presentes em linfócitos T CD4 + e CD8 + ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heterodímero αβ com regiões variáveis (V) e constantes (C) nas duas cadeias polipeptídicas."
      },
      {
        "letra": "B",
        "texto": "Heterodímero γδ com regiões variáveis (V) e constantes (C) nas cadeia γ"
      },
      {
        "letra": "C",
        "texto": "Heterodímero com cadeias polipeptídicas pesada e leve homólogas aos anticorpos com regiões variáveis e constantes nas duas cadeias."
      },
      {
        "letra": "D",
        "texto": "Homodímero ζ com regiões variáveis e constantes nas duas cadeias."
      },
      {
        "letra": "E",
        "texto": "Heterodímero com cadeias polipeptídicas pesada e leve homólogas aos anticorpos com regiões variáveis e constantes na leve."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105898,
    "tags": [],
    "enunciado": "O complexo receptor de antígenos não pode ser analisado apenas pela cadeia polipeptídica que é responsável pela ligação ao antígeno (TCR), porque há proteínas associadas que são importantes principalmente para a sinalização intracelular, a CD3 e a cadeia ζ. Assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD3 e a cadeia ζ são as cadeias polipeptídicas associadas importantes porque atuam como correceptores que reconhecem domínios Ig do MHC de classe II."
      },
      {
        "letra": "B",
        "texto": "CD3 e a cadeia ζ potencializam a recepção do TCR porque a sua coativação determina que os resíduos de tirosina do TCR estejam propensos a serem fosforilados."
      },
      {
        "letra": "C",
        "texto": "CD3 e a cadeia ζ atuam como coestimuladores do complexo receptor porque reconhecem ligantes diferentes do TCR e a sua ativação auxilia na sinalização."
      },
      {
        "letra": "D",
        "texto": "CD3 e a cadeia ζ atuam para realizar a sinalização intracelular do TCR, porque são essas proteínas que apresentam resíduos de tirosina capazes de serem fosforilados."
      },
      {
        "letra": "E",
        "texto": "CD3 e a cadeia ζ são cadeias polipeptídicas recrutadas após a ativação do TCR, que realiza a fosforilação de seus resíduos de tirosina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105899,
    "tags": [],
    "enunciado": "Para que os linfócitos T sejam capazes de reconhecer um grande número de antígenos, é importante que ocorra a mutação dos receptores de células T que produza proteínas capazes de se ligarem a ligantes com estruturas diferentes. Quais são as regiões importantes na estrutura do TCR que atua para esse reconhecimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os domínios Ig da região constante das cadeias α e β são pontos importantes de reconhecimento do antígeno e, além disso, ancoragem na membrana plasmática."
      },
      {
        "letra": "B",
        "texto": "Porção membranar das cadeias α e β com resíduos positivos, que os permite associar aos antígenos e, além disso, com as outras proteínas do complexo receptor."
      },
      {
        "letra": "C",
        "texto": "Seis regiões hipervariáveis em ambas as cadeias na região variável são importantes para o reconhecimento do antígeno com o MHC."
      },
      {
        "letra": "D",
        "texto": "Três regiões hipervariáveis na cadeia α na região variável são importantes para o reconhecimento do antígeno com o MHC."
      },
      {
        "letra": "E",
        "texto": "A microglobulina β 2 é a porção do TCR que é responsável pelo reconhecimento do antígeno associado ao MHC."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105900,
    "tags": [],
    "enunciado": "Diferentemente de outras proteínas membranares, o TCR apresenta resíduos de aminoácido positivos no seu segmento transmembrana, o que é importante para associá-lo lateralmente às proteínas CD3 e cadeia ζ. Qual é a importância desse processo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Garantir que o TCR esteja espacialmente próximo das proteínas que ele catalisa a fosforilação após a sua ativação."
      },
      {
        "letra": "B",
        "texto": "Garantir a fixação do TCR em uma região específica na membrana basal dos linfócitos T."
      },
      {
        "letra": "C",
        "texto": "Aproximar os receptores CD3 e ζ que coestimulam TCR e promovem a sua fosforilação."
      },
      {
        "letra": "D",
        "texto": "Aproximação dos efetores citoplasmáticos do receptor que promovem a fosforilação de TCR e ativação de sua atividade como fosfoquinase."
      },
      {
        "letra": "E",
        "texto": "Aproximação dos efetores citoplasmáticos do TCR, que são os que apresentam sequências com resíduos de tirosina que podem ser fosforilados e iniciar a ação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105901,
    "tags": [],
    "enunciado": "Quais são os correceptores do MHC presentes nos linfócitos T CD4 + auxiliadores?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD3"
      },
      {
        "letra": "B",
        "texto": "PD-1"
      },
      {
        "letra": "C",
        "texto": "Cadeia ζ"
      },
      {
        "letra": "D",
        "texto": "CD4"
      },
      {
        "letra": "E",
        "texto": "TCR"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105902,
    "tags": [],
    "enunciado": "Quais são os correceptores do MHC presentes nos linfócitos T CD8 + citotóxicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD3"
      },
      {
        "letra": "B",
        "texto": "PD-1"
      },
      {
        "letra": "C",
        "texto": "Cadeia ζ"
      },
      {
        "letra": "D",
        "texto": "CD8"
      },
      {
        "letra": "E",
        "texto": "TCR"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105903,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta acerca dos receptores coestimuladores dos linfócitos T.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os receptores coestimuladores são os responsáveis pela transdução do sinal da ligação do TCR com o ligante para o meio intracelular."
      },
      {
        "letra": "B",
        "texto": "Os receptores coestimuladores são CD4 ou CD8, que se associam a domínios Ig não polimórficos da molécula do MHC e facilitam a formação da sinapse imunológica."
      },
      {
        "letra": "C",
        "texto": "Os receptores coestimuladores são aqueles que reconhecem ligantes que são produzidos a partir do reconhecimento de PAMPs ou DAMPs pela resposta imune inata."
      },
      {
        "letra": "D",
        "texto": "CD3 é o maior exemplo de receptor coestimulador porque reconhece um outro ligante, que é produzido a partir do reconhecimento de PAMPs."
      },
      {
        "letra": "E",
        "texto": "O receptor coestimulador CD4 é importante porque é responsável pela transdução do sinal de ligação do TCR com o seu receptor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105904,
    "tags": [],
    "enunciado": "Nos pontos da membrana plasmática onde há a ligação do TCR com as moléculas do MHC associada aos peptídeos, ocorre a formação de uma sinapse imunológica, que mantém a conexão entre as células durante um tempo. Assinale a alternativa incorreta acerca dessa estrutura.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A região da sinapse pode atuar também na entrega específica de grânulos do linfócito T para a célula apresentadora."
      },
      {
        "letra": "B",
        "texto": "Na sinapse imunológica, a manutenção da ligação entre as duas regiões é resultado apenas da ligação dos correceptores CD4 e CD8 a domínio Ig das moléculas de MHC."
      },
      {
        "letra": "C",
        "texto": "A sinapse imunológica forma uma estrutura estável e permite a montagem da maquinaria de sinalização da célula T a partir de seu receptor."
      },
      {
        "letra": "D",
        "texto": "Os TCR, correceptores, coestimuladores e proteínas adaptadoras são rapidamente mobilizadas para o centro da sinapse."
      },
      {
        "letra": "E",
        "texto": "Na periferia da sinapse, há integrinas que estabilização a estrutura e a ligação entre os linfócitos T e as células apresentadoras."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105905,
    "tags": [],
    "enunciado": "Um dos componentes importantes da modulação da resposta imunológica é relacionado ao receptor CD28 dos linfócitos T e ao seu ligante B7, presente em células apresentadoras de antígenos ativadas. Esse é um alvo de medicamentos que mudam aumentar a ativação linfocitária. Assinale a a(cid:60)rmativa correta acerca desse receptor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD28 é um correceptor de TCR porque reconhece o ligante B7, expresso quando as células apresentadoras de antígenos são ativadas."
      },
      {
        "letra": "B",
        "texto": "CD28 é uma proteína adaptadora de TCR porque reconhece o ligante B7, expresso quando as células apresentadoras de antígenos são ativadas."
      },
      {
        "letra": "C",
        "texto": "A inibição de CD28 promove um estímulo constitutivo à ativação do receptor de células T."
      },
      {
        "letra": "D",
        "texto": "CD28 atua reconhecendo o ligante B7 e inibindo a indução da sinalização intracelular a partir do TCR."
      },
      {
        "letra": "E",
        "texto": "CD28 é um receptor coestimulador de TCR porque reconhece o ligante B7, expresso quando as células apresentadoras de antígenos são ativadas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105906,
    "tags": [],
    "enunciado": "Qual das seguintes moléculas é um receptor coestimulador de linfócitos T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD3"
      },
      {
        "letra": "B",
        "texto": "CD4"
      },
      {
        "letra": "C",
        "texto": "CD8"
      },
      {
        "letra": "D",
        "texto": "PD-1"
      },
      {
        "letra": "E",
        "texto": "CD28"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105907,
    "tags": [],
    "enunciado": "Quais são as subclasses de antígenos que estão presentes como Ig de membrana nos linfócitos B imaturos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgA e IgM."
      },
      {
        "letra": "B",
        "texto": "Todas as subclasses estão presentes."
      },
      {
        "letra": "C",
        "texto": "IgM e IgG."
      },
      {
        "letra": "D",
        "texto": "IgM e IgD."
      },
      {
        "letra": "E",
        "texto": "IgE e IgD."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105908,
    "tags": [],
    "enunciado": "Como ocorre a transdução do sinal a partir da ligação do antígeno ao receptor de células B?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ativação da atividade tirosina quinase da cauda citoplasmática do receptor, que é responsável pela fosforilação das proteínas adaptadoras."
      },
      {
        "letra": "B",
        "texto": "Efetuada por cadeias polipeptídicas associadas Igα e Igβ, que expõem os seus resíduos de tirosina para serem fosforilados após a ligação."
      },
      {
        "letra": "C",
        "texto": "Exposição de resíduos de tirosina na cauda citoplasmática do receptor para serem fosforilados após a ligação com o antígeno."
      },
      {
        "letra": "D",
        "texto": "Ativação da atividade tirosina quinase da cauda citoplasmática do receptor para a fosforilação das proteínas associadas Igα e Igβ."
      },
      {
        "letra": "E",
        "texto": "Ativação da atividade treonina quinase da cauda citoplasmática do receptor para a fosforilação das proteínas associadas Igα e Igβ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105909,
    "tags": [],
    "enunciado": "Para que ocorra a transdução do sinal de ligação ao ligante pelo receptor de células B, é necessário que ocorra a fosforilação de alguns resíduos especí(cid:60)cos de tirosina de algumas proteínas. Quais são essas proteínas associadas que, em conjunto, também são fosforiladas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgM e IgD"
      },
      {
        "letra": "B",
        "texto": "Igα e IgM"
      },
      {
        "letra": "C",
        "texto": "CR2 e CD28"
      },
      {
        "letra": "D",
        "texto": "CD3 e cadeia ζ"
      },
      {
        "letra": "E",
        "texto": "Igα e Igβ."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105910,
    "tags": [],
    "enunciado": "Há, nos linfócitos B, um sinal secundário que serve para reforçar os sinais provenientes do complexo receptor de células B (BCR). Esse reforço é feito pelo complexo correceptor CR2, que liga a resposta imune inata à adaptativa. Assinale a alternativa correta acerca desse receptor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CR2 é um receptor da proteína C3d do complemento, molécula formada que se liga a antígenos de patógenos e a anticorpos."
      },
      {
        "letra": "B",
        "texto": "CR2 é um receptor da proteína C3d do complemento, precursor solúvel de C3, molécula importante na cascata de todas as vias."
      },
      {
        "letra": "C",
        "texto": "CR2 é um receptor do Fc do anticorpo, ou seja, reconhece o mesmo ligante que o receptor de células B."
      },
      {
        "letra": "D",
        "texto": "CR2 é um receptor do Fc do anticorpo, o que permite que a célula potencialize a produção antigênica em um feedback positivo."
      },
      {
        "letra": "E",
        "texto": "CR2 é um receptor de C5a, proteína solúvel formada no início da formação do complexo de ataque à membrana nos patógenos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105911,
    "tags": [],
    "enunciado": "A ativação dos linfócitos B ocorre pelo reconhecimento primário da imunoglobulina de membrana, mas também pelos correceptores que auxiliam na sinalização de alteração homeostática. Assinale qual é a principal proteína correceptora das células B.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD3"
      },
      {
        "letra": "B",
        "texto": "CD28"
      },
      {
        "letra": "C",
        "texto": "CD4"
      },
      {
        "letra": "D",
        "texto": "CR2"
      },
      {
        "letra": "E",
        "texto": "Igα"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105912,
    "tags": [],
    "enunciado": "Assinale a a(cid:60)rmativa que contenha os termos que completem o período “Nos linfócitos B, as imunoglobulinas de membrana dos linfócitos imaturos são _______________ e eles são receptores do tipo ___________________. Seu sinal é complementado pelo correceptor ______________ que reconhece ___________________.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgG e IgM, tirosina quinase, CR2, proteínas do complemento."
      },
      {
        "letra": "B",
        "texto": "IgM e IgD, associados a tirosina quinase, CD28, B7-1."
      },
      {
        "letra": "C",
        "texto": "IgM e IgD, tirosina quinase, CR2, Fc do anticorpo."
      },
      {
        "letra": "D",
        "texto": "IgM e IgD, associado a tirosina quinase, CR2, proteínas do complemento."
      },
      {
        "letra": "E",
        "texto": "IgG e IgM, tirosina quinase, CD28, B7-1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105913,
    "tags": [],
    "enunciado": "Os receptores inibitórios imunológicos são importantes para a modulação da resposta para evitar a agressão a tecidos sadios e a autoimunidade. Qual das seguintes moléculas é considerada um receptor inibitório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CD4"
      },
      {
        "letra": "B",
        "texto": "CD8"
      },
      {
        "letra": "C",
        "texto": "TLR"
      },
      {
        "letra": "D",
        "texto": "CD28"
      },
      {
        "letra": "E",
        "texto": "CTLA-4"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105914,
    "tags": [],
    "enunciado": "Caso fosse aplicada uma molécula que inibe a ligação de PD-1 ao seu ligante, o que aconteceria com a resposta imune celular desse indivíduo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentaria porque esse receptor induz a morte celular e a parada do ciclo celular dos linfócitos T e é uma forma de modulação negativa da resposta."
      },
      {
        "letra": "B",
        "texto": "Diminuiria porque esse receptor induz a sobrevivência celular e proliferação de linfócitos T e é uma forma de modulação positiva da resposta."
      },
      {
        "letra": "C",
        "texto": "Aumentaria porque esse receptor induz a morte celular e parada do ciclo celular das células tumorais e é uma forma de modulação negativa da resposta."
      },
      {
        "letra": "D",
        "texto": "Diminuiria porque esse receptor induz a sobrevivência celular e proliferação das células tumorais e é uma forma de modulação positiva da resposta."
      },
      {
        "letra": "E",
        "texto": "Permaneceria a mesma porque esse receptor não interfere em células imunológicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105915,
    "tags": [],
    "enunciado": "Em qual órgão do corpo humano ocorre o desenvolvimento dos linfócitos B e o rearranjo dos genes de receptores de antígenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bursa de Fabricius"
      },
      {
        "letra": "B",
        "texto": "Medula óssea"
      },
      {
        "letra": "C",
        "texto": "Medula espinhal"
      },
      {
        "letra": "D",
        "texto": "Timo"
      },
      {
        "letra": "E",
        "texto": "Linfonodos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105916,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta acerca da proliferação celular no desenvolvimento dos linfócitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As células precursoras comprometidas iniciam a proliferação celular a partir dos sinais do pré- receptor de antígenos, que atua como seleção positiva."
      },
      {
        "letra": "B",
        "texto": "Na proliferação inicial, não há participação de citocinas, que agem apenas na ativação do linfócito imaturo no linfonodo."
      },
      {
        "letra": "C",
        "texto": "A proliferação inicial ocorre apenas dependente de citocinas, como IL-7, sendo que os receptores de antígenos atuam nos linfócitos B maduros para induzir a proliferação."
      },
      {
        "letra": "D",
        "texto": "Os pré-receptores de antígenos enviam sinais de bloqueio da proliferação celular, enquanto citocinas, como IL-7 a induzem."
      },
      {
        "letra": "E",
        "texto": "A proliferação celular inicial é mais dependente de citocinas, como IL-7, e posteriormente os sinais do pré-receptor de antígenos tornam-se mais importantes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105917,
    "tags": [],
    "enunciado": "Assinale a a(cid:60)rmativa incorreta acerca do comprometimento das células-tronco hematopoiéticas com as linhas de células B e T e a sua proliferação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células tronco hematopoiéticas, pluripotentes, do fígado fetal ou medula óssea dão origem a todas as linhagens de células sanguíneas."
      },
      {
        "letra": "B",
        "texto": "Diferentes conjuntos de fatores de transcrição induzem a diferenciação nas linhagens de células B e T."
      },
      {
        "letra": "C",
        "texto": "A sinalização de receptores celulares induz a produção de fatores de transcrição específicos que fazem a célula comprometer-se a uma linhagem."
      },
      {
        "letra": "D",
        "texto": "Ocorre o rearranjo dos genes dos receptores de antígenos nas células após o comprometimento com a linhagem."
      },
      {
        "letra": "E",
        "texto": "As células precursoras de células B e T sofrem o rearranjo dos genes dos receptores antes do comprometimento com a linhagem."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105918,
    "tags": [],
    "enunciado": "Como ocorre a geração do reservatório de diferentes clones de linfócitos T ou B, cada um com o seu receptor único?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grande parte do genoma humano é dedicado para loci de cada um dos receptores únicos apresentados."
      },
      {
        "letra": "B",
        "texto": "As células usam um mecanismo de armazenamento de genes em plasmídeos que são transduzidos entre diferentes células na formação do repertório."
      },
      {
        "letra": "C",
        "texto": "Os loci dos genes receptores de antígenos passam por um processo de rearranjo gênica antes de entrar em contato com o antígeno."
      },
      {
        "letra": "D",
        "texto": "Após entrar em contato com o antígeno, as células sofrem um processo de hipermutação somática com o intuito de criar receptores para essa molécula."
      },
      {
        "letra": "E",
        "texto": "Após entrar em contato com o antígeno, há a indução de rearranjo gênica nos linfócitos T e B com o intuito de criar receptores para essa molécula."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105919,
    "tags": [],
    "enunciado": "Como ocorre o processo de seleção positiva durante a geração dos linfócitos nos órgãos imunes primários?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células NK citotóxicas reconhecem linfócitos com alterações autoimunes e liberam granzima e perforina para induzir a apoptose nessas células."
      },
      {
        "letra": "B",
        "texto": "A seleção positiva ocorre quando o receptor de antígenos tem uma afinidade muito grande, o que induz a sua proliferação e sobrevivência clonal."
      },
      {
        "letra": "C",
        "texto": "A seleção positiva ocorre quando o receptor de antígenos tem uma afinidade grande, o que induz a deleção clonal ou edição do receptor."
      },
      {
        "letra": "D",
        "texto": "Esse processo ocorre nas células em que não há grande afinidade aos antígenos próprios apresentados no órgão linfoide central para evitar autoimunidade."
      },
      {
        "letra": "E",
        "texto": "Esse processo ocorre nas células em que há grande afinidade aos antígenos próprios apresentados no órgão linfoide central para evitar autoimunidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105920,
    "tags": [],
    "enunciado": "No processo de geração do repertório clonal de linfócitos T e B, o que ocorre com as células que apresentam um receptor de antígenos funcional após a recombinação e que reconhecem fortemente os antígenos apresentados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de sobrevivência celular porque essas células são aptas à sua função na resposta adaptativa."
      },
      {
        "letra": "B",
        "texto": "Processo de seleção positiva, em que a ativação do receptor de antígenos envia sinais de proliferação e sobrevivência celular."
      },
      {
        "letra": "C",
        "texto": "Ocorre seleção negativa, visto que os antígenos apresentados durante a geração são próprios, o que envia sinais de apoptose ou edição gênica."
      },
      {
        "letra": "D",
        "texto": "Esses linfócitos já estão maduros e direcionam-se para os tecidos periféricos para o reconhecimento dos antígenos."
      },
      {
        "letra": "E",
        "texto": "Recebem sinais de seleção positiva, em que a ativação do receptor de antígenos envia sinais de morte e sobrevivência celular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105921,
    "tags": [],
    "enunciado": "Qual é o processo determinante da tolerância central durante o desenvolvimento do repertório de linfócitos T e B?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tolerância central ocorre pela produção de substâncias a partir de terminais neuronais provenientes da medula que diminuem a síntese de citocinas e induzem apoptose de linfócitos."
      },
      {
        "letra": "B",
        "texto": "A tolerância central ocorre a partir da seleção negativa dos linfócitos T que reagem fortemente aos antígenos expostos nos órgãos linfoides primários."
      },
      {
        "letra": "C",
        "texto": "A tolerância central ocorre a partir da seleção positiva dos linfócitos T que reagem fortemente aos antígenos expostos nos órgãos linfoides primários."
      },
      {
        "letra": "D",
        "texto": "A tolerância central é uma propriedade em as células dendríticas apresentam antígenos próprios e não-próprios de forma diferente e seleciona negativamente aqueles que reconhecem os segundos."
      },
      {
        "letra": "E",
        "texto": "A tolerância central reflete que os linfócitos T e B não respondam a antígenos proteicos próprios em decorrência de processos genéticos de mutação que não geram antígenos próprios."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105922,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta acerca do desenvolvimento de linfócitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há etapas chamadas de pontos de controle, em que apenas as células que concluíram a etapa anterior adequadamente continuam o desenvolvimento."
      },
      {
        "letra": "B",
        "texto": "O processo responsável pela geração do repertório clonal de diferentes receptores de antígenos é o rearranjo gênico."
      },
      {
        "letra": "C",
        "texto": "Os pré-receptores de antígenos adequadamente formados emitem sinais de sobrevivência celular e continuação da maturação."
      },
      {
        "letra": "D",
        "texto": "Os pré-receptores de antígenos são os receptores de antígenos manifestados sem o rearranjo gênico que gera a diversidade."
      },
      {
        "letra": "E",
        "texto": "Após a formação dos receptores de antígenos, ocorre a seleção negativa para os linfócitos com receptores que reagem fortemente aos antígenos apresentados."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105923,
    "tags": [],
    "enunciado": "Qual é o fator mais importante que caracteriza a diferenciação dos linfócitos pré-T em linfócitos T imaturos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo mais importante é a formação do pré-receptor de antígenos, que contém a cadeia β rearranjada adequadamente."
      },
      {
        "letra": "B",
        "texto": "O processo mais importante é a formação do pré-receptor de antígenos, que contém as duas cadeias do TCR rearranjadas adequadamente, mas que ainda não está ativada."
      },
      {
        "letra": "C",
        "texto": "O processo mais importante é a formação do pré-receptor de antígenos, que contém as duas cadeias do TCR ainda não rearranjadas."
      },
      {
        "letra": "D",
        "texto": "O processo mais importante é a formação do receptor de antígenos adequado após o rearranjo da cadeia β."
      },
      {
        "letra": "E",
        "texto": "O processo mais importante é a formação do receptor de antígenos adequado após o rearranjo das duas cadeias componentes do TCR."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105924,
    "tags": [],
    "enunciado": "Assinale a a(cid:60)rmativa correta quanto ao processo de seleção positiva dos linfócitos T no timo durante o seu desenvolvimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A seleção positiva ocorre nas células pré-T, em que as células que produzem pré- receptores de antígenos com a cadeia β rearranjada adequadamente recebem sinais de proliferação."
      },
      {
        "letra": "B",
        "texto": "A seleção positiva ocorre nas células pré-T, em que as células que produzem os receptores de antígenos com as duas cadeias α e β rearranjadas adequadamente recebem sinais de proliferação."
      },
      {
        "letra": "C",
        "texto": "A seleção positiva é o processo que induz a morte celular e parada do ciclo celular de linfócitos T imaturos que respondem muito fortemente aos antígenos próprios apresentados."
      },
      {
        "letra": "D",
        "texto": "A seleção positiva ocorre nos linfócitos T imaturos que reconhecem fracamente os antígenos apresentados pelo MHC para evitar a autoimunidade."
      },
      {
        "letra": "E",
        "texto": "A seleção positiva ocorre nos linfócitos T imaturos que reconhecem fracamente os antígenos apresentados pelo MHC, inibindo a sua proliferação celular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105925,
    "tags": [],
    "enunciado": "Diversos agente patogênicos, para a evasão do complemento, sintetizam proteínas similares às regulatórias do complemento. Um exemplo é GP160, uma proteína de membrana do Trypanosoma cruzi, agente etiológico da Doença de Chagas. Essa molécula é capaz de ligar-se a C3b, impedir a sua ligação a outras proteínas e acelerar o seu decaimento. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibição de C3b inibe apenas a via das lectinas, a mais importante no combate ao patógeno Tripanossoma cruzi."
      },
      {
        "letra": "B",
        "texto": "A inibição de C3b inibe a via final apenas do complemento, o que não permite a formação do complexo de ataque à membrana."
      },
      {
        "letra": "C",
        "texto": "A aceleração do decaimento de C3b é importante porque impede a formação das C3-convertase e C5-convertase, componentes fundamentais da ativação do complemento."
      },
      {
        "letra": "D",
        "texto": "A aceleração do decaimento de C3b é importante porque degrada rapidamente o produto final do complemento e que tem grande ação anafilática."
      },
      {
        "letra": "E",
        "texto": "A aceleração do decaimento de C3b é importante porque afeta a ativação da via alternativa. Contudo, a via clássica ainda permanece intacta e funcional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105926,
    "tags": [],
    "enunciado": "Muitos micro-organismos evadem do complemento por meio do recrutamento de proteínas reguladoras por diversos mecanismos. Um exemplo é a proteína GP41 do HIV (Vírus da imunode(cid:60)ciência humana), capaz de ligar-se ao Fator H do Sistema Complemento. Assinale a alternativa que contenha as consequências da ligação do Fator H ao envelope viral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Fator H inibe a ligação de Bb a C3b e a consequente formação da C3-convertase. Assim, há inibição da via alternativa de ativação do complemento."
      },
      {
        "letra": "B",
        "texto": "O Fator H inibe a ligação de Bb a C3b e a consequente formação da C3-convertase. Assim, há inibição da via clássica de ativação do complemento."
      },
      {
        "letra": "C",
        "texto": "O Fator H aumenta a ligação de Bb a C3b e a consequente formação da C5-convertase. Assim, há inibição da via clássica de ativação do complemento."
      },
      {
        "letra": "D",
        "texto": "O Fator H cliva enzimaticamente C3b e impede o prosseguimento da cascata de ativação. Assim, há inibição da via clássica de ativação do complemento."
      },
      {
        "letra": "E",
        "texto": "O Fator H cliva enzimaticamente C3b e impede o prosseguimento da cascata de ativação. Assim, há inibição da via alternativa de ativação do complemento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105927,
    "tags": [],
    "enunciado": "Um dos fatores de risco para o desenvolvimento de Lúpus Eritematoso Sistêmico (LES), uma doença com autoanticorpos antinucleares, é a presença de de(cid:60)ciências de proteínas do sistema complemento. Assinale a afirmativa correta quanto à patogênese da doença.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de proteínas do complemento promove um estado de susceptibilidade imunológica, o que facilita a infecções por patógenos que causam autoimunidade, como Streptococcus pyogenes."
      },
      {
        "letra": "B",
        "texto": "A deficiência de proteínas do complemento diminui a opsonização de macrófagos e neutrófilos, o que resulta em uma diminuição da fagocitose de patógenos que causam autoimunidade."
      },
      {
        "letra": "C",
        "texto": "A deficiência de proteínas do complemento diminui a depuração de imunocomplexos e fragmentos apoptóticos, o que facilita a formação de autoimunidade contra esses componentes."
      },
      {
        "letra": "D",
        "texto": "A deficiência de proteínas do complemento aumenta a depuração de imunocomplexos e fragmentos apoptóticos, o que facilita a formação de autoimunidade contra esses componentes."
      },
      {
        "letra": "E",
        "texto": "A deficiência de proteínas do complemento aumenta a opsonização de macrófagos e neutrófilos, o que resulta em uma diminuição da fagocitose de patógenos que causam autoimunidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105928,
    "tags": [],
    "enunciado": "A hemoglobinúria paroxística noturna é uma doença que ocorre por mutação somática das células germinativas da medula óssea. Essa mutação ocorre em uma enzima responsável por formar ligações lipoproteicas importantes para a função de algumas enzimas. Dentre elas, está a DAF (Fator de aceleração do decaimento), proteína capaz de ligar-se a C3b e C4b e inibir a formação da C3-convertase. Assinale a alternativa que contenha o impacto funcional dessa mutação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há uma maior inativação do Sistema complemento, o que resulta em susceptibilidade a infecções que levam à infecção dos eritrócitos e à hemólise subsequente."
      },
      {
        "letra": "B",
        "texto": "Há uma maior inativação do Sistema Complemento, o que resulta na formação de complexos de ataque à membrana funcionantes que promovem a hemólise."
      },
      {
        "letra": "C",
        "texto": "Há uma maior inativação do Sistema Complemento, o que resulta na opsonização e ativação de macrófagos, que fagocitam os eritrócitos e levam à hemoglobinúria."
      },
      {
        "letra": "D",
        "texto": "Há uma maior ativação do Sistema Complemento, o que resulta na formação de complexos de ataque à membrana funcionantes que promovem hemólise."
      },
      {
        "letra": "E",
        "texto": "Há uma maior ativação do Sistema Complemento, o que resulta na inibição de complexos de ataque à membrana funcionantes que promovem a hemólise."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105929,
    "tags": [],
    "enunciado": "A resposta imune é, didaticamente, dividida em dois tipos de resposta: inata e adaptativa. Contudo, elas não são realizadas independentemente, porque são necessários processos de ativação da resposta adaptativa a partir da inata. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócitos B inativadas são as células mais importantes na transição da resposta imune inata para a adaptativa porque já estão presentes no tecido e conseguem se adaptar localmente para a produção de anticorpos independente de estímulos de outras células."
      },
      {
        "letra": "B",
        "texto": "As células dendríticas são as mais importantes na transição da resposta imune, porque estão, originalmente presentes no tecido inflamado e fagocitam vários antígenos para realizar a apresentação para os linfócitos."
      },
      {
        "letra": "C",
        "texto": "Os macrófagos são células importantes na transição da resposta imune porque são capazes de ativar diretamente os neutrófilos, responsáveis pela apresentação de antígenos."
      },
      {
        "letra": "D",
        "texto": "Os plasmócitos são muito importantes na transição da resposta imune porque estão presentes no plasma e apresentam sensores de inflamação. Isso os leva a migrarem para os linfonodos e ativarem diretamente os linfócitos."
      },
      {
        "letra": "E",
        "texto": "Mastócitos são as células mais importantes para a transição para a resposta adaptativa porque, quando ativadas, degranulam e liberam uma grande quantidade de substâncias pró-inflamatórias que ativam os linfócitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105930,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto à regulação do Sistema Complemento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Moléculas inibidoras do Sistema Complemento são patológicas porque inibem o seu funcionamento normal e causam supressão imunológica significativa."
      },
      {
        "letra": "B",
        "texto": "O Sistema Complemento apresenta diferentes vias que podem levar tanto à sua ativação quanto inativação: a via clássica o ativa enquanto a via alternativa o inibe."
      },
      {
        "letra": "C",
        "texto": "A ativação da via alternativa diminui a formação do complexo de ataque à membrana e inibe a cascata da via clássica."
      },
      {
        "letra": "D",
        "texto": "Moléculas como C1-INH são importantes reguladores do Sistema Complemento para evitar a sua ativação excessiva, que pode danificar o tecido normal e esgotar as proteínas da cascata do complemento."
      },
      {
        "letra": "E",
        "texto": "A regulação do Sistema Complemento diminui completamente a sua ativação. Assim, só a clivagem de proteínas do complemento quando há a presença de um patógeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105931,
    "tags": [],
    "enunciado": "Uma das funções do Sistema Complemento é a citólise pelo complexo de ataque à membrana (MAC). Contudo, a de(cid:60)ciência de sua ativação não é um problema para a maioria das doenças, porque os patógenos desenvolveram, evolutivamente, mecanismos de evasão dessa resposta. Um gênero de patógenos que não desenvolveu proteção e são, clinicamente, relevantes nesse caso são as Neisseria spp. Assinale a alternativa que represente a de(cid:60)ciência que promove vulnerabilidade à infecção por Neisseria spp., mas não por outras bactérias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C1"
      },
      {
        "letra": "B",
        "texto": "C2"
      },
      {
        "letra": "C",
        "texto": "C3"
      },
      {
        "letra": "D",
        "texto": "C4"
      },
      {
        "letra": "E",
        "texto": "C5"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105932,
    "tags": [],
    "enunciado": "O Sistema Complemento é muito importante para o funcionamento normal da imunidade, mas existem patologias associadas à sua ativação excessiva, como nos casos de deposição de imunocomplexos dos vasos e glomérulos renais. Esses complexos promovem a ativação da via clássica do complemento. Caso você pensasse em um medicamento que fosse bloquear a ativação dessa via nesses casos, qual proteína do complemento você pensaria em bloquear sem alterar a ativação por outras vias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C1"
      },
      {
        "letra": "B",
        "texto": "C2"
      },
      {
        "letra": "C",
        "texto": "C3"
      },
      {
        "letra": "D",
        "texto": "C4"
      },
      {
        "letra": "E",
        "texto": "C5"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105933,
    "tags": [],
    "enunciado": "Se um indivíduo tivesse um polimor(cid:60)smo genético que diminuísse a função de C5b, qual seria a função do Sistema Complemento que estaria alterada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anafilaxia"
      },
      {
        "letra": "B",
        "texto": "Opsonização"
      },
      {
        "letra": "C",
        "texto": "Citólise"
      },
      {
        "letra": "D",
        "texto": "Neutralização"
      },
      {
        "letra": "E",
        "texto": "Depuração dos imunocomplexos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105934,
    "tags": [],
    "enunciado": "Se um indivíduo tivesse um polimor(cid:60)smo genético que diminuísse a função de C5a, qual seria a função do Sistema Complemento que estaria alterada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anafilática"
      },
      {
        "letra": "B",
        "texto": "Opsonização"
      },
      {
        "letra": "C",
        "texto": "Citólise"
      },
      {
        "letra": "D",
        "texto": "Neutralização"
      },
      {
        "letra": "E",
        "texto": "Depuração de imunocomplexos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105935,
    "tags": [],
    "enunciado": "Uma das diferentes formas de manifestação do sistema imune é por meio das proteínas do complemento, presentes solúveis no plasma sanguíneo. Por meio de pesquisas, foram descobertas vias que podem acionar esse mecanismo. Assinale a alternativa correta correspondente a essas vias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via clássica é a mais antiga evolutivamente e desenvolveu-se para a ativação de C1 em contato com os anticorpos associados aos antígenos."
      },
      {
        "letra": "B",
        "texto": "A via da lectina é muito importante na síndrome metabólica, porque é capaz de reconhecer oligossacarídeos que contém manose e, então, levar a cascata inflamatória que caracteriza a doença."
      },
      {
        "letra": "C",
        "texto": "A via alternativa foi a primeira a ser descrita e trata-se da que é dependente da resposta imune adaptativa, tendo em vista que é ativada após o desenvolvimento de anticorpos que se ligam ao fator B."
      },
      {
        "letra": "D",
        "texto": "A via clássica foi a primeira a ser descrita e trata-se da via principal de reconhecimento de patógenos diretamente por PAMPs, o que resulta na ativação do complemento independente de anticorpos."
      },
      {
        "letra": "E",
        "texto": "A via alternativa é a mais antiga evolutivamente e ocorre por meio de uma constante autoativação de C3, que se torna amplificado quando há corpos estranhos ou sinais de dano ao tecido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105936,
    "tags": [],
    "enunciado": "O Sistema complemento é uma expressão humoral importante da imunidade e a sua de(cid:60)ciência está associado a diversas doenças. Assinale a alternativa correta que contenha suas funções.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Opsonização, neutralização e inibição imunológica."
      },
      {
        "letra": "B",
        "texto": "Opsonização, neutralização e estimulação imunológica."
      },
      {
        "letra": "C",
        "texto": "Depuração de anticorpos, citólise e estimulação imunológica."
      },
      {
        "letra": "D",
        "texto": "Depuração de anticorpos, citólise e neutralização."
      },
      {
        "letra": "E",
        "texto": "Opsonização, citólise e inibição imunológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105937,
    "tags": [],
    "enunciado": "Há vários receptores para proteínas do complemento, alguns dos quais presentam importância microbiológica. O Epstein-Barr Vírus (HHV-4), causador da mononucleose infecciosa, tem como o seu receptor principal CR2 (CD21), receptor do complemento 2. Essa proteína é expressa em linfócitos B e reconhece fragmentos da proteólise de C3b – C3d, C3dg e iC3b. Assinale a alternativa incorreta quanto aos receptores de proteínas do complemento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C1R é um receptor importante presente em diversas células do sistema imune e que é capaz de promover a opsonização. Fagócitos utilizam esse receptor para ligarem-se a partículas recobertas por C3b e C4b."
      },
      {
        "letra": "B",
        "texto": "C5a é considerada uma anafilotoxina em decorrência de sua potência ação em seus receptores para a degranulação de mastócitos, assim como ativação do burst oxidativo em neutrófilos."
      },
      {
        "letra": "C",
        "texto": "C5aR é considerada uma anafilotoxina porque promove uma inibição aguda da resposta imunológica com degranulação de mastócitos, o que causa um estado de imunossupressão grave que pode ser letal."
      },
      {
        "letra": "D",
        "texto": "CR2 é um receptor importante na ativação dos linfócitos B nos centros germinativos."
      },
      {
        "letra": "E",
        "texto": "C5aR promove uma resposta anafilática mais potente do que os receptores para C3a e C4a, o que torna C5a a anafilotoxina mais potente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105938,
    "tags": [],
    "enunciado": "Uma das ações efetoras do sistema complemento é a formação do complexo de ataque à membrana (MAC), presente na via final de ativação. Assinale a alternativa correta quanto a esse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C5b é capaz de clivar enzimaticamente as aquaporinas em monômeros capazes de associarem-se, o que permite, então, a sua polimerização e a formação de poros grandes na membrana celular."
      },
      {
        "letra": "B",
        "texto": "C5b associa-se a C6, que, quando clivada, é inserida na membrana celular da célula e consegue se polimerizar e formar estruturas complexas de formato oval na membrana celular."
      },
      {
        "letra": "C",
        "texto": "C5b não é importante para o complexo de ataque à membrana porque apenas apresenta função como citocina inflamatória."
      },
      {
        "letra": "D",
        "texto": "C5 cliva enzimaticamente C3, proteína que promove a formação do MAC. C3 é capaz de se ligar a C6, C7 e C8, sendo que esses dois últimos apresentam domínios hidrofóbicos de inserção na membrana."
      },
      {
        "letra": "E",
        "texto": "C5b liga-se a C6, C7 e C8, sendo que esses dois últimos apresentam domínios hidrofóbicos que se inserem na membrana plasmática. C9 é a proteína que, na prática, forma os poros ao se associar a C5b,8 e polimerizar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105939,
    "tags": [],
    "enunciado": "A via das lectinas é uma das formas de ativação do Sistema Complemento e apresenta relação com os oligossacarídeos apresentados na membrana de diferentes patógenos. Assinale a alternativa correta quando ao processo de ativação dessa via.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lectinas são receptores celulares do tipo G s com domínios de ligação a oligossacarídeos. A sua ativação libera cAMP que resulta na ativação de domínios proteolíticos que clivam C3."
      },
      {
        "letra": "B",
        "texto": "MASP são serinoproteases com função paralela a C1 na via clássica: apresentam domínios de ligação a lectinas assim como C1 para anticorpos."
      },
      {
        "letra": "C",
        "texto": "MBL é uma proteína com função paralela a C1 na via clássica: apresenta domínios de ligação a lectinas assim como C1 para anticorpos."
      },
      {
        "letra": "D",
        "texto": "Oligossacarídeos estão presentes nas células de todos os seres, o que torna essa via de ativação do complemento pouco específica e uma das principais causas de autorreatividade das doenças imunológicas."
      },
      {
        "letra": "E",
        "texto": "Apenas certos oligossacarídeos típicos de alguns patógenos são reconhecidos pelas leptinas, que conseguem clivar diretamente o C3 em C3a e C3b."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105940,
    "tags": [],
    "enunciado": "O sistema complemento é importante para uma resposta imune adequada aos eventos perturbadores da homeostase. Isso (cid:60)ca evidente no caso de indivíduos com de(cid:60)ciências ou polimor(cid:60)smos genéticos em componentes do complemento, como C4, que pode predispor a infecções por uma redução importante da imunidade. Com relação a esse sistema, assinale a proteína do complemento considerado como a iniciadora da via final convergente das vias possíveis de ativação do complemento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C1q"
      },
      {
        "letra": "B",
        "texto": "C2"
      },
      {
        "letra": "C",
        "texto": "C3"
      },
      {
        "letra": "D",
        "texto": "BF"
      },
      {
        "letra": "E",
        "texto": "C4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105941,
    "tags": [],
    "enunciado": "Um paciente chega ao seu médico com a queixa de diarreia não líquida e fraqueza. Perguntado, relata alterações de hábitos gastrointestinais há 1 semana associado a prurido anal intenso. No exame físico, o médico percebe pequenos pontos brancos ao redor do ânus e pensa na hipótese principal de uma helmintose. Com esse quadro clínico, indique qual é a hipótese mais provável e o leucócito que se espera encontrar elevado no hemograma respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxiuríase e neutrófilos."
      },
      {
        "letra": "B",
        "texto": "Oxiuríase e linfócitos."
      },
      {
        "letra": "C",
        "texto": "Cólera e neutrófilos."
      },
      {
        "letra": "D",
        "texto": "Oxiuríase e eosinófilos."
      },
      {
        "letra": "E",
        "texto": "Cólera e eosinófilos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105942,
    "tags": [],
    "enunciado": "Assinale a alternativa que contenha apenas células derivadas de monoblastos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos – Monócitos – Células dendríticas"
      },
      {
        "letra": "B",
        "texto": "Eosinófilos – Mastócitos – Neutrófilos"
      },
      {
        "letra": "C",
        "texto": "Neutrófilos – Eosinófilos – Basófilos"
      },
      {
        "letra": "D",
        "texto": "Macrófagos – Monócitos – Neutrófilos"
      },
      {
        "letra": "E",
        "texto": "Macrófagos – Basófilos – Eosinófilos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105943,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta as células que produzem a maior quantidade de anticorpos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócitos T CD4⁺"
      },
      {
        "letra": "B",
        "texto": "Macrófagos"
      },
      {
        "letra": "C",
        "texto": "Linfócitos T CD8⁺"
      },
      {
        "letra": "D",
        "texto": "Linfócitos B"
      },
      {
        "letra": "E",
        "texto": "Plasmócitos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105944,
    "tags": [],
    "enunciado": "Assinale a alternativa que contenha a principal célula apresentadora de antígenos profissionais (APC).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos"
      },
      {
        "letra": "B",
        "texto": "Endotélio"
      },
      {
        "letra": "C",
        "texto": "Células dendríticas"
      },
      {
        "letra": "D",
        "texto": "Linfócitos T CD8⁺"
      },
      {
        "letra": "E",
        "texto": "Linfócitos NK"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105945,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresente o fagócito mononuclear residente nos tecidos, que pode assumir vários fenótipos a depender do tecido em que está inserido, podendo tanto ter função pró-in(cid:81)amatória quanto restauradora.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monócitos"
      },
      {
        "letra": "B",
        "texto": "Macrófagos"
      },
      {
        "letra": "C",
        "texto": "Neutrófilos"
      },
      {
        "letra": "D",
        "texto": "Mastócitos"
      },
      {
        "letra": "E",
        "texto": "Eosinófilos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105946,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresente o nome do tipo celular polimorfonuclear associado a respostas coordenadas por linfócitos Tₕ17.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos"
      },
      {
        "letra": "B",
        "texto": "Eosinófilos"
      },
      {
        "letra": "C",
        "texto": "Basófilos"
      },
      {
        "letra": "D",
        "texto": "Mastócitos"
      },
      {
        "letra": "E",
        "texto": "Macrófagos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105947,
    "tags": [],
    "enunciado": "A fagocitose é um processo interessante contra patógenos unicelulares porque é um mecanismo fácil de aprisionamento e liberação de substâncias tóxicas contra o patógeno sem agredir o resto do tecido do organismo. Contudo, esse método de resposta mostra-se ine(cid:60)caz ao lidar com parasitas multicelulares. Nesse caso, há uma célula com uma resposta bem mais e(cid:60)ciente. Assinale a alternativa que contenha esse tipo celular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Basófilos"
      },
      {
        "letra": "B",
        "texto": "Neutrófilos"
      },
      {
        "letra": "C",
        "texto": "Eosinófilos"
      },
      {
        "letra": "D",
        "texto": "Monócitos"
      },
      {
        "letra": "E",
        "texto": "Linfócitos NK"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105948,
    "tags": [],
    "enunciado": "Um dos componentes importantes da resposta imune é a fagocitose, processo no qual há a emissão de pseudópodes que envolvem corpos estranhos com o objetivo de interiorizá-los em uma membrana endossômica celular. Assinale a alternativa correta quanto aos fagócitos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os neutrófilos são células mononucleares que se diferenciam rapidamente quando chegam ao tecido a partir de suas células precursoras sanguíneas."
      },
      {
        "letra": "B",
        "texto": "Os macrófagos são polimorfonucleares que se diferenciam quando chegam ao tecido a partir de monócitos sanguíneos e assumem diferentes fenótipos conforme o tecido em que estão."
      },
      {
        "letra": "C",
        "texto": "Os monócitos são células de origem diferente dos macrófagos e exercem a função de fagocitose e secreção de citocinas pró-inflamatórias no tecido."
      },
      {
        "letra": "D",
        "texto": "Os neutrófilos são polimorfonucleares que tem um tempo de vida curto e sofrem apoptose logo após realizarem a fagocitose, soltando seu material genético no meio sob a forma de NETs."
      },
      {
        "letra": "E",
        "texto": "Os macrófagos são mononucleares com curto tempo de vida que sofrem apoptose logo após realizarem a fagocitose, soltando seu material genético no meio sob a forma de NETs."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105949,
    "tags": [],
    "enunciado": "Os linfócitos T são um componente importante na resposta imune adaptativa, ajudando na ativação dos linfócitos B para produção de anticorpos, bem como na destruição de células infectadas por patógenos intracelulares. Assinale o órgão no qual ocorre sua maturação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medula óssea"
      },
      {
        "letra": "B",
        "texto": "Timo"
      },
      {
        "letra": "C",
        "texto": "Linfonodos"
      },
      {
        "letra": "D",
        "texto": "Vasos linfáticos"
      },
      {
        "letra": "E",
        "texto": "Baço"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105950,
    "tags": [],
    "enunciado": "Os tecidos linfoides podem ser classi(cid:60)cados em primários (centrais) e secundários (periféricos). Assinale a correspondência correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medula óssea – primário"
      },
      {
        "letra": "B",
        "texto": "Baço – primário"
      },
      {
        "letra": "C",
        "texto": "Timo – secundário"
      },
      {
        "letra": "D",
        "texto": "Linfonodos – primário"
      },
      {
        "letra": "E",
        "texto": "Sistema imune cutâneo – primário"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105951,
    "tags": [],
    "enunciado": "Um dos papéis mais importantes da imunidade inata é o reconhecimento dos PAMPs (padrões moleculares associados a patógenos), através do qual a resposta imune se desenvolve por meio da secreção de citocinas, a depender do receptor que foi ativado. Com base no assunto, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alguns receptores de padrões moleculares são capazes de reconhecer bactérias extracelulares e lipopolissacarídeos de sua cápsula, secretando citocinas como IL-1β, que direciona a uma resposta predominantemente neutrofílica e fagocítica."
      },
      {
        "letra": "B",
        "texto": "A resposta ativada contra os vírus é predominantemente neutrofílica, porque essas células são especializadas em fagocitar os vírus após reconhecê-los no plasma com TLR (Toll-like receptor)."
      },
      {
        "letra": "C",
        "texto": "A resposta contra todos os tipos de bactérias, extracelulares ou intracelulares, apresenta a mesma proporção de citocinas e, portanto, o mesmo predomínio fagocítico."
      },
      {
        "letra": "D",
        "texto": "A resposta ativada contra organismos multicelulares, como helmintos, é a de citocinas como IL-1β e IL-17, com inflamação local e recrutamento agudo de neutrófilos, capazes de fagocitar rapidamente as células epiteliais do patógeno. Isso provoca erosões que levam ao seu sangramento e à morte."
      },
      {
        "letra": "E",
        "texto": "A resposta contra bactérias extracelulares apresenta, como citocinas principais, os Interferons do tipo 1, responsáveis por impedir o seu metabolismo, com uma atuação similar a um antibiótico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105952,
    "tags": [],
    "enunciado": "Considerando a resposta imune inata, assinale a alternativa correta quanto aos elementos que a compõem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resposta imune inata é limitada às barreiras epiteliais, que formam as barreiras físicas entre o meio externo e o interno e produzem fatores antimicrobianos."
      },
      {
        "letra": "B",
        "texto": "A resposta imune inata é realizada contra agentes que apresentam determinadas estruturas compartilhadas por classes de patógenos, reconhecidas por receptores de padrão molecular (PRR)."
      },
      {
        "letra": "C",
        "texto": "A resposta imune inata engloba barreiras epiteliais, moléculas efetoras antimicrobianas solúveis e células linfoides que secretam anticorpos contra a infecção microbiana."
      },
      {
        "letra": "D",
        "texto": "A resposta imune inata é composta pelos neutrófilos, principais efetores e orquestradores da resposta, com reconhecimento de uma grande quantidade de moléculas."
      },
      {
        "letra": "E",
        "texto": "A resposta imune inata é realizada pelos receptores de células T (TCR), que reconhecem algum elemento estranho no corpo diretamente e promovem a inflamação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105953,
    "tags": [],
    "enunciado": "O HLA (Antígeno de leucócitos humanos) é um dos mais importantes lócus para a determinação da histocompatibilidade em transplantes e enxertos. Assinale a alternativa que contenha as a(cid:60)rmativas corretas acerca desse lócus. I. Os genes do HLA são um dos com maior polimorfismo dos humanos. II. Há dois genes apenas do HLA: um codifica para a HLA de classe I e outro para a HLA de classe II. III. Há vários genes do HLA, com um grupo deles codi(cid:60)cando para HLA de classe I e outro para classe II além das proteínas não envolvidas estruturalmente. IV. Cada molécula de MHC apresenta uma fenda de ligação a peptídeos extracelular. V. A transcrição do lócus é constitutiva e não varia com a presença de citocinas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "I, III e IV."
      },
      {
        "letra": "D",
        "texto": "II, IV e V."
      },
      {
        "letra": "E",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105954,
    "tags": [],
    "enunciado": "As moléculas do HLA são muito importantes para a ativação dos linfócitos T porque são necessárias para a apresentação dos antígenos. Assinale a alternativa incorreta quanto à estrutura dessa molécula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A molécula é constituída por fendas de ligação ao peptídeo e domínios tipo imunoglobulina (Ig)."
      },
      {
        "letra": "B",
        "texto": "Os resíduos de aminoácidos polimórficos do HLA estão associados a fenda de ligação ao peptídeo, no seu interior ou adjacência."
      },
      {
        "letra": "C",
        "texto": "A fenda de ligação está presente apenas no HLA de classe II."
      },
      {
        "letra": "D",
        "texto": "Os domínios Ig contém domínios de ligação a correceptores, como CD4 e CD8."
      },
      {
        "letra": "E",
        "texto": "Os peptídeos associados a fenda de ligação do MHC de classe II contêm de 10 a 30 resíduos de aminoácidos geralmente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105955,
    "tags": [],
    "enunciado": "Assinale a característica incorreta acerca do complexo peptídeo-HLA e a sua interação com o linfócito T.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há diversos HLA (6 de classe I e de 8 a 10 de classe II), capazes de se ligar a peptídeos diferentes e promover uma apresentação antigênica distinta."
      },
      {
        "letra": "B",
        "texto": "Cada HLA pode se ligar a apenas um peptídeo por vez, mas pode se ligar a diferentes sequências polipeptídicas."
      },
      {
        "letra": "C",
        "texto": "Os peptídeos que se ligam ao HLA apresentam características semelhantes que o permitem ligá-lo àquele HLA em específico."
      },
      {
        "letra": "D",
        "texto": "As moléculas de HLA apresentam especificidade maior que o TCR com relação aos antígenos que serão apresentados."
      },
      {
        "letra": "E",
        "texto": "Um único alelo de HLA pode ligar-se a vários peptídeos diferentes, enquanto o TCR reconhecerá apenas um complexo HLA-peptídeo específico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105956,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta quanto à formação e estabilidade do complexo MHC- peptídeo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As moléculas de MHC adquirem o seu peptídeo durante a biossíntese e montagem no interior das células."
      },
      {
        "letra": "B",
        "texto": "As moléculas de MHC de classe I adquirem o seu peptídeo das vesículas intracelulares."
      },
      {
        "letra": "C",
        "texto": "As moléculas de MHC de classe II adquirem o seu peptídeo das vesículas intracelulares."
      },
      {
        "letra": "D",
        "texto": "A associação de peptídeos com MHC é uma interação saturável e facilitadas pela ação de chaperonas e enzimas."
      },
      {
        "letra": "E",
        "texto": "A taxa de dissociação MHC-peptídeo é muito lenta, o que permite que o complexo tenha tempo suficiente na membrana para interagir com o linfócito T."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105957,
    "tags": [],
    "enunciado": "Assinale as associações corretas entre as características dos HLA de classe I e de classe II. I – HLA de classe I II – HLA de classe II 1- Moléculas adquirem o seu peptídeo de vesículas intracelulares. 2- Moléculas adquirem o seu peptídeo do compartimento citosólico. 3- São três moléculas diferentes (HLA-A, HLA-B e HLA-C) que podem conter dois alelos diferentes cada. 4- São três moléculas diferentes (HLA-DP, HLA-DQ e HLA-DR) e cada uma é composta por duas cadeias polipeptídicas codificadas por dois genes (A e B), sendo que em algumas da cadeia pode haver dois genes (A1 e A2). 5- Promovem a ativação do TCR de linfócitos T CD4 + . 6- Ativam a atividade citolítica e são úteis na imunidade antitumoral e antiviral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I – 1, 3 e 6. II – 2, 4 e 5."
      },
      {
        "letra": "B",
        "texto": "I – 1, 4 e 6. II – 2, 3 e 5."
      },
      {
        "letra": "C",
        "texto": "I – 2, 3 e 6. II – 1, 4 e 5."
      },
      {
        "letra": "D",
        "texto": "I – 2, 4 e 5. II – 1, 3 e 6."
      },
      {
        "letra": "E",
        "texto": "I – 2, 4 e 6. II – 1, 3 e 5."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105958,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto ao complexo formado entre o MHC e o peptídeo e os componentes responsáveis por regular a sua associação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há discriminação no processo de ligação entre peptídeos exógenos e os derivados do próprio organismo."
      },
      {
        "letra": "B",
        "texto": "Os MHC de classe I são capazes de se ligar aos derivados do próprio organismo e os de classe II aos exógenos, como derivados bacterianos, o que permite o organismo não realizar a autoimunidade."
      },
      {
        "letra": "C",
        "texto": "Os componentes exógenos não são passíveis de serem separados dos derivados do próprio organismo pelo MHC, que se liga a ambos."
      },
      {
        "letra": "D",
        "texto": "A ativação concomitante de receptores de PAMPs ou DAMPs não interfere na expressão de MHC, que é constitutiva."
      },
      {
        "letra": "E",
        "texto": "Os componentes exógenos são associados ao MHC de forma similar aos do próprio organismo, mas há uma porção da estrutura do MHC que é capaz de reconhecer e diferenciar a resposta enviada ao TCR."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105959,
    "tags": [],
    "enunciado": "Os HLA são as proteínas humanas responsáveis por apresentar o antígeno para o linfócito T. Sem essa molécula de membrana, os receptores de células T (TCR) não são capazes de reconhecer o antígeno. Assinale a alternativa correta acerca dos mecanismos de ligação entre o HLA e o epítopo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na biossíntese da HLA, são estabelecidas ligações covalentes no interior das chaperonas que ligam resíduos de aminoácidos aos bolsões de ligação na fenda."
      },
      {
        "letra": "B",
        "texto": "No HLA de classe II, os epítopos devem ser menores porque é necessário a associação dos terminais amino, positivo, e carboxila, negativo, à molécula por interações eletrostáticas."
      },
      {
        "letra": "C",
        "texto": "Alguns resíduos de aminoácidos apresentam cadeias laterais que se ligam a bolsões específicos com aminoácidos complementares, chamados de resíduos de ancoragem."
      },
      {
        "letra": "D",
        "texto": "As ligações estabelecidas são não-covalentes e os resíduos de ancoragem do epítopo são os responsáveis, em conjunto com a parede de α-hélices, da ligação com o TCR."
      },
      {
        "letra": "E",
        "texto": "Para a ligação do MHC com o epítopo deve haver complementaridade de todos os resíduos de aminoácidos, de forma com que todos eles formem resíduos de ancoragem bem específicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105960,
    "tags": [],
    "enunciado": "As moléculas do MHC são proteínas ancoradas à membrana plasmática produzidas para se associarem a peptídeos e apresentá-los aos linfócitos T. Contudo, a proteína não é associada ao MHC de qualquer forma, é necessário haver um processamento anterior. Assinale a a(cid:60)rmativa correta quanto ao processamento antigênico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os antígenos extracelulares sempre são interiorizados por endocitose e transportados ao citosol, onde são degradados pelo proteossoma e aderidos às fendas de ligação ao peptídeo do MHC."
      },
      {
        "letra": "B",
        "texto": "Os antígenos intracelulares são interiorizados por endocitose e transportados ao citosol, onde são degradados pelo proteossoma e aderidos às fendas de ligação ao peptídeo do MHC."
      },
      {
        "letra": "C",
        "texto": "Os antígenos extracelulares são interiorizados e permanecem nas vesículas, onde sofrem ação de proteases endossomais. Posteriormente, os endossomos se fundem a vesículas contendo o MHC e há a formação do complexo."
      },
      {
        "letra": "D",
        "texto": "Os antígenos intracelulares, já interiorizados, são processados por proteossomas citosólicos e associados ao MHC já no citosol por meio de chaperonas."
      },
      {
        "letra": "E",
        "texto": "Os antígenos extracelulares são interiorizados e permanecem nas vesículas, onde sofrem ação do proteossoma. Posteriormente, há a fusão com lisossomos contendo o MHC e a degradação do complexo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105961,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto à origem dos peptídeos associados ao MHC de classe I. no processamento de antígenos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os peptídeos apresentados pelo MHC de classe I tem origem citosólico e nuclear, exclusivamente."
      },
      {
        "letra": "B",
        "texto": "Os peptídeos apresentados pelo MHC de classe I tem origem citosólica, exclusivamente."
      },
      {
        "letra": "C",
        "texto": "Os peptídeos apresentados pelo MHC de classe I tem origem nuclear, exclusivamente."
      },
      {
        "letra": "D",
        "texto": "Os peptídeos apresentados pelo MHC de classe I tem origem nuclear, citosólica e extracelular por apresentação cruzada."
      },
      {
        "letra": "E",
        "texto": "Os peptídeos apresentados pelo MHC de classe I tem origem extracelular, exclusivamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105962,
    "tags": [],
    "enunciado": "Algumas linhagens patogênicas de Listeria monocytogenes produzem listeriolisina, uma proteína que desorganiza as vesículas e permite a passagem das bactérias para o citosol. Esse é um mecanismo de virulência importante para impedir a degradação pelos fagócitos. A apresentação dos antígenos dos patógenos será feita por qual MHC e ativará qual célula?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MHC de classe I e linfócito T CD4 +"
      },
      {
        "letra": "B",
        "texto": "MHC de classe II e linfócito T CD4 +"
      },
      {
        "letra": "C",
        "texto": "MHC de classe I e linfócito T CD8 +"
      },
      {
        "letra": "D",
        "texto": "MHC de classe II e linfócito T CD8 +"
      },
      {
        "letra": "E",
        "texto": "MHC de classe III e linfócito NK"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105963,
    "tags": [],
    "enunciado": "A apresentação de antígenos pelo complexo MHC de classe I. com peptídeo associado ocorre em células nucleadas ubíquas do organismo para os linfócitos T CD8 + . Assinale a alternativa correta acerca do processo de formação do complexo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As proteínas são digeridas no citoplasma pelo proteassoma, liberando pequenos peptídeos que são transportados para o retículo endoplasmático e associados ao MHC."
      },
      {
        "letra": "B",
        "texto": "As proteínas multiméricas são dissociadas em monômeros por chaperonas e cada um dos monômeros é associado ao MHC no interior do retículo endoplasmático."
      },
      {
        "letra": "C",
        "texto": "As proteínas são digeridas no citoplasma por proteases endossômicas, liberando pequenos peptídeos que são transportados para o retículo endoplasmático e associados ao MHC."
      },
      {
        "letra": "D",
        "texto": "As proteínas não são digeridas e são complexadas com o MHC por domínios Ig de sua estrutura no interior do complexo de Golgi."
      },
      {
        "letra": "E",
        "texto": "As proteínas são digeridas nas vesículas pelo proteassoma, liberando pequenos peptídeos que são transportados para o retículo endoplasmático e associados ao MHC."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105964,
    "tags": [],
    "enunciado": "IFN-γ é uma citocina muito importante para o desenvolvimento da resposta imunológica, principalmente no contexto de infecções virais. Uma de suas ações é aumentar a transcrição e síntese de três subunidades catalíticas do proteassoma β1i, β2i e β5i. Essas subunidades substituem a β1, β2 e β5 na estrutura respectivamente e possuem especi(cid:60)cidade de substrato diferente, o que provoca a formação de peptídeos com extremidade carboxiterminal com resíduos hidrofóbicos ou básicos. Esses peptídeos apresentam uma a(cid:60)nidade maior a TAP. Assinale a alternativa que contenha como esse processo resulta na alteração do processo de apresentação antigênica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há alteração na apresentação antigênica porque esse processo não interfere na transcrição e síntese de moléculas de MHC."
      },
      {
        "letra": "B",
        "texto": "Há maior transporte e associação com moléculas de MHC de classe I, o que resulta em um número maior de complexos MHC-peptídeo na membrana."
      },
      {
        "letra": "C",
        "texto": "Começa a ocorrer a proteólise citosólica, que não ocorria antes, para a formação de peptídeos capazes de se associarem ao MHC de classe I."
      },
      {
        "letra": "D",
        "texto": "Há maior transporte e associação com moléculas de MHC de classe II, o que resulta em um número maior de complexos MHC-peptídeo na membrana."
      },
      {
        "letra": "E",
        "texto": "Começa a ocorrer a proteólise endossômica, que não ocorria antes, para a formação de peptídeos capazes de se associarem ao MHC de classe II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105965,
    "tags": [],
    "enunciado": "TAP (Transportador associado ao processamento de antígenos) é uma proteína dimérica, componente da família ABC, responsável por realizar o transporte ativo dependente de ATP de moléculas de baixo peso molecular. Está localizado na membrana do retículo endoplasmático. Assinale a alternativa correta acerca da função dessa proteína.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TAP é importante para que os peptídeos endossômicos sejam transportados para o lúmen do ER para se associarem a MHC de classe II."
      },
      {
        "letra": "B",
        "texto": "TAP é importante para que os peptídeos da luz do RE sejam transportados para citosol para se associarem a MHC de classe I."
      },
      {
        "letra": "C",
        "texto": "TAP é importante para que os peptídeos citosólicos sejam transportados para o lúmen do RE para se associarem a MHC de classe II."
      },
      {
        "letra": "D",
        "texto": "TAP é importante para que os peptídeos nucleares sejam transportados para vesículas endossômicas para se associarem a MHC de classe II."
      },
      {
        "letra": "E",
        "texto": "TAP é importante para que os peptídeos citosólicos sejam transportados para o RE para se associarem a MHC de classe I."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105966,
    "tags": [],
    "enunciado": "A tapasina é uma proteína na membrana do retículo endoplasmático com a(cid:60)nidade de ligação ao transportador associado ao processamento de antígenos (TAP) e a moléculas do MHC de classe I. Assinale a alternativa correta acerca do impacto funcional de sua presença no retículo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realiza a aproximação funcional para que os peptídeos liberados estejam próximos à fenda de ligação do MHC de classe I."
      },
      {
        "letra": "B",
        "texto": "Bloqueia a ligação dos peptídeos liberados por TAP na fenda de ligação do MHC de classe I."
      },
      {
        "letra": "C",
        "texto": "Auxilia no dobramento e conformação do complexo MHC de classe I – TAP."
      },
      {
        "letra": "D",
        "texto": "Permite que os peptídeos liberados por TAP logo se liguem covalentemente à fenda de ligação do MHC de classe I."
      },
      {
        "letra": "E",
        "texto": "Realiza a separação espacial dos peptídeos liberados da proximidade das fendas de ligação do MCH de classe I."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105967,
    "tags": [],
    "enunciado": "Em qual momento ocorre a formação do complexo MHC de classe I – peptídeo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas vesículas endossômicos logo após a endocitose do peptídeo."
      },
      {
        "letra": "B",
        "texto": "Nas cisternas do retículo endoplasmático após o transporte do peptídeo pelo transportador TAP."
      },
      {
        "letra": "C",
        "texto": "Nas vesículas de secreção após a biossíntese do MHC de classe I próximo da fusão com a membrana plasmática."
      },
      {
        "letra": "D",
        "texto": "No citosol após o transporte do peptídeo pelo transportador TAP."
      },
      {
        "letra": "E",
        "texto": "No núcleo após o transporte do peptídeo pelo transportador TAP."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105968,
    "tags": [],
    "enunciado": "Onde as proteínas vesiculares são digeridas e associadas às moléculas de MHC de classe II, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos fagolisossomos e no retículo endoplasmático."
      },
      {
        "letra": "B",
        "texto": "Nos fagolisossomos e no complexo de Golgi."
      },
      {
        "letra": "C",
        "texto": "Nas vesículas de secreção e no retículo endoplasmático."
      },
      {
        "letra": "D",
        "texto": "Nas vesículas de secreção e em endossomos."
      },
      {
        "letra": "E",
        "texto": "Nos fagolisossomos e em endossomos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105969,
    "tags": [],
    "enunciado": "A autofagia é um processo em que a célula digere suas próprias estruturas e proteínas celulares por meio do seu aprisionamento a vesículas ligadas à membrana, os autofagossomos. Essas se fundem a lisossomos e levam à degradação das proteínas aprisionadas. Esses antígenos proteicos intracelulares são processados por qual enzima e qual é a molécula que os apresenta aos linfócitos T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteassoma e MHC de classe I."
      },
      {
        "letra": "B",
        "texto": "Proteassoma e MHC de classe II."
      },
      {
        "letra": "C",
        "texto": "Proteases endossômicas e MHC de classe I."
      },
      {
        "letra": "D",
        "texto": "Proteases endossômicas e MHC de classe II."
      },
      {
        "letra": "E",
        "texto": "Proteassoma e HLA-DM"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105970,
    "tags": [],
    "enunciado": "Há um subconjunto de endossomos tardios que são importantes para a apresentação antigênica. Ele contém os componentes necessários para a formação do complexo MHC-peptídeo. O conjunto de peptídeos provém, principalmente, de fagossomos após a digestão das proteínas por proteases lisossômicas. Esses endossomos tardios também apresentam proteases, como a catepsina, que são capazes de degradar as proteínas antigênicas. Assinale a alternativa que corresponda a qual classe de MHC é ligada e qual molécula bloqueia a ligação do MHC com o peptídeo antes desse estágio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MHC de classe I e catepsina."
      },
      {
        "letra": "B",
        "texto": "MHC de classe II e HLA-DM."
      },
      {
        "letra": "C",
        "texto": "MHC de classe I e HLA-DM."
      },
      {
        "letra": "D",
        "texto": "MHC de classe II e cadeia invariante."
      },
      {
        "letra": "E",
        "texto": "MHC de classe II e catepsina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105971,
    "tags": [],
    "enunciado": "A cadeia invariante é uma proteína trimérica, cujas subunidades se ligam aos heterodímeros α e β das moléculas de MHC de classe II. recém-sintetizado, ligando-se à fenda de ligação ao peptídeo e bloqueando a sua interação. Qual é a sua importância na formação do complexo MHC-peptídeo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impedir que os antígenos peptídicos do RE se associem ao MHC de classe II."
      },
      {
        "letra": "B",
        "texto": "Facilitar que os antígenos peptídicos do RE se associem ao MHC de classe II."
      },
      {
        "letra": "C",
        "texto": "Auxiliar na degradação das moléculas de MHC logo após a sua biossíntese por marcação com ubiquitina."
      },
      {
        "letra": "D",
        "texto": "Impedir que os peptídeos provenientes das vesículas endossômicas se associem ao MHC de classe II."
      },
      {
        "letra": "E",
        "texto": "Alterar a conformação da fenda de ligação ao antígeno e permitir que apenas carboidratos se associem."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105972,
    "tags": [],
    "enunciado": "Quando as moléculas do HLA de classe II. são biossintetizadas no retículo endoplasmático há uma proteína que bloqueia a sua interação com peptídeos, a cadeia invariante. Qual é o processo que permite que o HLA forme complexos com os peptídeos posteriormente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No complexo de Golgi, as moléculas de HLA sofrem uma proteólise que levam a perda do sítio de ligação à cadeia invariante, o que permite a sua ligação ao peptídeo."
      },
      {
        "letra": "B",
        "texto": "As cadeias invariantes são clivadas pelas proteases endossômicas nas vesículas e formam um peptídeo (CLIP), que é permutado para HLA-DM, outra proteína."
      },
      {
        "letra": "C",
        "texto": "HLA-DM, proteína estruturalmente semelhante a HLA de classe II, sequestra a cadeia invariante inteira e promove a sua reciclagem."
      },
      {
        "letra": "D",
        "texto": "A protease CLIP é capaz de clivar a molécula de HLA, que leva a perda do sítio de ligação à cadeia invariante."
      },
      {
        "letra": "E",
        "texto": "Nas vesículas de secreção, a cadeia invariante sofre modificação estrutural por alteração do pH que leva à perda de afinidade por HLA de classe II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105973,
    "tags": [],
    "enunciado": "Há um tipo de apresentação antigênica que pode parecer que viola as correlações estabelecidas entre a origem dos antígenos. Essa é a apresentação cruzada, na qual células dendríticas são capazes de apresentar antígenos extracelulares com MHC de classe I. Como é possível que aconteça esse processo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há uma alteração na estrutura do MHC de classe I nessas células que permite a ligação aos peptídeos extracelulares."
      },
      {
        "letra": "B",
        "texto": "Nessas células, o MHC de classe I atua em uma via de biossíntese parecida com a de classe II, o que o permite apresentar antígenos extracelulares."
      },
      {
        "letra": "C",
        "texto": "Há um transporte das proteínas do endossomo para o citosol, o que permite que a proteína entre na via de processamento dos antígenos citosólicos por proteassoma."
      },
      {
        "letra": "D",
        "texto": "Há um transporte das proteínas do citosol para o endossomo, o que permite que a proteína entre na via de processamento dos antígenos endossômicos por proteases."
      },
      {
        "letra": "E",
        "texto": "Há indução da formação de autofagossomos, que compõem uma membrana ao redor das estruturas interiorizadas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105974,
    "tags": [],
    "enunciado": "Quais são as células capazes de realizarem apresentação cruzada para linfócitos T CD8 + ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos"
      },
      {
        "letra": "B",
        "texto": "Células dendríticas"
      },
      {
        "letra": "C",
        "texto": "Linfócitos B"
      },
      {
        "letra": "D",
        "texto": "Linfócitos T CD4 +"
      },
      {
        "letra": "E",
        "texto": "Endotélio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105975,
    "tags": [],
    "enunciado": "“A apresentação cruzada, um tipo diferente de processamento antigênico, é um fenômeno que permite a apresentação de antígenos ___________ para ____________.” Preencha os espaços com os termos corretos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Extracelulares, linfócitos T CD8 + ."
      },
      {
        "letra": "B",
        "texto": "Citosólicos, linfócitos T CD8 + ."
      },
      {
        "letra": "C",
        "texto": "Extracelulares, linfócitos T CD4 + ."
      },
      {
        "letra": "D",
        "texto": "Citosólicos, linfócitos T CD4 + ."
      },
      {
        "letra": "E",
        "texto": "Citosólicos, linfócitos NK."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105976,
    "tags": [],
    "enunciado": "Há uma variedade de alterações que leva à perturbação da homeostase do corpo que são reconhecidas e lidadas pelo sistema imune. Há vírus e tumores que levam à produção de proteínas intracelulares que podem alterar a função celular. Há bactérias e fungos extracelulares que alteram a função tecidual e podem promover a morte celular. Como as células imunes sabem qual compartimento, o citosólico ou o extracelular, elas necessitam intervir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há diferenciação do compartimento na resposta imune, que é feita de modo a abordar tanto os componentes intracelulares quanto extracelulares."
      },
      {
        "letra": "B",
        "texto": "Os receptores de células T reconhecem as proteínas intracelulares, enquanto os receptores de células B reconhecem as extracelulares."
      },
      {
        "letra": "C",
        "texto": "Os linfócitos T CD4 + são ativados por MHC de classe II, que apresenta peptídeos extracelulares, e os CD8 + associam-se a MHC de classe I, que apresenta peptídeos intracelulares."
      },
      {
        "letra": "D",
        "texto": "Os linfócitos T CD8 + são ativados por MHC de classe II, que apresenta peptídeos extracelulares, e os CD4 + associam-se a MHC de classe I, que apresenta peptídeos intracelulares."
      },
      {
        "letra": "E",
        "texto": "A apresentação cruzada é o processo que permite que os linfócito T CD4 + sejam ativados apenas por peptídeos intracelulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105977,
    "tags": [],
    "enunciado": "Os linfócitos T CD4 + são as principais células que desenvolvem resposta celular imune contra antígenos proteicos. Eles apresentam receptores TCR na sua membrana que reconhecem MHC de classe II. associado a peptídeos. Assinale a alternativa correta acerca da imunogenicidade dos epítopos peptídicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há epítopos imunodominantes, ou seja, aqueles cuja estrutura apresenta maior afinidade com a fenda de ligação ao peptídeo."
      },
      {
        "letra": "B",
        "texto": "Qualquer epítopo é capaz de se ligar com a mesma intensidade à fenda de ligação ao peptídeo, o que permite que o sistema imune responda a qualquer antígeno."
      },
      {
        "letra": "C",
        "texto": "Os epítopos peptídicos conformacionais são os mais reconhecidos e com maior imunogenicidade."
      },
      {
        "letra": "D",
        "texto": "Os epítopos não-peptídicos apresentam maior imunogenicidade porque as suas sequências contêm maior afinidade ao TCR."
      },
      {
        "letra": "E",
        "texto": "Os epítopos imunodominantes são os mesmos para todos os alelos do MHC em decorrência do compartilhamento de sua estrutura que os liga aos mesmos peptídeos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105978,
    "tags": [],
    "enunciado": "A resposta imune a antígenos é feita tardiamente pelos linfócitos, que apresentam receptores especí(cid:60)cos a epítopos. A resposta celular é mediada pelos linfócitos T CD4 + , que apresentam receptores que reconhecem o epítopo associado ao MHC de classe II. Assinale a alternativa correta quanto à expressão de diferentes alelos de MHC de classe II.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os epítopos imunodominantes, que desenvolvem maior resposta imune, são os mesmos independentemente do alelo de MHC expresso pelo indivíduo."
      },
      {
        "letra": "B",
        "texto": "Cada indivíduo apresenta dois alelos de moléculas do MHC de classe II, com cada um apresentando um sítio capaz de se ligar a peptídeos distintos."
      },
      {
        "letra": "C",
        "texto": "Há, na maior parte dos casos, apenas um alelo de MHC de classe II, o que permite que o indivíduo responda apenas aos peptídeos que se ligam ao seu sítio."
      },
      {
        "letra": "D",
        "texto": "Cada indivíduo apresenta pelo menos oito alelos de moléculas do MHC de classe II e cada uma delas apresenta um polimorfismo, o que permite o reconhecimento de muitos peptídeos diferentes."
      },
      {
        "letra": "E",
        "texto": "Na população, há oito alelos diferentes de moléculas do MHC de classe II, o que distingue a separação em oito grupos de resposta imune que respondem para diferentes antígenos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105979,
    "tags": [],
    "enunciado": "É conhecido que os linfócitos T CD4 + e CD8 + são capazes de reconhecer antígenos proteicos processados associados ao MHC de classe II. e I, respetivamente. Contudo, como a célula pode desenvolver uma resposta para antígenos lipídicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é desenvolvida resposta imune para antígenos lipídicos."
      },
      {
        "letra": "B",
        "texto": "Há o desenvolvimento de uma resposta inespecífica para antígenos proteicos associados."
      },
      {
        "letra": "C",
        "texto": "Os linfócitos T CD8 + são capazes de reconhecer antígenos lipídicos com a proteína de membrana CD8."
      },
      {
        "letra": "D",
        "texto": "Células NKT apresentam receptores de células T αβ capazes de reconhecer antígenos lipídicos ou glicolipídicos apresentados por um MHC de classe I não clássico (CD1)."
      },
      {
        "letra": "E",
        "texto": "Os linfócitos T CD4 + podem reconhecer lipídeos apresentados por um MHC de classe I por seu receptor CD4."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105980,
    "tags": [],
    "enunciado": "Grande parte da sinalização intracelular dos receptores imunológicos ocorre a partir de receptores associados a tirosinas quinases, alguns dos quais reconhecem antígenos e a porção Fc de anticorpos. Assinale a alternativa correta quanto à ativação dessa enzima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o mesmo processo dos receptores de insulina, em que o receptor fosforila outras quinases de sinalização intermediária."
      },
      {
        "letra": "B",
        "texto": "O receptor fosforila diretamente outras proteínas em resíduos de tirosina, serina e treonina."
      },
      {
        "letra": "C",
        "texto": "O receptor está associado a uma proteína tirosina quinase não receptora, que é a responsável por fosforilar outras proteínas no resíduo de tirosina para a sinalização intermediária."
      },
      {
        "letra": "D",
        "texto": "O receptor está associado a uma proteína tirosina quinase não receptora, que é a responsável por fosforilar outras proteínas nos resíduos de tirosina, serina e treonina para a sinalização intermediária."
      },
      {
        "letra": "E",
        "texto": "O receptor é nuclear e a sua ativação leva à ativação de uma tirosina quinase nuclear que fosforila fatores de transcrição no geral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105981,
    "tags": [],
    "enunciado": "Qual é o principal tipo de receptores imunológicos presentes nas células do sistema imune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Receptores acoplados à proteína G."
      },
      {
        "letra": "B",
        "texto": "Receptores tirosinaquinase."
      },
      {
        "letra": "C",
        "texto": "Receptores acoplados à tirosinaquinase."
      },
      {
        "letra": "D",
        "texto": "Receptores nucleares."
      },
      {
        "letra": "E",
        "texto": "Receptores serina-treonina quinase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105982,
    "tags": [],
    "enunciado": "Qual é o aminoácido que contém uma importância grande no processo de sinalização dos receptores imunológicos, principalmente relacionada à associação do receptor com as proteínas catalíticas que fosforilam os componentes da sinalização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treonina."
      },
      {
        "letra": "B",
        "texto": "Serina."
      },
      {
        "letra": "C",
        "texto": "Valina."
      },
      {
        "letra": "D",
        "texto": "Prolina."
      },
      {
        "letra": "E",
        "texto": "Tirosina.a"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105983,
    "tags": [],
    "enunciado": "A apresentação de antígenos para a célula T é um processo complexo que não envolve apenas o antígeno, mas também envolve a HLA. Assinale a alternativa correta com relação ao porquê o antígeno X na imagem não foi reconhecido: Figura 1: Apresentação de antígenos. Fonte: Arquivos Estratégia MED.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Houve um erro no processo de proteólise do epítopo para a formação do epítopo na célula apresentadora de antígeno."
      },
      {
        "letra": "B",
        "texto": "Ainda não houve o processo de hipermutação somática no linfócito."
      },
      {
        "letra": "C",
        "texto": "O HLA da célula apresentadora de antígeno não é reconhecido pelo RCT, o que cria a possibilidade de que sejam de indivíduos diferentes."
      },
      {
        "letra": "D",
        "texto": "O epítopo não é reconhecido por esse linfócito T especificadamente, mesmo que reconheça o HLA."
      },
      {
        "letra": "E",
        "texto": "A célula apresentadora de antígenos provavelmente sofreu uma mutação pré-tumoral no HLA, o que não permite o seu reconhecimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105984,
    "tags": [],
    "enunciado": "A apresentação de antígenos para a célula T é um processo completo que não envolve apenas o antígeno, mas também envolve a HLA. Assinale a alternativa correta com relação ao porquê o antígeno Y na imagem não foi reconhecido: Figura 2: Apresentação de antígenos. Fonte: Arquivos Estratégia MED.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Houve um problema no processamento do antígeno na célula apresentadora, o que impossibilitou a associação com o HLA."
      },
      {
        "letra": "B",
        "texto": "O HLA-DR1 não é reconhecido pelo RCT."
      },
      {
        "letra": "C",
        "texto": "O antígeno Y deve ser um carboidrato, o que dificulta a ativação do RCT."
      },
      {
        "letra": "D",
        "texto": "O RCT, mesmo capaz de reconhecer o HLA, não apresenta afinidade para esse epítopo em específico."
      },
      {
        "letra": "E",
        "texto": "O RCT deve ter se desacoplado na sua via de sinalização intracelular primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105985,
    "tags": [],
    "enunciado": "Qual é a célula apontada pela seta preta presente nessa imagem? Figura 3: Esfregaço sanguíneo. Arquivos Estratégia MED",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinófilo"
      },
      {
        "letra": "B",
        "texto": "Basófilo"
      },
      {
        "letra": "C",
        "texto": "Eritrócito"
      },
      {
        "letra": "D",
        "texto": "Reticulócito"
      },
      {
        "letra": "E",
        "texto": "Neutrófilo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105986,
    "tags": [],
    "enunciado": "Qual é a célula apontada por uma seta na imagem? Figura 4: Esfregaço Sanguíneo 2. Fonte: Arquivos Estratégia MED",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinófilos"
      },
      {
        "letra": "B",
        "texto": "Basófilos"
      },
      {
        "letra": "C",
        "texto": "Eritrócitos"
      },
      {
        "letra": "D",
        "texto": "Reticulócitos"
      },
      {
        "letra": "E",
        "texto": "Neutrófilos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105987,
    "tags": [],
    "enunciado": "As células NK apresentam citotoxicidade assim como os linfócitos T CD8+, mas não apresentam receptores de células T (TCR) que reconhecem os antígenos apresentados na membrana para saber quais células tem que destruir. Assinale a alternativa correta quanto a esse mecanismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A NK não apresenta receptores de células T e não são capazes de diferenciar células anormais de normais, o que as torna células de uma resposta inespecífica e inata."
      },
      {
        "letra": "B",
        "texto": "A NK não é ativada constitutivamente, ela se torna ativada com a presença de citocinas inflamatórias, mas não discrimina entre células próprias e não-próprias porque não tem receptores de células T."
      },
      {
        "letra": "C",
        "texto": "A NK é muito importante na resposta antitumoral porque, caso o tumor suprima e não expresse HLA de classe I para não ser reconhecido por CD8+, ele é capaz de induzir a lise."
      },
      {
        "letra": "D",
        "texto": "A NK apresenta outras moléculas receptoras que são capazes de reconhecer o HLA de classe I e induzir a liberação de perforina e granzimas."
      },
      {
        "letra": "E",
        "texto": "A NK reconhece as células anormais por meio da apresentação de antígenos de HLA classe I."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105988,
    "tags": [],
    "enunciado": "Considerando a estrutura das imunoglobulinas, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há domínios Ig que se repetem ao longo da estrutura que são formados por folhas β pregueadas com pontes dissulfetos."
      },
      {
        "letra": "B",
        "texto": "Podem ser divididas em partes variáveis e constantes, que, respectivamente, representam a parte da imunoglobulina que se liga ao anticorpo e a que é responsável pela inserção na membrana ou ligação com receptores de Fc."
      },
      {
        "letra": "C",
        "texto": "É formada por dois tipos de cadeias: leve e pesada. Ambas apresentam partes variáveis e constantes."
      },
      {
        "letra": "D",
        "texto": "A sua fração constante varia de acordo com os classes de imunoglobulina que estão sendo analisados."
      },
      {
        "letra": "E",
        "texto": "São homólogos aos receptores de células T, sendo capazes de reconhecer o antígeno apenas na apresentação de antígenos associado ao epítopo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105989,
    "tags": [],
    "enunciado": "As regiões variáveis dos anticorpos são responsáveis pela ligação ao antígeno. Contudo, a sua estrutura é subdividida em regiões hipervariáveis. Assinale a alternativa correta com relação a elas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São as regiões de determinação da complementariedade (CDR), que são responsáveis pela ligação direta ao antígeno."
      },
      {
        "letra": "B",
        "texto": "São as folhas β-pregueadas ligadas por pontes dissulfetos responsáveis pela ligação à região constante."
      },
      {
        "letra": "C",
        "texto": "São as pontes dissulfeto que fazem as ligações entre as cadeias pesada e leve."
      },
      {
        "letra": "D",
        "texto": "São as regiões que, na prática, se ligam ao antígeno e também são reconhecidas pelo receptor Fc nos macrófagos."
      },
      {
        "letra": "E",
        "texto": "São as regiões com maior variabilidade na sequência de aminoácidos e são responsáveis pela fixação do receptor na membrana plasmática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105990,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto aos isotipos de anticorpos e a sua diferenciação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal determinante na diferenciação dos isotipos é referente à porção constante da cadeia pesada, que pode apresentar sequências polipeptídicas diferentes entre os isotipos."
      },
      {
        "letra": "B",
        "texto": "O principal determinante na diferenciação dos isotipos é referente à porção variável da cadeia pesada, que pode apresentar sequências polipeptídicas diferentes entre os isotipos."
      },
      {
        "letra": "C",
        "texto": "O principal determinante na diferenciação dos isotipos é referente à porção constante da cadeia leve, que pode apresentar sequências polipeptídicas diferentes entre os isotipos."
      },
      {
        "letra": "D",
        "texto": "Não há diferença funcional entre os isotipos, apenas variações em qual antígeno cada uma das classes é capaz de se ligar."
      },
      {
        "letra": "E",
        "texto": "Os isotipos apresentam diferenças na região variável da imunoglobulina, visto que a região constante não deve ter variação de aminoácidos para permitir a sua função."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105991,
    "tags": [],
    "enunciado": "Qual é o isotipo de anticorpo capaz de formar hexâmeros ou pentâmeros em sua forma solúvel?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgG"
      },
      {
        "letra": "B",
        "texto": "IgE"
      },
      {
        "letra": "C",
        "texto": "IgA"
      },
      {
        "letra": "D",
        "texto": "IgM"
      },
      {
        "letra": "E",
        "texto": "IgD"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105992,
    "tags": [],
    "enunciado": "Em uma análise da estrutura de dois anticorpos monoclonais, o pesquisador nota que a sequência da região constante das cadeias leves é diferente mesmo que sejam provenientes do mesmo indivíduo. Qual é o raciocínio correto feito pelo pesquisador?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As variações na sequência devem ser resultado da hipermutação somática, que geram anticorpos com maior avidez e especificidade ao antígeno."
      },
      {
        "letra": "B",
        "texto": "As variações na sequência devem ser resultado da geração de variabilidade genética dos precursores de linfócitos B para permitir anticorpos capazes de ligar a diferentes tipos de antígenos."
      },
      {
        "letra": "C",
        "texto": "As variações na sequência devem ser resultado dos diferentes tipos de cadeia leve existentes: κ e ι, que estão presentes em proporções próximas e não apresentam uma diferença funcional estabelecida."
      },
      {
        "letra": "D",
        "texto": "As variações na sequência devem ser resultado de mutações aleatórias que geraram uma sequência de anticorpos monoclonais disfuncionais."
      },
      {
        "letra": "E",
        "texto": "As variações na sequência devem ser resultado da troca de isotipo do anticorpo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105993,
    "tags": [],
    "enunciado": "Em uma análise de uma imunoglobulina, o pesquisador não sabe qual é o isotipo e quer determiná-lo. Ele o insere o antígeno e o anticorpo em um meio de macrófagos e percebe que há opsonização. Assinale a alternativa que corresponda ao isotipo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgG"
      },
      {
        "letra": "B",
        "texto": "IgE"
      },
      {
        "letra": "C",
        "texto": "IgM"
      },
      {
        "letra": "D",
        "texto": "IgA"
      },
      {
        "letra": "E",
        "texto": "Não pode ser uma Ig"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105994,
    "tags": [],
    "enunciado": "Um cientista está realizando a análise de uma substância como potencial imunógeno. Assinale a alternativa que corresponda à alternativa que contenha as afirmações correta. I. Antígenos são substâncias que podem ser especi(cid:60)cadamente ligadas por anticorpos ou receptores de células T. II. A estrutura química básica dos imunógenos é proteica. III. Os imunógenos são antígenos capazes de ativarem os linfócitos. IV. Moléculas pequenas tendem a ser os melhores imunógenos porque a complementaridade com o anticorpo é maior. V. Macromoléculas tendem a ser melhores imunógenos porque são capazes de ativarem vários receptores de antígenos simultaneamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV."
      },
      {
        "letra": "B",
        "texto": "II, III e IV."
      },
      {
        "letra": "C",
        "texto": "I, III e IV."
      },
      {
        "letra": "D",
        "texto": "I, III e V."
      },
      {
        "letra": "E",
        "texto": "II, III e V."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105995,
    "tags": [],
    "enunciado": "Você deseja fazer com que o Sistema Imune de um animal comece a produzir anticorpos contra uma substância pequena que você estuda para veri(cid:60)car a resposta desses animais. Como seria a transformação dessa substância em um imunógeno?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torná-la mais hidrofílica, porque ela já consegue ativar competentemente os linfócitos."
      },
      {
        "letra": "B",
        "texto": "Substâncias pequenas já são ótimas ativadoras de linfócitos por conseguirem uma maior complementaridade de ligação, então não é necessário a transformação."
      },
      {
        "letra": "C",
        "texto": "Torná-la mais hidrofóbica, porque ela já consegue ativar competentemente os linfócitos."
      },
      {
        "letra": "D",
        "texto": "Associar múltiplas cópias dessa substância a uma proteína ou um polissacarídeo para aumentar a ativação de receptores."
      },
      {
        "letra": "E",
        "texto": "Substâncias pequenas não são antígenos porque não conseguem se ligar aos anticorpos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105996,
    "tags": [],
    "enunciado": "O que são os epítopos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São antígenos capazes de ativar os linfócitos."
      },
      {
        "letra": "B",
        "texto": "Menor porção do antígeno reconhecida pelo anticorpo."
      },
      {
        "letra": "C",
        "texto": "Complexos de antígenos formados após a interação com o anticorpo."
      },
      {
        "letra": "D",
        "texto": "Antígenos proteicos."
      },
      {
        "letra": "E",
        "texto": "Porção do antígeno capaz de ligar a Fc."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105997,
    "tags": [],
    "enunciado": "Assinale as afirmativas corretas acerca dos epítopos: I. Os epítopos correspondem apenas às sequências de aminoácidos na estrutura primária da proteína que são reconhecidas diretamente pelo anticorpo. II. Há epítopos conformacionais, formados por aminoácidos não adjacentes na estrutura primária, mas que, com o dobramento da proteína, ficam próximos espacialmente. III. Os epítopos podem ser neoantigênicos se formados após a proteólise da proteína em sua conformação normal, o que permite o desenvolvimento de novos anticorpos contra ela. IV. Os epítopos conformacionais correspondem às sequências de aminoácidos a estrutura primária da proteína que são reconhecidos diretamente pelo anticorpo. V. Os epítopos podem ser repetidos ao longo da estrutura de uma macromolécula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "B",
        "texto": "II e V apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e V apenas."
      },
      {
        "letra": "D",
        "texto": "II e III apenas."
      },
      {
        "letra": "E",
        "texto": "III, IV e V apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105998,
    "tags": [],
    "enunciado": "As diferentes classes de anticorpos têm meia-vida diferentes. A IgG, por exemplo, é a imunoglobulina com maior meia-vida, com cerca de 21 a 28 dias. O conceito de meia-vida refere-se ao tempo necessário para que a concentração da substância no meio caia para metade. Para adquirir essa quantidade de tempo, há mecanismos que atuam na IgG que impedem a sua depuração sanguínea. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O corpo deve discriminar entre os isotipos por meio de receptores que reconhecem a Fab respectivo e atuam nesse sentido."
      },
      {
        "letra": "B",
        "texto": "Receptores FcR que podem reconhecer partes da cadeia pesada γ atuam para reconhecer o IgG e diminuir a sua eliminação."
      },
      {
        "letra": "C",
        "texto": "Receptores FcR que podem reconhecer partes da cadeia pesada μ atuam para reconhecer o IgG e diminuir a sua eliminação."
      },
      {
        "letra": "D",
        "texto": "O corpo deve discriminar entre os isotipos por meio de receptores que reconhecem a Fc, que é comum às diferentes classes para impedir a sua eliminação."
      },
      {
        "letra": "E",
        "texto": "A IgG, como apresenta uma Fc maior, apresenta uma menor filtração renal e é esse o principal fator que diferencia o seu tempo de meia-vida das outras imunoglobulinas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105999,
    "tags": [],
    "enunciado": "A origem de muitas patologias pode ser atribuída ao acúmulo de imunocomplexos nos tecidos, o que caracteriza a hipersensibilidade do tipo III. Uma das doenças associadas é a doença do soro. Assinale a alternativa incorreta acerca dos imunocomplexos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imunocomplexos são associações entre antígenos e anticorpos que podem ter diferentes graus de complexidade de associação dependendo do equilíbrio químico dos componentes."
      },
      {
        "letra": "B",
        "texto": "Quanto maior a concentração de anticorpos, maior a formação de imunocomplexos independente do antígeno, por isso existe retroalimentação negativa nos plasmócitos."
      },
      {
        "letra": "C",
        "texto": "Há uma concentração de equilíbrio de anticorpos e antígenos que favorece a agregação e formação de complexos grandes de antígenos e anticorpos associados entre si, que é chamado de zona de equivalência."
      },
      {
        "letra": "D",
        "texto": "Os imunocomplexos são formados entre antígenos polivalentes, que apresentam vários epítopos, e anticorpos com Fab que se ligam a seus epítopos."
      },
      {
        "letra": "E",
        "texto": "Um aumento da concentração de antígeno pode promover a dissociação de imunocomplexos menores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 106000,
    "tags": [],
    "enunciado": "A caracterização das diferentes imunoglobulinas pode levar em consideração a a(cid:60)nidade e a avidez para o seus antígenos. É possível um anticorpo apresentar avidez alta com afinidade baixa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, porque a avidez é, na prática, equivalente à afinidade medida laboratorialmente."
      },
      {
        "letra": "B",
        "texto": "Sim, a avidez considera todos os pontos possíveis de ligação com os epítopos e, no caso de uma Ig com vários pontos de ligação."
      },
      {
        "letra": "C",
        "texto": "Sim, a avidez considera a força de ligação entre um único epítopo e o sítio de ligação das CDR do anticorpo."
      },
      {
        "letra": "D",
        "texto": "Não, a avidez é a dedução clínica da afinidade do anticorpo."
      },
      {
        "letra": "E",
        "texto": "Sim, a avidez é um conceito relacionado à capacidade do anticorpo de se ligar a um dos epítopos do antígeno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 106001,
    "tags": [],
    "enunciado": "Os antígenos de receptores de células T são diferentes dos que podem ser reconhecidos pelos linfócitos B, porque há mais restrições. Assinale a afirmativa correta acerca desse tópico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria das células T reconhece apenas peptídeos porque as moléculas de MHC ligam-se a epítopos peptídicos após um processamento interno."
      },
      {
        "letra": "B",
        "texto": "A maioria das células T reconhece apenas polissacarídeos porque as moléculas de MHC ligam-se a epítopos de oligossacarídeos após um processamento interno."
      },
      {
        "letra": "C",
        "texto": "A maioria das células T reconhece apenas lipídeos porque as moléculas de MHC ligam-se a epítopos de monômeros de fosfolipídios após um processamento interno."
      },
      {
        "letra": "D",
        "texto": "Os epítopos reconhecidos são apenas conformacionais, porque o receptor é capaz de perceber a conformação assumida pelo epítopo na associação com o MHC."
      },
      {
        "letra": "E",
        "texto": "Os antígenos reconhecidos são apenas os solúveis associados em complexo com o MHC para a apresentação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 106002,
    "tags": [],
    "enunciado": "Qual das células seguintes não pode ser considerada uma célula apresentadora de antígeno que contenha MHC de classe II na membrana plasmática:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos."
      },
      {
        "letra": "B",
        "texto": "Células dendríticas."
      },
      {
        "letra": "C",
        "texto": "Linfócitos B."
      },
      {
        "letra": "D",
        "texto": "Linfócitos T."
      },
      {
        "letra": "E",
        "texto": "Células endoteliais vasculares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 106003,
    "tags": [],
    "enunciado": "Um pesquisador mantém uma cultura de linfócitos T em um meio e deseja ativá-los para veri(cid:60)car se um antígeno é capaz de promover resposta imune celular. Qual deveria ser o procedimento para que o antígeno possa ser capaz de ativar a célula T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adicioná-lo ao meio diretamente, visto que os receptores de células T são capazes de reconhecer o antígeno solúvel e ativar a célula T sem a necessidade de coestimuladores."
      },
      {
        "letra": "B",
        "texto": "Adicionar uma cultura de macrófagos qualquer com MHC de classe II para que eles processem e apresentem o antígeno para células T, feito junto com a coestimulação adequada."
      },
      {
        "letra": "C",
        "texto": "Adicionar uma cultura de células dendríticas qualquer com MHC de classe II para que eles processem e apresentem o antígeno para as células T, feito junto com a coestimulação adequada."
      },
      {
        "letra": "D",
        "texto": "Adicionar uma cultura de macrófagos com MHC de classe II reconhecível pelo linfócito T para o processamento do antígeno além da infusão de citocinas que aumentam a expressão de MHC e coestimuladores."
      },
      {
        "letra": "E",
        "texto": "Adicionar uma cultura de células dendríticas, as únicas células imunes capazes de apresentarem antígenos, com o MHC de classe II reconhecível pelo linfócito T com citocinas pró-inflamatórias como o IFN-γ."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 106004,
    "tags": [],
    "enunciado": "A apresentação de antígenos é um processo muito importante para a ativação da resposta imune celular mediada por linfócitos T CD4+, porque essas células só são capazes de reconhecer o antígeno associado a HLA de classe II. A adição de citocinas in(cid:81)amatórias ao meio poderia alterar a apresentação antigênica e por quê?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, porque a resposta imune adaptativa é formada a partir da vigilância do meio das células apresentadoras de antígeno, como as células dendríticas, para a apresentação de antígenos e, então, a ativação dos linfócitos T."
      },
      {
        "letra": "B",
        "texto": "Não, porque não há evidências de que citocinas possam aumentar a expressam de HLA de classe II ou de outros coestimuladores, o que não afetaria a apresentação antigênica."
      },
      {
        "letra": "C",
        "texto": "Sim, algumas citocinas podem induzir um aumento na expressão de HLA de classe II, o que aumenta o número de epítopos expostos aos TCR que podem inativar o linfócito."
      },
      {
        "letra": "D",
        "texto": "Sim, algumas citocinas podem induzir um aumento no HLA de classe II e nos coestimuladores, que são essenciais para a ativação do linfócito T."
      },
      {
        "letra": "E",
        "texto": "Sim, algumas citocinas podem induzir um aumento nos coestimuladores, que resultam em uma sinalização intracelular do linfócito T para a sua diferenciação em linfócitos T reguladores que não desenvolvem resposta imunológica contra esse antígeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 106005,
    "tags": [],
    "enunciado": "A adição de restos celulares de bactérias patológicas em uma infusão antigênica pode mudar a interação do componente com o organismo? Assinale a alternativa que responda e explique.x",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim, os restos celulares de bactérias, como o ácido lipoteicoico, podem ligar-se a receptores TLR que induzem a produção de citocinas pró-inflamatórias intracelulares. Então, há um aumento na expressão de coestimuladores de linfócitos T."
      },
      {
        "letra": "B",
        "texto": "Sim, os restos celulares de bactérias, como o ácido siálico, podem ligar-se a receptores TLR que induzem a produção de citocinas pró-inflamatórias intracelulares. Então, há um aumento na expressão de coestimuladores de linfócitos T."
      },
      {
        "letra": "C",
        "texto": "Sim, a ativação de receptores da resposta imune inata ativa a liberação de citocinas que levam à inibição da expressão dos coestimuladores e aumento de MHC de classe II."
      },
      {
        "letra": "D",
        "texto": "Não, a resposta imune adaptativa da resposta antigênica é um processo distinto da inata, que é responsável por lidar com os restos celulares e os PAMPs de forma eficiente."
      },
      {
        "letra": "E",
        "texto": "Não, os PAMPs de bactérias não são patogênicos o suficiente para a ativação de TLR, o que não é o caso para vírus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 106006,
    "tags": [],
    "enunciado": "O sistema imune apresenta diversos tipos celulares que interagem entre si para a elaboração e progressão de uma resposta progressivamente complexa. Qual é o tipo celular cuja principal função é a produção de IFN do tipo I em infecções virais e a apresentação antigênica viral para os linfócitos T?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos"
      },
      {
        "letra": "B",
        "texto": "Monócitos"
      },
      {
        "letra": "C",
        "texto": "Eosinófilos"
      },
      {
        "letra": "D",
        "texto": "Células dendríticas convencionais"
      },
      {
        "letra": "E",
        "texto": "Células dendríticas plasmacitoides"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 106007,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto à captura e transporte antigênico das células dendríticas para a apresentação antigênica. I- As células dendríticas realizam a fagocitose constante de elementos celulares apoptóticos e patógenos extracelulares, mas não realizam a pinocitose para a captura antigênica. II- Para que a célula dendrítica interiorize os antígenos, é necessário a ativação de receptores, como as lectinas do tipo C, que se ligam a microrganismos. III- As células dendríticas podem interiorizar antígenos mesmo sem a ativação de receptores por micropinocitose ou macropinocitose, que interiorizam o (cid:81)uido e todos os seus componentes na vizinhança celular. IV- O reconhecimento de PAMPs pelos receptores do sistema imune inato, como os TLR, promove a maturação da célula dendrítica. V- As célula dendríticas conseguem interiorizar elementos extracelulares por endocitose, mas a sua apresentação antigênica não engloba o citosol.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I e V."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "III, IV e V."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 106008,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta acerca da razão de as células dendríticas serem as APCs mais e(cid:60)cientes para iniciar respostas de células T",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Localização estratégica nos locais comuns de entradas de patógenos e substâncias exógenas."
      },
      {
        "letra": "B",
        "texto": "Expressão de receptores de quimiocinas para a zona de linfócitos T do linfonodo."
      },
      {
        "letra": "C",
        "texto": "Processos celulares dendríticos que aumentam a área de superfície celular."
      },
      {
        "letra": "D",
        "texto": "Altos níveis de complexos MHC-antígeno."
      },
      {
        "letra": "E",
        "texto": "Maior eficiência fagocítica por receptores membranares."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 106009,
    "tags": [],
    "enunciado": "Os macrófagos, assim como as células dendríticas, são tipos celulares importante para a apresentação antigênica para os linfócitos T. Assinale a alternativa que contenha a principal contribuição desse tipo celular na resposta imune celular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os macrófagos são as primeiras APC que fazem a interface para a ativação linfocitária nos linfonodos."
      },
      {
        "letra": "B",
        "texto": "Os macrófagos atuam para a apresentação antigênica para induzir a produção de anticorpos contra o antígeno."
      },
      {
        "letra": "C",
        "texto": "Os macrófagos realizam a apresentação para os linfócitos ativados já no tecido para que sejam ativados para que matem mais eficientemente os microrganismos."
      },
      {
        "letra": "D",
        "texto": "Os macrófagos realizam a constante vigilância do interstício nos tecidos e são exímios apresentadores antigênicos com capacidade de migração para o linfonodo."
      },
      {
        "letra": "E",
        "texto": "Os macrófagos atuam na apresentação antigênica para linfócitos T CD8+ apenas, o que torna o seu papel importante no combate a infecções virais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 106010,
    "tags": [],
    "enunciado": "Qual é a proteína responsável por se associar ao epítopo nas células apresentadoras de antígeno para a ativação de linfócitos T CD4+ em humanos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MHC de classe I"
      },
      {
        "letra": "B",
        "texto": "MHC de classe II"
      },
      {
        "letra": "C",
        "texto": "HLA de classe I"
      },
      {
        "letra": "D",
        "texto": "HLA de classe II"
      },
      {
        "letra": "E",
        "texto": "TCR"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 106011,
    "tags": [],
    "enunciado": "A apresentação de antígenos extracelulares é feita pelas APCs, células especializadas na captura, processamento e apresentação de antígenos para os linfócitos T. Contudo, o meio intracelular pode não (cid:60)car contemplado nesse processo. Como, então, é realizada a apresentação dos antígenos intracelulares? Qual é a proteína responsável por se ligar aos epítopos intracelulares e quais são os linfócitos que o reconhecem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os antígenos intracelulares são associados a MHC de classe I em todas as células nucleadas do organismo e são expostos na membrana para linfócitos T CD8+."
      },
      {
        "letra": "B",
        "texto": "Os antígenos intracelulares são associados a MHC de classe I nas células dendríticas, macrófagos e linfócitos B apenas e são expostos na membrana para linfócitos T CD8+."
      },
      {
        "letra": "C",
        "texto": "Os antígenos intracelulares são associados a MHC de classe II em todas as células nucleadas do organismo e são expostos na membrana para linfócitos T CD4+."
      },
      {
        "letra": "D",
        "texto": "Os antígenos intracelulares são associados a MHC de classe II nas células dendríticas, macrófagos e linfócitos B apenas e são expostos na membrana para linfócitos T CD4+."
      },
      {
        "letra": "E",
        "texto": "Os antígenos intracelulares são associados a MHC de classe I nas células endoteliais vasculares e são expostos na membrana para linfócitos NK."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 106012,
    "tags": [],
    "enunciado": "Os linfócitos B são células produtoras de anticorpos, mas que também podem exercer função como apresentadoras de antígenos para as células T. Contudo, qual é o seu papel nessa apresentação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os linfócitos B são as primeiras APC que fazem a interface para a ativação linfocitária nos linfonodos."
      },
      {
        "letra": "B",
        "texto": "Os linfócitos B atuam para a apresentação antigênica para induzir a produção de anticorpos mais eficientemente contra o antígeno."
      },
      {
        "letra": "C",
        "texto": "Os linfócitos B realizam a apresentação para os linfócitos ativados já no tecido para que sejam ativados para que matem mais eficientemente os microrganismos."
      },
      {
        "letra": "D",
        "texto": "Os linfócitos B realizam a constante vigilância do interstício nos tecidos e são exímios apresentadores antigênicos com capacidade de migração para o linfonodo."
      },
      {
        "letra": "E",
        "texto": "Os linfócitos B atuam na apresentação antigênica para linfócitos T CD8+ apenas, o que torna o seu papel importante no combate a infecções virais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 106013,
    "tags": [],
    "enunciado": "Durante a resposta in(cid:81)amatória, qual a célula do sistema imune que fagócita e degrada a proteína antígeno- derivada, carregando-a em um complexo maior de histocompatibilidade e a apresenta ao linfonodo e baço?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Célula macrófago."
      },
      {
        "letra": "B",
        "texto": "Célula B."
      },
      {
        "letra": "C",
        "texto": "Célula dentrítica."
      },
      {
        "letra": "D",
        "texto": "Célula T."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 106014,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta os componentes da imunidade inata.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócitos T, sistema complemento e macrófagos."
      },
      {
        "letra": "B",
        "texto": "Células dendríticas, monócitos e plasmócitos."
      },
      {
        "letra": "C",
        "texto": "Sistema complemento, células dentríticas e células NK."
      },
      {
        "letra": "D",
        "texto": "Linfócitos B, plasmócitos e células NK. 4000174238"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 106015,
    "tags": [],
    "enunciado": "Sobre o Sistema Imune Adaptativo assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sistema imune adaptativo é a primeira linha de defesa do organismo à infecção."
      },
      {
        "letra": "B",
        "texto": "A resposta Th1 refere-se a anti-inflamatórios, produtores de citocinas como IL-10."
      },
      {
        "letra": "C",
        "texto": "A resposta Th2 refere-se a pró-inflamatórios, produtores de citocinas como IFN-gama."
      },
      {
        "letra": "D",
        "texto": "O sistema imune adaptativo promove uma resposta altamente específica aos antígenos. 4000172813 Respostas: 1 E 2 E 3 A 4 C 5 D 6 B 7 E 8 B 9 C 10 D 11 A 12 C 13 B 14 E 15 A 16 C 17 B 18 E 19 A 20 C 21 A 22 B 23 D 24 D 25 E 26 C 27 E 28 A 29 E 30 C 31 B 32 C 33 C 34 A 35 A 36 D 37 A 38 B 39 D 40 A 41 E 42 B 43 A 44 D 45 E 46 A 47 D 48 C 49 B 50 B 51 A 52 D 53 C 54 E 55 D 56 A 57 A 58 B 59 D 60 C 61 E 62 C 63 A 64 A 65 C 66 C 67 D 68 D 69 C 70 A 71 D 72 A 73 C 74 D 75 C 76 A 77 A 78 B 79 D 80 E 81 E 82 C 83 C 84 B 85 C 86 D 87 D 88 D 89 E 90 D 91 D 92 B 93 A 94 D 95 C 96 E 97 D 98 D 99 C 100 B 101 E 102 E 103 D 104 B 105 E 106 A 107 D 108 D 109 E 110 A 111 B 112 E 113 E 114 C 115 D 116 C 117 B 118 D 119 D 120 D 121 C 122 A 123 C 124 D 125 B 126 D 127 E 128 A 129 C 130 A 131 E 132 C 133 C 134 E 135 B 136 C 137 D 138 A 139 E 140 C 141 B 142 A 143 C 144 D 145 B 146 A 147 A 148 B 149 C 150 C 151 D 152 B 153 C 154 C 155 C 156 C 157 D 158 C 159 A 160 B 161 E 162 A 163 B 164 E 165 D 166 D 167 A 168 B 169 C 170 B 171 A 172 C 173 A 174 D 175 D 176 C 177 C 178 E 179 C 180 D 181 A 182 B 183 C 184 E 185 A 186 A 187 D 188 C 189 A 190 D 191 D 192 B 193 D 194 B 195 B 196 B 197 A 198 D 199 D 200 D 201 A 202 E 203 D 204 E 205 C 206 D 207 A 208 B 209 C 210 C 211 D"
      }
    ],
    "resposta_correta": "D"
  }
]