[
  {
    "id": 105251,
    "tags": [],
    "enunciado": "Uma médica iniciou suas atividades em uma equipe de Saúde da Família (ESF) de um grande centro urbano. Na primeira reunião de equipe, questionou de que forma os trabalhadores organizavam seu processo de trabalho para compreender as especi(cid:46)cidades e necessidades da população da área adstrita, do ponto de vista dos determinantes sociais da saúde (DSS). Os pro(cid:46)ssionais participantes da reunião não conseguiram responder a essa pergunta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seguir é apresentado o modelo de determinantes sociais da saúde (DSS), proposto por Dahlgren e Whitehead. BUSS e PELLEGRINI FILHO, Saneamento e saúde ambiental. Disponível em: <https://publica.ciar.ufg.br/ebooks/saneamento-e-saude- ambiental/modulos/4_modulo_saude/01.html.> Acesso em 03 fev. 23 (adaptado). Considerando o modelo de determinação social da saúde apresentado, os profissionais dessa ESF deveriam"
      },
      {
        "letra": "A",
        "texto": "considerar que apenas os fatores genéticos, estilo de vida e as redes sociais e comunitárias devem ser avaliadas para se reconhecerem as especificidades da população da área adstrita."
      },
      {
        "letra": "B",
        "texto": "entender que, apesar das condições de vida e trabalho serem importantes para os DSS, elas não influenciam ou orientam as atividades desenvolvidas no território."
      },
      {
        "letra": "C",
        "texto": "considerar que os fatores hereditários; estilo de vida; condições socioeconômicas, culturais e ambientais gerais, são os fatores mais importantes para a determinação das suas ações."
      },
      {
        "letra": "D",
        "texto": "entender que os indivíduos e suas características individuais de idade, sexo e fatores hereditários estão na base do modelo, e os estilos de vida individuais estão situados no limiar entre os fatores individuais e os DSS."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105252,
    "tags": [],
    "enunciado": "No Brasil, a territorialização é um pressuposto básico do Programa de Saúde da Família (PSF). Sobre a territorialização, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As ações de vigilância em saúde, primordialmente, deverão ser estabelecidas sobre uma base territorial local de saúde."
      },
      {
        "letra": "B",
        "texto": "O território microárea é a unidade operacional pela qual uma equipe de saúde da família é responsável."
      },
      {
        "letra": "C",
        "texto": "A territorialização é uma ferramenta utilizada pelos países subdesenvolvidos para a promoção da saúde."
      },
      {
        "letra": "D",
        "texto": "O distrito sanitário deve ser resolutivo na promoção e prevenção do cuidado a nível primário, direcionando demais questões às regionais. 4000190101"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105253,
    "tags": [],
    "enunciado": "O Nasf (Núcleo de Apoio à Saúde da Família) é uma estratégia inovadora que tem por objetivo apoiar, ampliar, aperfeiçoar a atenção e a gestão da saúde na Atenção Básica/Saúde da Família. Nos termos da Portaria 154, existem duas modalidades de Nasf: o Nasf 1 e o Nasf 2. A esse respeito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nasf 1: composto por no mínimo cinco profissionais, sendo 3 com formação universitária e 2 com formação de nível médio, e se vincular a no mínimo 3 equipes de Saúde da Família."
      },
      {
        "letra": "B",
        "texto": "Nasf 2 deverá ter no mínimo três profissionais, entre os seguintes: enfermeiro, psicólogo, assistente social, farmacêutico, fisioterapeuta, fonoaudiólogo, profissional da educação física, nutricionista, médico ginecologista, médico homeopata, médico acupunturista, médico pediatra, médico psiquiatra e terapeuta ocupacional."
      },
      {
        "letra": "C",
        "texto": "Cada Nasf 1 deve estar vinculado a um mínimo de dez e máximo de vinte equipes de SF, exceto nos estados da Região Norte, onde o número mínimo passa a ser oito."
      },
      {
        "letra": "D",
        "texto": "Nasf 1, composto por no mínimo cinco profissionais com formação universitária, entre os seguintes: psicólogo, assistente social, farmacêutico, fisioterapeuta, fonoaudiólogo, médico ginecologista, profissional da educação física, médico homeopata, nutricionista, médico acupunturista, médico pediatra, médico psiquiatra e terapeuta ocupacional. 4000189516"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105254,
    "tags": [],
    "enunciado": "A (cid:46)m de promover o relacionamento harmônico entre as diversas partes interessadas, a direção de um hospital pode trabalhar com uma estrutura organizacional matricial, de(cid:46)nida com base em seus processos, objetivando a aproximação das diversas áreas através do estabelecimento de lideranças. Quanto à identificação das pessoas com potencial de liderança, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As pessoas com potencial de liderança devem ser escolhidas entre aquelas que apresentam a personalidade de submissão independentemente do tipo de ordem recebida."
      },
      {
        "letra": "B",
        "texto": "Os usuários devem indicar as pessoas com potencial de liderança."
      },
      {
        "letra": "C",
        "texto": "As pessoas com potencial de liderança podem ser identificadas por meio da avaliação de desempenho dos colaboradores."
      },
      {
        "letra": "D",
        "texto": "É aconselhável que as pessoas com potencial de liderança sejam indicadas por critérios de conveniência. 4000189093"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105255,
    "tags": [],
    "enunciado": "São atribuições do Médico, no contexto de Atenção Primária à Saúde, na condução do pré-natal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar exames complementares e orientar o tratamento, caso necessário."
      },
      {
        "letra": "B",
        "texto": "Identificar as gestantes de alto risco e manter o acompanhamento exclusivo na APS, e encaminhar ao serviço de referência apenas em caso de complicação."
      },
      {
        "letra": "C",
        "texto": "Identificar as gestantes com exame de citopatologia do colo do útero atrasado, e programar a coleta para a primeira consulta de revisão pós-parto."
      },
      {
        "letra": "D",
        "texto": "Realizar todas as consultas da gestante durante o pré-natal de baixo risco, sem intercalar com a enfermagem. 4000188371"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105256,
    "tags": [],
    "enunciado": "São ações a serem desenvolvidas pelas Equipes de Saúde da Família (ESF): I. Avaliar e acompanhar sistematicamente as ações implementadas, visando à readequação do processo de trabalho; II. Realizar o cuidado da saúde da população adscrita, prioritariamente no âmbito da unidade de saúde, e, quando necessário, no domicílio e nos demais espaços comunitários (escolas, associações, entre outros); III. Responsabilizar-se pela população adscrita, mantendo a coordenação do cuidado somente quando o paciente estiver no território de cobertura; IV. Realizar ações de atenção à saúde conforme determinado pela equipe sem articulação com a população, bem como as previstas nas prioridades e protocolos da gestão local. Está CORRETO o contido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II;"
      },
      {
        "letra": "B",
        "texto": "II e III;"
      },
      {
        "letra": "C",
        "texto": "II e IV;"
      },
      {
        "letra": "D",
        "texto": "III e II. 4000187953"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105257,
    "tags": [],
    "enunciado": "Os médicos que atuam na atenção básica à saúde (ABS) têm atribuições que são comuns a todos os membros das equipes e atribuições que são especí(cid:46)cas da pro(cid:46)ssão médica na ABS. Assinale a alternativa que apresenta uma atribuição especí(cid:46)ca de médicos na Atenção Básica, de acordo com o Programa Nacional de Atenção Básica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a supervisão técnica dos demais profissionais de saúde da equipe de saúde da família."
      },
      {
        "letra": "B",
        "texto": "Realizar diagnóstico com a finalidade de obter o perfil epidemiológico para o planejamento e a programação em saúde bucal."
      },
      {
        "letra": "C",
        "texto": "Cadastrar todas as pessoas de sua microárea e manter os cadastros atualizados."
      },
      {
        "letra": "D",
        "texto": "Realizar consultas clínicas e pequenos procedimentos cirúrgicos na Unidade Básica de Saúde."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105258,
    "tags": [],
    "enunciado": "Determinação Social da SaúdeDeterminantes Sociais da Saúde DSS Existem várias de(cid:46)nições do que sejam os determinantes sociais de saúde (DSS) e todas trazem a ideia de que \"as condições de vida e trabalho dos indivíduos e de grupos da população estão relacionadas com sua situação de saúde\". O modelo de Dahlgren e Whitehead dispõe os DSS em camadas superpostas. Constitui camada do modelo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Características fenotípicas dos indivíduos"
      },
      {
        "letra": "B",
        "texto": "Estilo de vida dos indivíduos"
      },
      {
        "letra": "C",
        "texto": "Perfil imunológico das populações"
      },
      {
        "letra": "D",
        "texto": "Perfil microbiológico dos territórios"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105259,
    "tags": [],
    "enunciado": "A atenção primária à saúde (APS) é fundamental para a organização da rede de atenção à saúde (RAS), sendo dividida em atributos essenciais e derivados, descrita por Barbara Star(cid:46)eld, em 1998, “como oferta de ações de atenção à saúde integradas e acessíveis segundo as necessidades locais, desenvolvidas por equipes multipro(cid:46)ssionais responsáveis por abordar uma ampla maioria das necessidades individuais e coletivas em saúde, desenvolvendo uma parceria sustentada com as pessoas e comunidades”. Em relação aos atributos da APS, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A promoção de saúde diz respeito à acessibilidade do serviço de saúde a cada nova necessidade do usuário."
      },
      {
        "letra": "B",
        "texto": "A longitudinalidade trata da complexidade do entendimento do processo saúde-doença, bem como de ações de promoção, de prevenção, de cura e de reabilitação adequadas ao contexto da APS."
      },
      {
        "letra": "C",
        "texto": "A universalidade determina o acesso universal à saúde para todos os indivíduos — um atributo essencial da APS."
      },
      {
        "letra": "D",
        "texto": "Orientação familiar, orientação comunitária e competência cultural são informações secundárias, derivadas do contexto do indivíduo."
      },
      {
        "letra": "E",
        "texto": "Territorialização é um atributo da APS, caracterizada pela organização dos serviços de saúde de acordo com cada território, observando-se as necessidades e as particularidades."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105260,
    "tags": [],
    "enunciado": "Segundo o Tratado de Medicina de Família, Gusso e Ceratti (2018) a(cid:46)rmam que “o território é um espaço limitado político-administrativamente ou por ação de um grupo social, em que se edi(cid:46)cam e se exercitam os poderes do Estado e dos cidadãos, de grande importância para a de(cid:46)nição de políticas públicas”. Considerando-se essa informação, a avaliação da implantação de uma unidade básica de saúde em uma determinada localidade, realizada pela gestão municipal por meio da delimitação político-administrativa, é característica de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "território-área."
      },
      {
        "letra": "B",
        "texto": "território-microárea."
      },
      {
        "letra": "C",
        "texto": "território-moradia."
      },
      {
        "letra": "D",
        "texto": "território-distrito."
      },
      {
        "letra": "E",
        "texto": "região de saúde."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105261,
    "tags": [],
    "enunciado": "Política Nacional de Promoção de Saúde Pode-se afirmar, sobre a Promoção da Saúde, que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizada, tradicionalmente, no âmbito dos centros sociais, sob coordenação de vereadores ligados ao território e atuando em prol da autonomia da comunidade e dos cidadãos."
      },
      {
        "letra": "B",
        "texto": "definida como processo de capacitação da comunidade para atuar na melhoria de sua qualidade de vida e saúde, incluindo uma maior participação no controle desse processo."
      },
      {
        "letra": "C",
        "texto": "considerada como cuidado realizado no âmbito da comunidade, fora do espaço físico dos serviços de saúde, sejam eles clínicas da família, ambulatórios especializados ou hospitais."
      },
      {
        "letra": "D",
        "texto": "relativa às ações de autocuidado realizadas no período patogênico, para interromper o processo mórbido, evitar futuras complicações e sequelas, limitar a invalidez e evitar a morte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105262,
    "tags": [],
    "enunciado": "Jéssica, de 25 anos, e seu médico desenvolvem o seguinte diálogo durante uma consulta na Unidade Básica de Saúde: - Médico: Olá, Jéssica, não te vejo há muito tempo, como tem passado? - Jéssica: Muito mal. Não consigo dormir, estou me sentindo fraca, acho que a imunidade está baixa. - Médico: Entendo. - Jéssica: Não sei o que é, minha vida está organizada, está tudo bem em casa com meus pais. - Médico: Puxa, pelo que você conta é algo novo e você não sabe qual pode ser a causa. - Jéssica: Às vezes penso que pode ser a rotina. Trabalho como recepcionista em uma empresa de componentes automotivos e faço faculdade de Contabilidade à noite. Chego em casa às 23 horas, ou até mais tarde, e saio às 6 horas da manhã. Faço isso há 2 anos, acho que estou acostumada. Quais as técnicas de comunicação utilizadas pelo médico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciou a conversa com uma pergunta aberta, deixando a paciente falar sem interrompê-la; utilizou técnicas de encorajamento verbal curto."
      },
      {
        "letra": "B",
        "texto": "Iniciou a consulta por meio de encorajamentos verbais curtos a fim de direcionar o diálogo à hipótese diagnóstica; realizou técnicas de paráfrase."
      },
      {
        "letra": "C",
        "texto": "Utilizou a técnica de reflexão em espelho para demonstrar empatia; realizou técnicas de paráfrase."
      },
      {
        "letra": "D",
        "texto": "Iniciou a conversa com uma pergunta focal, deixando a paciente falar livremente; utilizou técnicas de encorajamento verbal curto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105263,
    "tags": [],
    "enunciado": "O Programa Saúde na Hora foi lançado pela Secretaria de Atenção Primária à Saúde do Ministério da Saúde (SAPS/MS) em maio de 2019 e passou por atualizações com a publicação da Portaria nº 397/GM/MS, de 16 de março de 2020. Esse programa viabiliza o custeio aos municípios e ao Distrito Federal para implantar o horário estendido de funcionamento das Unidades de Saúde da Família (USF) e Unidades Básicas de Saúde (UBS) em todo o território brasileiro. Considerando os atributos da Atenção Primária à Saúde, o programa também prevê",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reduzir a quantidade de equipes da Estratégia Saúde da Família nos municípios, visto que o atributo do acesso estará sendo garantido pelo funcionamento dos serviços em horário estendido e, até mesmo, nos finais de semana por meio de escalas com horários mais flexíveis para os profissionais."
      },
      {
        "letra": "B",
        "texto": "dar suporte aos municípios e ao Distrito Federal para o enfrentamento da Emergência de Saúde Pública de Importância Internacional causada pelo novo agente coronavírus (2019-nCoV), proporcionando a integralidade com um atendimento mais resolutivo."
      },
      {
        "letra": "C",
        "texto": "ofertar ações de saúde em horários mais flexíveis para a população, como horários noturno e do almoço, mas esse formato traz prejuízo ao atributo da coordenação do cuidado pela descaracterização do trabalho nas linhas de cuidado."
      },
      {
        "letra": "D",
        "texto": "diminuir filas em unidades de pronto atendimento e emergências hospitalares, direcionando os pacientes com baixa gravidade clínica para o atendimento nas unidades básicas, mas inviabilizando o atributo da longitudinalidade do acompanhamento desses casos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105264,
    "tags": [],
    "enunciado": "Educação Popular em Saúde é uma prática que tem a potencialidade de proporcionar autonomia das pessoas nas suas atividades de cuidado em saúde. Essa prática",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é considerada como o produto de formulações teóricas da educação aplicadas à saúde e como instrumento para a luta social de vários sujeitos articulados em vários movimentos sociais, disputando os rumos das políticas sociais."
      },
      {
        "letra": "B",
        "texto": "toma como ponto de partida os saberes prévios dos profissionais de saúde, realizando uma aposta pedagógica na ampliação progressiva da análise crítica da realidade por parte dos profissionais, à proporção que eles sejam produtores de sua própria história."
      },
      {
        "letra": "C",
        "texto": "traduz-se como um modo de ensino que possibilita às pessoas de determinada comunidade mudarem seus hábitos de vida para assimilarem práticas higiênicas e recomendações médicas, evitando o desenvolvimento de doenças."
      },
      {
        "letra": "D",
        "texto": "é definida como o ensino da saúde para classes populares, o qual toma como balizadores ético- políticos os interesses das classes populares, cada vez mais heterogêneas, não tendo relação com a luta de movimentos sociais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105265,
    "tags": [],
    "enunciado": "Instância colegiada permanente com caráter deliberativo, consultivo, paritário e composta por trabalhadores, gestores e usuários, regida por regimento próprio e que deve estar ligada às secretarias de cada esfera de governo. O conceito apresentado aplica- se à (ao)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comissão Intergestores."
      },
      {
        "letra": "B",
        "texto": "Conselho de Saúde."
      },
      {
        "letra": "C",
        "texto": "Conferência de Saúde."
      },
      {
        "letra": "D",
        "texto": "Conselho de Secretários Estaduais de Saúde."
      },
      {
        "letra": "E",
        "texto": "Conselho de Secretários Municipais de Saúde."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105266,
    "tags": [],
    "enunciado": "Planejamento em Saúde No que tange à organização e à direção do Sistema Único de Saúde, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os municípios podem constituir consórcios intermunicipais para desenvolver ações e serviços que lhes competem."
      },
      {
        "letra": "B",
        "texto": "A organização regional deve ocorrer sempre em distritos, de forma a integrar e a articular recursos, técnicas e práticas voltadas para a cobertura total das ações de saúde."
      },
      {
        "letra": "C",
        "texto": "As comissões intersetoriais não são responsáveis por articular políticas e programas de interesse para a saúde."
      },
      {
        "letra": "D",
        "texto": "A criação de comissões permanentes para a integração entre os serviços de saúde e o ensino profissional e superior é facultativa."
      },
      {
        "letra": "E",
        "texto": "A vigilância epidemiológica pode ser definida como um conjunto de ações capazes de eliminar ou de prevenir riscos à saúde e de intervir nos problemas sanitários."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105267,
    "tags": [],
    "enunciado": "Princípios e Diretrizes do SUS a serem operacionalizados pela Atenção Básica Na Atenção Domiciliar, podemos utilizar ferramentas especí(cid:46)cas que promovem a aproximação entre os pro(cid:46)ssionais de saúde e as famílias, sendo utilizadas de acordo com as necessidades vivenciadas. Podemos considerar como ferramenta(s) específica(s) da abordagem familiar: I. Método Clínico Centrado na Pessoa II. Olhar sistêmico III. Ciclo de vida familiar IV. Genograma V. Ecomapa Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os itens estão corretos."
      },
      {
        "letra": "B",
        "texto": "Existem, apenas, quatro itens corretos."
      },
      {
        "letra": "C",
        "texto": "Existem, apenas, três itens corretos."
      },
      {
        "letra": "D",
        "texto": "Existem, apenas, dois itens corretos."
      },
      {
        "letra": "E",
        "texto": "Existe, apenas, um item correto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105268,
    "tags": [],
    "enunciado": "Você foi chamado para acompanhar uma paciente de 40 anos que está internada com quadro de febre, perda de peso e linfonodomegalias generalizadas. Já foi realizada uma biópsia que revelou um linfoma não Hodgkin de alto grau. Antes de você conhecer a paciente, sua irmã o procura para pedir que não revele o diagnóstico, pois teme que ela reative uma depressão prévia. A paciente perdeu o marido em acidente automobilístico há dois anos e cria sozinha o (cid:46)lho de cinco anos. A doença é grave, mas há chance de cura com quimioterapia agressiva. Como reagir em uma situação como essa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Concordar com a irmã, pois a reativação de quadro depressivo nesse momento atrapalharia o tratamento."
      },
      {
        "letra": "B",
        "texto": "A paciente precisa começar o tratamento o quanto antes, e isso não pode ser feito sem seu consentimento informado. O diagnóstico deve ser comunicado imediatamente."
      },
      {
        "letra": "C",
        "texto": "Comunicar o diagnóstico apenas se a paciente perguntar. Se isso não acontecer, iniciar a quimioterapia com a autorização da família."
      },
      {
        "letra": "D",
        "texto": "Comunicar à irmã que nessas condições você não pode assumir o caso, pois não concorda em mentir."
      },
      {
        "letra": "E",
        "texto": "Criar uma relação de confiança com família e paciente, para sanar as dúvidas e assim comunicar o diagnóstico e programar o tratamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105269,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação ao cuidado domiciliar e Visita Domiciliar (VD).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A VD como “meio” tem objetivos específicos de atuação na Atenção Domiciliar terapêutica e visita a pessoas restritas ao domicílio, temporária ou permanentemente."
      },
      {
        "letra": "B",
        "texto": "A VD como “fim” não se restringe à busca ativa de pacientes, mas, em especial, para dar conta da demanda reprimida, da vigilância em saúde relacionada aos programas prioritários."
      },
      {
        "letra": "C",
        "texto": "A VD não é exclusiva da unidade básica de saúde, uma vez que constitui importante recurso a ser utilizado por qualquer estabelecimento de saúde, desde que se faça necessário."
      },
      {
        "letra": "D",
        "texto": "Devem-se criar fluxos que envolvam somente a equipe médica na avaliação das solicitações de VD e definir conceitos e critérios para inclusão e alta dos pacientes em atendimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105270,
    "tags": [],
    "enunciado": "Idoso com diabete melito, hipertensão arterial e dislipidemia internou por crise hipertensiva e hiperglicemia. Na alta hospitalar, foi orientado para acompanhamento na Unidade Básica de Saúde (UBS). No seu primeiro atendimento, o médico de família ajustou as medicações e organizou as prescrições de diferentes pro(cid:46)ssionais. O paciente foi encaminhado para a oftalmologia e à nutricionista da rede, além de programar a realização de novos exames e o controle da pressão arterial. Qual dos atributos da Atenção Primária à Saúde abaixo está́ melhor exempli(cid:46)cado no atendimento desse paciente na UBS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Longitudinalidade."
      },
      {
        "letra": "B",
        "texto": "Orientação familiar."
      },
      {
        "letra": "C",
        "texto": "Coordenação do cuidado."
      },
      {
        "letra": "D",
        "texto": "Equidade da atenção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105271,
    "tags": [],
    "enunciado": "Atributos gerais da Atenção Primária à Saúde APS Os problemas de saúde de uma população são de diversas naturezas e afetam todos os órgãos e sistemas. Coexistem doenças crônicas, violência e acidentes, problemas de saúde mental, doenças agudas e infectocontagiosas. Analise as seguintes assertivas em relação à Atenção Primária à Saúde: I. A integralidade, um atributo da atenção primária, é a capacidade de identi(cid:46)car o conjunto dos problemas de saúde dos pacientes e lidar com esses problemas, seja tratando, na maioria das situações, ou referindo, quando é do âmbito da atenção secundária ou terciária. II. Quando os médicos que atuam na atenção primária acompanham as pessoas ao longo do tempo, há maior familiaridade com os pacientes e seus problemas, há maior precisão diagnóstica, é utilizada acertadamente menos medicação, e é maior a proporção de pessoas com tratamentos completados. III. Os estudos de demanda em ambulatórios gerais demonstram que, embora seja ampla a variedade de problemas de saúde, existem alguns problemas muito frequentes, responsáveis por cerca da metade de toda a demanda trazida pela população. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105272,
    "tags": [],
    "enunciado": "O método clínico centrado na pessoa, em sua versão mais atualizada, sugere quatro elementos integrativos na abordagem aos pacientes. Assinale a alternativa que apresenta elemento(s) que não se encontra(m) no referido método.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "explorar a doença e a experiência de adoecimento."
      },
      {
        "letra": "B",
        "texto": "estabelecer um plano conjunto."
      },
      {
        "letra": "C",
        "texto": "incorporar prevenção e promoção à saúde."
      },
      {
        "letra": "D",
        "texto": "entender a pessoa como um todo."
      },
      {
        "letra": "E",
        "texto": "fortalecer a relação entre pessoa e médico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105273,
    "tags": [],
    "enunciado": "Acerca do protocolo SPIKES, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na parte do convite à verdade ou ao diálogo, pergunta-se ao paciente se ele gostaria de saber a opinião médica a respeito de sua sobrevida."
      },
      {
        "letra": "B",
        "texto": "A parte da preparação diz respeito a preparar o paciente com palavras acolhedoras no início da consulta, para ele receber bem uma má notícia."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um protocolo pensado para pacientes oncológicos e seus passos dificilmente são adaptáveis a outras situações, ainda que também sejam desafiadoras."
      },
      {
        "letra": "D",
        "texto": "Esse protocolo prevê que a consulta termine sumarizando-se os dados importantes e traçando- se uma estratégia de cuidado junto ao paciente."
      },
      {
        "letra": "E",
        "texto": "Esse protocolo orienta que as emoções sejam evitadas na comunicação de más notícias, pois elas fazem os pacientes terem dificuldades em reter informações."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105274,
    "tags": [],
    "enunciado": "Princípios da Medicina de Família e Comunidade Atributos da APS Associe os atributos de Atenção Primária à Saúde (APS) (coluna da esquerda) às medidas que podem ser tomadas para melhorar a qualidade do serviço prestado na APS (coluna da direita). 1 - Primeiro contato/acesso 2 - Coordenação do cuidado 3 - Longitudinalidade 4 - Integralidade 5 - Continuidade ( ) Implantar prontuário eletrônico na rede de atenção à saúde. ( ) Oferecer pronto-atendimento, vacinação e orientação nutricional na UBS ( ) Oferecer turno estendido até às 22 horas no Ambulatório.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, de cima para baixo, da coluna da direita, é"
      },
      {
        "letra": "A",
        "texto": "1 – 2 – 3"
      },
      {
        "letra": "B",
        "texto": "2 – 4 – 1"
      },
      {
        "letra": "C",
        "texto": "2 – 5 – 3"
      },
      {
        "letra": "D",
        "texto": "5 – 3 – 4"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105275,
    "tags": [],
    "enunciado": "Atenção Primária à Saúde APS no Brasil Atributos gerais da Atenção Primária à Saúde APS Analisar os itens abaixo: I. Os Agentes Comunitários de Saúde (ACS) são parte importante na equipe da Estratégia de Saúde da Família (ESF). Atuam na ligação entre a comunidade, o território e a equipe de saúde, sendo uma das suas principais atividades a vigilância epidemiológica, o controle de vetores e a participação em campanhas de vacinação. II. Em zonas rurais, um dos aspectos mais importantes na atenção à saúde é a competência cultural, atributo da APS, tendo em vista que conhecer a história, os hábitos e a cultura da comunidade ao chegar ao local pode evitar conflitos desnecessários entre o médico e a população. III. A equipe da ESF deve conhecer seu território e a população que nele habita, utilizando diferentes fontes (diagnósticos comunitários, dados secundários, rodas de conversa) para identi(cid:46)car situações e fatores que afetem a saúde e criar estratégias, muitas vezes multisetoriais, que possam melhorar as condições de vida no território adscrito. Estão CORRETOS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "C",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "D",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105276,
    "tags": [],
    "enunciado": "Sobre os atributos da Atenção Primária à Saúde (APS), analisar os itens abaixo: I. Os serviços de APS devem ser considerados a porta de entrada do sistema de saúde, devendo ser reconhecidos pela população e pela equipe como o primeiro recurso a ser buscado em caso de necessidade de saúde. II. A longitudinalidade pressupõe uma fonte regular de atenção e a recorrência a ela ao longo do tempo, implicando na adscrição da população a um médico ou equipe de saúde. III. A coordenação do cuidado realizada pela APS envolve a troca de informações, comunicação, articulação e ordenação para os diversos níveis de atenção à saúde e serviços de saúde que garantam a atenção integral ao paciente. Estão CORRETOS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "C",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "D",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105277,
    "tags": [],
    "enunciado": "Sobre a organização do Sistema Único de Saúde (SUS), assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Conselho das Secretarias Municipais de Saúde (COSEMS) é responsável pela deliberação do rumo das políticas de saúde relativas à atenção primária à saúde."
      },
      {
        "letra": "B",
        "texto": "O controle social, conforme o definido em lei, tem caráter consultivo no que tange às políticas públicas de saúde de interesse da população."
      },
      {
        "letra": "C",
        "texto": "Não é permitida a contratação de serviços privados para prover serviços nos quais o setor público é insuficiente, sob pena dos governantes serem enquadrados em crime de improbidade administrativa."
      },
      {
        "letra": "D",
        "texto": "A participação social está garantida em todos os níveis de gestão através dos conselhos nacional, estadual e municipal de saúde."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105278,
    "tags": [],
    "enunciado": "Em uma unidade de pronto atendimento pediátrica, uma criança de 11 anos é atendida e, ao exame físico, suspeita-se de faringite. O pediatra, após realizar oroscopia e exame físico, (cid:46)ca em dúvida acerca da conduta de antibioticoterapia, solicita avaliação de colega mais experiente que, ao receber a negativa da criança para abrir a boca para oroscopia, se negou a prosseguir com a avaliação e liberou a criança e seu acompanhante. Sobre esse caso, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a conduta está correta, uma vez que, considerando o uso racional de medicamentos, não se prescreve terapia medicamentosa caso o exame físico seja impossibilitado."
      },
      {
        "letra": "B",
        "texto": "se trata de conflito ético do exercício da medicina, uma vez que a atitude do profissional foi inadequada e a criança não recebeu o atendimento de que precisava."
      },
      {
        "letra": "C",
        "texto": "ambos os médicos devem registrar em prontuário a recusa de tratamento."
      },
      {
        "letra": "D",
        "texto": "deve ser anexado ao prontuário prescrição medicamentosa, após discussão de caso entre os profissionais, que será entregue à família em caso de retorno."
      },
      {
        "letra": "E",
        "texto": "se trata de respeito à ética médica, uma vez que foi preservada a autonomia da criança, que não desejava ser examinada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105279,
    "tags": [],
    "enunciado": "Segundo as diretrizes do Ministério da Saúde para a organização e funcionamento das Equipes de Consultório na Rua (eCR), é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esse serviço foi organizado em decorrência das novas necessidades de atenção impostas pela pandemia da Covid-19."
      },
      {
        "letra": "B",
        "texto": "s atividades das eCR pautam-se exclusivamente pela demanda espontânea da população em situação de rua."
      },
      {
        "letra": "C",
        "texto": "as eCR não podem se utilizar das instalações das unidades básicas de saúde da sua região de atuação."
      },
      {
        "letra": "D",
        "texto": "uma das motivações para sua criação foi a demanda do Movimento Nacional da População em Situação de Rua."
      },
      {
        "letra": "E",
        "texto": "as eCR não devem atender os usuários de crack, que devem ser encaminhados aos Centros de Atenção Psicossocial (CAPS 4000182482"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105280,
    "tags": [],
    "enunciado": "Em uma Unidade Básica de Saúde – UBS há uma grande demanda espontânea. De forma a organizar a ordem de atendimento, esta unidade deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atender rigorosamente, de acordo com a ordem de chegada dos usuários, para evitar injustiças."
      },
      {
        "letra": "B",
        "texto": "atender prioritariamente idosos e crianças em função de sua maior vulnerabilidade."
      },
      {
        "letra": "C",
        "texto": "preocupar-se com o acesso com equidade podendo, já na recepção da unidade, uma atendente, um porteiro ou um segurança identificar situações que apresentam maior risco ou que geram sofrimento intenso."
      },
      {
        "letra": "D",
        "texto": "estabelecer critérios de prioridade no atendimento que devem ser aplicados exclusivamente pelos médicos ou enfermeiros, ou dentistas quando se tratar que problema odontológico."
      },
      {
        "letra": "E",
        "texto": "recusar-se a atender quem não agendou previamente o comparecimento à unidade, orientando para que a demanda espontânea seja transferida para prontos-socorros ou unidades de pronto atendimento. 4000182473"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105281,
    "tags": [],
    "enunciado": "“A Regulação de pacientes é uma ferramenta de democratização do acesso que possibilita, por exemplo, a um paciente do município de Barreiras, oeste da Bahia, ter o mesmo direito de ser internado no Hospital Geral do Estado, localizado em Salvador, na capital do Estado, que um paciente que está na emergência do hospital. A decisão de internação será pautada na gravidade do caso e não pela proximidade do paciente. É um sistema criado para gerir vagas hospitalares e outras necessidades de pacientes dentro do Sistema Único de Saúde (SUS), utilizando critérios internacionalmente estabelecidos.” Disponível em: <http://www.saude.ba.gov.br/atencao-a-saude/comofuncionaosus/sistema-de-regulacao>. Acesso em: set. 2022. Adaptado. Por contrarreferência no sistema de Regulação em saúde entende-se a transferência do paciente, saindo da Unidade de Referência",
    "alternativas": [
      {
        "letra": "A",
        "texto": "por falta de recursos para o atendimento pretendido."
      },
      {
        "letra": "B",
        "texto": "por dispensar maior complexidade de atendimento."
      },
      {
        "letra": "C",
        "texto": "por resolutividade completa do caso, após atendimento."
      },
      {
        "letra": "D",
        "texto": "por erro no perfil de gravidade do paciente referenciado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105282,
    "tags": [],
    "enunciado": "“A Regulação de pacientes é uma ferramenta de democratização do acesso que possibilita, por exemplo, a um paciente do município de Barreiras, oeste da Bahia, ter o mesmo direito de ser internado no Hospital Geral do Estado, localizado em Salvador, na capital do Estado, que um paciente que está na emergência do hospital. A decisão de internação será pautada na gravidade do caso e não pela proximidade do paciente. É um sistema criado para gerir vagas hospitalares e outras necessidades de pacientes dentro do Sistema Único de Saúde (SUS), utilizando critérios internacionalmente estabelecidos.” Disponível em: <http://www.saude.ba.gov.br/atencao-a-saude/comofuncionaosus/sistema-de-regulacao>. Acesso em: set. 2022. Adaptado. O critério de Manchester, utilizado universalmente para priorizar os pacientes, considera:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tempo de espera para internação, ordenando com números."
      },
      {
        "letra": "B",
        "texto": "A gravidade geral do caso, classificando com cores."
      },
      {
        "letra": "C",
        "texto": "As necessidades de cuidados especiais, estadiando em letras."
      },
      {
        "letra": "D",
        "texto": "O número de comorbidades associadas, classificando com cores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105283,
    "tags": [],
    "enunciado": "A proposição da Política Nacional de Atenção Integral à Saúde do Homem visa quali(cid:46)car a saúde da população masculina na perspectiva de linhas de cuidado que resguardem a integralidade da atenção. Um dos problemas para estabelecer uma politica de saúde adequada ao homem é a via de acesso aos serviços de saúde. No caso dos homens, o acesso aos serviços de saúde ocorre por meio da",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atenção especializada."
      },
      {
        "letra": "B",
        "texto": "urgência/ emergência."
      },
      {
        "letra": "C",
        "texto": "saúde do trabalhador."
      },
      {
        "letra": "D",
        "texto": "saúde da família."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105284,
    "tags": [],
    "enunciado": "A prática na Atenção Primária à Saúde se apoia em atributos fundamentais. Um deles diz respeito ao acompanhamento, ao longo do tempo, dos indivíduos e suas famílias, numa relação de con(cid:46)ança pessoal com médico e equipe de saúde, que se baseia no atributo da",
    "alternativas": [
      {
        "letra": "A",
        "texto": "integralidade."
      },
      {
        "letra": "B",
        "texto": "porta de entrada."
      },
      {
        "letra": "C",
        "texto": "longitudinalidade."
      },
      {
        "letra": "D",
        "texto": "valorização cultural."
      },
      {
        "letra": "E",
        "texto": "coordenação de cuidados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105285,
    "tags": [],
    "enunciado": "Sobre a Gestão da Clínica na Atenção Primária a Saúde é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com a pressão assistencial elevada, a demora permitida pode atrasar a realização de diagnósticos, e portanto, deve ser evitada."
      },
      {
        "letra": "B",
        "texto": "a maioria dos pacientes difíceis que provocam incômodo no profissional são hiperutilizadores e a maneira adequada de lidar com eles é restringir acesso."
      },
      {
        "letra": "C",
        "texto": "a unidade de APS deve focar somente no cuidado de condições crônicas, deixando as condições agudas para o atendimento de urgência e emergência."
      },
      {
        "letra": "D",
        "texto": "a agenda deve ser organizada através de atividades programáticas, pois se tem um melhor controle dos processos e maior acesso por parte da população."
      },
      {
        "letra": "E",
        "texto": "para um bom gerenciamento da clínica é importante conhecer a demanda e a agenda deve ajudar na organização da demanda e não limitá-la."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105286,
    "tags": [],
    "enunciado": "Em seu turno de demanda espontânea na sua UBS, você atende Cleodécio, de 54 anos, que refere estar fazendo uma consulta de retorno. Ele relata que “o pé esquerdo está morto, o olho esquerdo está muito seco e há manchas na pele” e traz o resultado de um exame de baciloscopia de raspado intradérmico para pesquisa de BAAR que foi solicitado por outro médico. O resultado do exame é negativo. Em seu exame físico, apresenta face in(cid:46)ltrada e madarose. Há oito lesões papulares escuras, endurecidas, não dolorosas e não pruriginosas em tórax, dorso e membros inferiores. Em membro inferior esquerdo, você observa espessamento do nervo (cid:46)bular comum. O exame dermatoneurológico mostra alteração de sensibilidade em face, região medial do antebraço à direita, região lateral da perna esquerda e dorso de pé esquerdo. A avaliação de funções motoras evidencia garra ulnar à direita e perda da dorsiflexão de pé esquerdo. Quando Cleodécio procurou atendimento médico pelo quadro de reação hansênica, você estava realizando atendimentos programados. O enfermeiro de sua equipe agendou Cleodécio em uma das vagas disponibilizadas na sua agenda para atendimentos de urgência naquele mesmo turno. Qual atributo nuclear da Atenção Primária à Saúde fundamenta a organização de turnos de atendimento com vagas para consultas de urgência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acesso / Atenção ao primeiro contato."
      },
      {
        "letra": "B",
        "texto": "Integralidade / Cuidado abrangente."
      },
      {
        "letra": "C",
        "texto": "Longitudinalidade."
      },
      {
        "letra": "D",
        "texto": "Coordenação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105287,
    "tags": [],
    "enunciado": "Território e Vulnerabilidade",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imagem abaixo corresponde à territorialização do Centro de Saúde Saco Grande em Florianópolis: De acordo com a imagem, as linhas divisórias com numerações delimitam:"
      },
      {
        "letra": "A",
        "texto": "Território-área, que corresponde à área de abrangência do Centro de Saúde Saco Grande."
      },
      {
        "letra": "B",
        "texto": "Território-microárea, que geralmente é assimétrico e delimitado de acordo com as condições socioeconômicas e sanitárias da região."
      },
      {
        "letra": "C",
        "texto": "Território-moradia, que se institui no espaço de vida de uma família, um território conceitualmente delimitado."
      },
      {
        "letra": "D",
        "texto": "Território-distrito: uma delimitação político-administrativa abrangendo mais de um Centro de Saúde ou município. 4000193098"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105288,
    "tags": [],
    "enunciado": "A Atenção Primária à Saúde (APS) é o primeiro nível de atenção em saúde e se caracteriza por um conjunto de ações de saúde, no âmbito individual e coletivo, que abrange a promoção e a proteção da saúde, a prevenção de agravos, o diagnóstico, o tratamento, a reabilitação, a redução de danos e a manutenção da saúde com o objetivo de desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. Ela se organiza em torno de quatro atributos essenciais que são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acesso, territorialidade, integralidade, relação médico-pessoa."
      },
      {
        "letra": "B",
        "texto": "Competência cultural, equidade, universalidade, acesso."
      },
      {
        "letra": "C",
        "texto": "Acesso, integralidade, longitudinalidade, coordenação do cuidado."
      },
      {
        "letra": "D",
        "texto": "Relação médico-paciente, método clínico centrado na pessoa, longitudinalidade, porta de entrada. 4000192164"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105289,
    "tags": [],
    "enunciado": "A organização das ações de saúde pressupõe uma adequada apropriação do território, sobretudo na atenção primária. Dessa forma, é fundamental considerar toda a pluralidade que envolve tanto as dimensões socioeconômicas, políticas e epidemiológicas, quanto os aspectos culturais, os valores e símbolos que permeiam as relações e que geram impacto nos níveis de saúde das pessoas e na produção de cuidado (LACERDA et al, 2010). Sobre as dimensões do território e suas relações com a cidadania e a saúde, analise as assertivas e identifique com V as verdadeiras e com F as falsas. ( ) Para organizar as ações de cuidado, as equipes de saúde devem compreender o território como um espaço social em contínua transformação. ( ) Realizar a atenção em saúde a partir da identi(cid:46)cação dos problemas presentes no território fragiliza a participação popular e o controle social por parte da comunidade. ( ) A visualização do espaço território e o acompanhamento das características sociossanitárias devem ser tomados como instrumentos de trabalho pelas equipes de saúde. ( ) As atividades de reconhecimento do território e a construção de mapas inteligentes são irrelevantes para a atuação das equipes que possuem agentes comunitários de saúde.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém a sequência correta, de cima para baixo, é"
      },
      {
        "letra": "A",
        "texto": "F V F V"
      },
      {
        "letra": "B",
        "texto": "F V V F"
      },
      {
        "letra": "C",
        "texto": "V V F F"
      },
      {
        "letra": "D",
        "texto": "V F F V"
      },
      {
        "letra": "E",
        "texto": "V F V F 4000192005"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105290,
    "tags": [],
    "enunciado": "A territorialização e a de(cid:46)nição do território como responsabilidade de cada equipe estão entre as diretrizes da Política Nacional de Atenção Básica (PNAB). Sobre a territorialização, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo de territorialização deve ser considerado um meio operacional para o desenvolvimento do vínculo entre os serviços de saúde e a população."
      },
      {
        "letra": "B",
        "texto": "A territorialização norteia as ações de atenção, assistência e vigilância em saúde de acordo com as diversas realidades das comunidades das áreas de responsabilidades das equipes."
      },
      {
        "letra": "C",
        "texto": "É responsabilidade exclusiva do Agente Comunitário de Saúde realizar o processo de territorialização e mapeamento da área de atuação da equipe e repassar para os demais."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico comunitário, a classificação de risco comunitário, a divisão de áreas por risco e a cartografia são ferramentas para apoio ao processo de territorialização. 4000189699"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105291,
    "tags": [],
    "enunciado": "A identi(cid:46)cação da fragilidade no idoso, não deve ser vista como uma razão para se negar ou suspender tratamentos, e sim:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como um meio para se programarem intervenções não individualizadas e centradas no paciente."
      },
      {
        "letra": "B",
        "texto": "Como um meio para se programarem intervenções individualizadas e centradas no paciente."
      },
      {
        "letra": "C",
        "texto": "Como um meio para se programarem intervenções individualizadas e não centradas no paciente."
      },
      {
        "letra": "D",
        "texto": "Como um meio para não se programarem intervenções individualizadas e centradas no paciente. 4000189618"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105292,
    "tags": [],
    "enunciado": "Um paciente procura uma unidade de urgência, pois está com diarreia há um dia e em seu prontuário é classi(cid:46)cado pela cor verde. Pergunta do que se trata e um dos pro(cid:46)ssionais da equipe de saúde lhe diz que se trata da classificação de risco. Nesse caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente foi classificado como de risco médio e deverá ser atendido imediatamente."
      },
      {
        "letra": "B",
        "texto": "o paciente foi classificado como de baixo risco e deverá ser encaminhado a uma consulta na UBS."
      },
      {
        "letra": "C",
        "texto": "o paciente foi classificado como de baixo risco e deverá ser encaminhado a uma consulta na unidade ambulatorial especializada."
      },
      {
        "letra": "D",
        "texto": "a classificação foi equivocada."
      },
      {
        "letra": "E",
        "texto": "o paciente foi classificado como de baixo risco e deverá aguardar para ser atendido. 4000189495"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105293,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta corretamente uma das atribuições do Sistema Único de Saúde (SUS), segundo a Constituição Federal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fiscalizar os ambientes de trabalho com base nas leis trabalhistas."
      },
      {
        "letra": "B",
        "texto": "Ordenar a formação de recursos humanos na área de saúde, da educação, da assistência e previdência social."
      },
      {
        "letra": "C",
        "texto": "Fiscalizar e inspecionar alimentos, compreendido o controle de seu teor nutricional, bem como bebidas e águas para quaisquer finalidades."
      },
      {
        "letra": "D",
        "texto": "Participar do controle e fiscalização da produção, transporte, guarda e utilização de substâncias e produtos psicoativos, tóxicos e radioativos."
      },
      {
        "letra": "E",
        "texto": "Atuar na proteção do meio ambiente, fiscalizando os mananciais. 4000189486"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105294,
    "tags": [],
    "enunciado": "Atributos gerais da Atenção Primária à Saúde APS É função do médico da Estratégia Saúde da Família",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atender a todos os usuários adscritos, exceto em consultas de pré-natal e puericultura"
      },
      {
        "letra": "B",
        "texto": "atender a todos usuários adscritos, salvo em situações de urgência, em que devem ser encaminhados imediatamente às UPAs."
      },
      {
        "letra": "C",
        "texto": "atender a todos os usuários adscritos, exceto os que já são acompanhados em serviços especializados."
      },
      {
        "letra": "D",
        "texto": "realizar procedimentos cirúrgicos como sutura, cantoplastia e drenagem de abscessos."
      },
      {
        "letra": "E",
        "texto": "visitar todos os usuários em seu domicílio, pelo menos uma vez por ano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105295,
    "tags": [],
    "enunciado": "Uma paciente de 78 anos de idade, viúva, procura uma UBS, acompanhada de sua (cid:46)lha, com queixa de há 6 meses apresentar quadro de diarreia e emagrecimento. Já tinha passado em consulta prévia, ocasião em que foram solicitados exames laboratoriais e a paciente havia sido encaminhada para realização de colonoscopia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente não havia realizado os exames solicitados e ainda aguardava para realizar a colonoscopia. Com relação aos atributos da atenção primária em saúde, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "A acessibilidade e a longitudinalidade do cuidado foram garantidas para essa paciente, uma vez que ela foi atendida pela UBS e teve seu caso encaminhado para um outro nível de atenção."
      },
      {
        "letra": "B",
        "texto": "A acessibilidade foi garantida na Atenção Primária à Saúde (APS), faltando uma maior articulação entre os níveis de atenção para que o caso fosse resolvido da melhor maneira possível (coordenação do cuidado)."
      },
      {
        "letra": "C",
        "texto": "A acessibilidade e a coordenação do cuidado foram garantidas, uma vez que a paciente foi atendida e o problema de não chamá-la para realização de exame está no outro nível de atenção."
      },
      {
        "letra": "D",
        "texto": "Nenhum dos atributos da APS foram satisfeitos, uma vez que a paciente não teve sua queixa principal resolvida."
      },
      {
        "letra": "E",
        "texto": "A acessibilidade foi garantida pela APS, porém a abrangência dessa UBS está reduzida, pois deveria dispor de dispositivos para resolver casos como o apresentado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105296,
    "tags": [],
    "enunciado": "Os núcleos de segurança do paciente (NSPs), previstos na Portaria MS/GM número 529/2013 e na RDC número 36/2013/ANVISA, são instâncias que devem ser criadas nos estabelecimentos de saúde para promover e apoiar a implementação de iniciativas voltadas à segurança do paciente. Na organização institucional hospitalar, a qual estrutura esses núcleos devem estar ligados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coordenação de enfermagem."
      },
      {
        "letra": "B",
        "texto": "Comissão de Controle de Infecção Hospitalar (CCIH)."
      },
      {
        "letra": "C",
        "texto": "Diretoria administrativa."
      },
      {
        "letra": "D",
        "texto": "Gerência de recursos humanos."
      },
      {
        "letra": "E",
        "texto": "Diretoria hospitalar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105297,
    "tags": [],
    "enunciado": "Entre os atributos da Atenção Primária à Saúde (APS), assinale aquele que é considerado atributo essencial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientação comunitária"
      },
      {
        "letra": "B",
        "texto": "Orientação familiar"
      },
      {
        "letra": "C",
        "texto": "Longitudinalidade"
      },
      {
        "letra": "D",
        "texto": "Competência cultural"
      },
      {
        "letra": "E",
        "texto": "Competência jurídica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105298,
    "tags": [],
    "enunciado": "Atributos gerais da Atenção Primária à Saúde APS Em agosto de 2007, a Organização Pan-Americana da Saúde (Opas) divulgou seu posicionamento, ao difundir a ideia de que a Atenção Primária à Saúde (APS) deve ser parte integrante do desenvolvimento de sistemas de saúde e que é a melhor abordagem para produzir melhoras sustentáveis e equitativas na saúde das populações das Américas. Com base nesse enunciado, assinale a alternativa correta sobre a APS.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A APS é definida como cuidados essenciais de saúde com base em métodos e tecnologias práticas, cientificamente em desenvolvimento e socialmente ainda não aceitáveis, colocados ao alcance apenas em âmbito individual."
      },
      {
        "letra": "B",
        "texto": "Um sistema de saúde com base na APS tem como objetivo garantir cobertura e acesso a cuidados de saúde limitados e aceitáveis pela população, enfatizando exclusivamente a atenção clínica, sendo a prevenção de doenças e a promoção da saúde objetivos de outras redes de atenção."
      },
      {
        "letra": "C",
        "texto": "Como um dos atributos da APS, encontra-se a Orientação comunitária, que é aquela capaz de integrar todo o cuidado que o cidadão recebe nos diferentes níveis do sistema de saúde."
      },
      {
        "letra": "D",
        "texto": "A APS vai além por assegurar o cuidado no primeiro atendimento. Sendo assim, não se leva em consideração as famílias e as comunidades como sua base de organização, pois recursos humanos e tecnológicos adequados e sustentáveis não são pontos importantes a serem observados e sim, de forma indireta, o significado real de sustentabilidade como capacidade de atender às necessidades do presente sem comprometer a capacidade de atender às do futuro."
      },
      {
        "letra": "E",
        "texto": "A APS representa o primeiro nível de contato dos indivíduos, da família e da comunidade com o sistema nacional de saúde pelo qual os cuidados são levados, o mais proximamente possível, aos lugares onde as pessoas vivem e trabalham e constituem o primeiro elemento de um continuado processo de assistência à saúde."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105299,
    "tags": [],
    "enunciado": "Ao apresentar os atributos essenciais, um serviço de saúde pode ser considerado provedor de atenção primária, e essa atenção terá maior força se os atributos derivados também estiverem presentes. A respeito das definições de cada atributo da Atenção Primária à Saúde (APS), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acesso (primeiro contato): a ligação entre a população e sua fonte de atenção deve re(cid:94)etir-se em relações interpessoais intensas que expressem a identi(cid:46)cação mútua entre as pessoas atendidas e os pro(cid:46)ssionais de saúde."
      },
      {
        "letra": "B",
        "texto": "Longitudinalidade: a acessibilidade e a utilização dos serviços pelas pessoas para cada problema novo ou para cada novo episódio do problema já existente."
      },
      {
        "letra": "C",
        "texto": "Integralidade: a atenção primária deve organizar-se de tal forma que o cidadão tenha todos os serviços de saúde necessários, identificando e proporcionando os serviços preventivos, bem como serviços que possibilitem o diagnóstico e o tratamento das doenças."
      },
      {
        "letra": "D",
        "texto": "Coordenação: o conhecimento dos fatores familiares relacionados à origem e ao cuidado das doenças."
      },
      {
        "letra": "E",
        "texto": "Orientação comunitária: a adaptação e a capacidade do provedor do cuidado (profissional de saúde) em facilitar a relação com a população que apresenta caracterı́sticas culturais especiais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105300,
    "tags": [],
    "enunciado": "Para realizar uma “Gestão da Clínica” com qualidade, é necessário conhecer a demanda da unidade. A pressão assistencial signi(cid:46)ca o número de consultas/número de dias trabalhados em um mesmo período. Em uma unidade com grande pressão assistencial, para melhor organização da agenda do MFC, junto com a sua equipe de saúde, deve-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "priorizar as consultas de “controle” para portadores de doenças crônicas, evitando as descompensações."
      },
      {
        "letra": "B",
        "texto": "encaminhar as demandas agudas para as unidades de pronto atendimento."
      },
      {
        "letra": "C",
        "texto": "proteger apenas dois grupos, o de gestantes e o de crianças menores de um ano."
      },
      {
        "letra": "D",
        "texto": "organizar a agenda por programas, priorizando, dessa forma, as pessoas que mais precisam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105301,
    "tags": [],
    "enunciado": "Considere o seguinte caso para responder às questões de 92 a 93. Considerando os atributos da Atenção Primária à Saúde e os modelos de acesso ao cuidado, para o caso acima, o acesso",
    "alternativas": [
      {
        "letra": "A",
        "texto": "foi respeitado por meio da facilidade do agendamento da consulta para o mesmo dia, mas a integralidade ficou comprometida, uma vez que o enfermeiro não considerou o agendamento do paciente para o HIPERDIA."
      },
      {
        "letra": "B",
        "texto": "foi comprometido, pois o paciente ainda teve de se submeter a “pegar ficha” para ser atendido, mas a integralidade foi respeitada, uma vez que foram oportunizadas consultas de enfermagem e médica no mesmo dia."
      },
      {
        "letra": "C",
        "texto": "bem como a integralidade foram adequados, visto que o paciente teve sua demanda acolhida da melhor forma possível naquele momento e outras possíveis demandas, como o controle das doenças crônicas, também foram consideradas."
      },
      {
        "letra": "D",
        "texto": "bem como a integralidade ficaram comprometidos, visto que o paciente não conseguiu ser agendado para um acompanhamento no dia de consultas para HIPERDIA, sendo atendido em uma consulta de curta duração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105302,
    "tags": [],
    "enunciado": "Pedro e Laura são casados há 23 anos e têm 2 (cid:46)lhos. Pedro tem 59 anos e apresenta hipertensão arterial sistêmica. Laura tem 55 anos, apresenta diabetes mellitus tipo 2 insulino-dependente e hemiparesia à direita devido a um acidente vascular encefálico (AVE) há 1 ano, quando perdeu a capacidade de andar. Ambos são acompanhados pela Unidade Saúde da Família (USF) Jardim Primavera. Contudo, Laura, diferentemente de Pedro, recebe seus atendimentos em domicílio desde o AVE. Dentre os princípios do Sistema Único de Saúde (SUS), aquele que mais se relaciona com a atenção e o cuidado prestado à Laura é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "universalização."
      },
      {
        "letra": "B",
        "texto": "descentralização."
      },
      {
        "letra": "C",
        "texto": "equidade."
      },
      {
        "letra": "D",
        "texto": "participação social."
      },
      {
        "letra": "E",
        "texto": "regionalização. 4000171106"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105303,
    "tags": [],
    "enunciado": "Atenção Primária à Saúde APS no Brasil No Brasil, a Atenção Primária à Saúde (APS) é considerada como o centro ordenador das redes de atenção à saúde do Sistema Único de Saúde. Para o fortalecimento da APS, deve(m)-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conhecer as especificidades de problemas de saúde de cada território adscrito, organizar ações assistenciais e educativas voltadas à integralidade do cuidado, priorizar a atenção aos problemas de saúde prevalentes e àqueles que acarretam maior risco à saúde, desenvolver ações de educação permanente e estimular o trabalho em equipe e a participação social da comunidade."
      },
      {
        "letra": "B",
        "texto": "assumir a estratégia de saúde da família como única porta de entrada do sistema de saúde, com um mesmo modelo de atenção em todo território nacional, considerando-se as diferenças locorregionais e a frequência das doenças em cada região a partir do conceito de igualdade, valorizando a assistência médica individual."
      },
      {
        "letra": "C",
        "texto": "realizar o matriciamento de pacientes atendidos por meio do trabalho e da presença do Núcleo de Apoio a Saúde da Família (NASF), consolidar e qualificar a estratégia de saúde da família nos pequenos e médios municípios, identificando-se a impossibilidade de implantar e qualificar a estratégia de saúde da família nos grandes centros urbanos."
      },
      {
        "letra": "D",
        "texto": "garantir acesso à população moradora do território adscrito, adequar a infraestrutura necessária ao funcionamento das unidades básicas de saúde, dotando-as de recursos materiais e insumos para que elas executem um conjunto de ações de assistência à saúde de nível primário, secundário e terciário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105304,
    "tags": [],
    "enunciado": "Sobre os atributos da Atenção Primária à Saúde (APS), assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acesso pode ser verificado, por exemplo, quando as consultas são organizadas com prioridade e reserva majoritária para as consultas eletivas de caráter preventivo, agendadas em turnos específicos."
      },
      {
        "letra": "B",
        "texto": "A abordagem comunitária pode ser verificada, por exemplo, ao organizar grupos de educação em saúde antes de verificar as especificidades e necessidades dessa comunidade."
      },
      {
        "letra": "C",
        "texto": "A coordenação do cuidado pode ser verificada, por exemplo, quando a equipe da Atenção Primária faz contato com a equipe de um hospital terciário para saber sobre as internações de pacientes da comunidade por Covid-19 e as previsões de alta para iniciar atenção domiciliar."
      },
      {
        "letra": "D",
        "texto": "A equidade pode ser verificada, por exemplo, quando as consultas são organizadas com prioridade e reserva majoritária para as consultas eletivas de caráter preventivo para populações negligenciadas, como a população LGBT, agendadas em turnos específicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105305,
    "tags": [],
    "enunciado": "Princípios e Diretrizes do SUS a serem operacionalizados pela Atenção Básica Considerando a estrutura e a organização das ações e serviços do Sistema Único de Saúde (SUS) e os Programas de Saúde, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Programa Previne Brasil altera as formas de repasse das transferências para os municípios, que passam a ser distribuídas com base somente em dois critérios: capitação ponderada e pagamento por desempenho."
      },
      {
        "letra": "B",
        "texto": "O Programa Previne Brasil estabelece a obrigatoriedade de contratação de gerentes para as unidades de saúde."
      },
      {
        "letra": "C",
        "texto": "O Programa Saúde na Hora possibilita a oferta de ações de saúde em horários mais flexíveis para a população."
      },
      {
        "letra": "D",
        "texto": "O Programa Mais Médicos realiza o provimento emergencial de profissionais médicos somente em cidades brasileiras que tenham Distritos Sanitários Especiais Indígenas."
      },
      {
        "letra": "E",
        "texto": "A Carteira de Serviços da Atenção Primária proíbe a realização de cantoplastia na Atenção Primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105306,
    "tags": [],
    "enunciado": "Constituição Federal CF1988 Em relação aos aspectos organizativos e de gestão do Sistema Único de Saúde (SUS), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Plano Plurianual (PPA) constitui um dos documentos de planejamento das políticas da Administração Pública Federal para a área da saúde, previsto na Constituição Federal de 1988."
      },
      {
        "letra": "B",
        "texto": "O art. 15 da Lei nº 8.080/1990 faculta aos municípios com menos de 3.500 habitantes a elaboração do Plano Municipal de Saúde."
      },
      {
        "letra": "C",
        "texto": "O art. 8 da Lei nº 8.080/1990 proíbe a participação da iniciativa privada nas ações e serviços de saúde ofertados de forma regionalizada."
      },
      {
        "letra": "D",
        "texto": "O art. 15 da Lei n- 8.080/1990 faculta aos municípios com menos de 3.500 habitantes a elaboração do Relatório Anual de Gestão (RGA)."
      },
      {
        "letra": "E",
        "texto": "O art. 8 da Lei n- 8.080/1990 determina que a Programação Anual de Saúde (PAS) é o único documento de gestão do SUS para o qual não há obrigatoriedade de aprovação por Conselho de Saúde."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105307,
    "tags": [],
    "enunciado": "Segundo a Organização Mundial da Saúde, os indicadores de saúde são de(cid:46)nidos como medidas-síntese que contêm informação relevante acerca de determinados atributos e dimensões do estado de saúde, bem como do desempenho de um sistema de saúde. Adaptado de Organização Pan-Americana de Saúde. Indicadores de Saúde - Elementos conceituais e práticos. 2018. Assinale a alternativa correta, considerando o quadro de indicadores de saúde apresentados, com seus respectivos numeradores e denominadores.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A taxa de leitos hospitalares é 550 por 100 000 (cem mil) habitantes."
      },
      {
        "letra": "B",
        "texto": "A taxa de leitos hospitalares é 300 por 100.000 (cem mil) habitantes."
      },
      {
        "letra": "C",
        "texto": "A razão de leitos hospitalares por população é 15 leitos por 1.000 (um mil habitantes)."
      },
      {
        "letra": "D",
        "texto": "O odds de leitos hospitalares na rede pública em relação a leitos particulares é 10 leitos hospitalares na rede pública para cada 1 leito particular."
      },
      {
        "letra": "E",
        "texto": "A razão de leitos hospitalares por população é 1,5 leito por 100.000 (cem mil) habitantes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105308,
    "tags": [],
    "enunciado": "Comunicação e Relacionamento MédicoPaciente Em relação à comunicação de más noticias pelo protocolo SPIKES assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a fase de percepção, antes de discutir achados médicos, o profissional usa perguntas abertas para compreender como o paciente percebe a situação"
      },
      {
        "letra": "B",
        "texto": "Na fase da transmissão das informações, avisar ao paciente que más noticias estão por vir e utilizar comunicação direta, rápida e concisa com termos técnicos"
      },
      {
        "letra": "C",
        "texto": "Na fase de abordagem das emoções, o uso de respostas afetivas como \"Eu também queria que as notícias fossem melhores.\" pode ser uma forma de mostrar apoio ao paciente"
      },
      {
        "letra": "D",
        "texto": "Na fase de planejamento, o ensaio mental é uma maneira útil de se preparar para a tarefa estressante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105309,
    "tags": [],
    "enunciado": "O Caderno de Atenção Primária dispõe de alguns procedimentos clínicos e cirúrgicos que podem ser realizados nas Unidades Básicas de Saúde, de forma eletiva ou durante o atendimento à demanda espontânea, Dos procedimentos listados abaixo, o que não deve ser feito na UBS é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exérese de cistos, Iipomas e nevos;"
      },
      {
        "letra": "B",
        "texto": "Remoção de molusco contagioso;"
      },
      {
        "letra": "C",
        "texto": "Lavagem auricular com solução salina em paciente com otite média aguda;"
      },
      {
        "letra": "D",
        "texto": "Remoção de anzol;"
      },
      {
        "letra": "E",
        "texto": "Cantoplastia para onicocriptose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105310,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de mal de Alzheimer e Doença Pulmonar Obstrutiva Crônica, 78 anos, em uso de Ventilação mecânica não invasiva e nutrição parenteral. Encontra-se desnutrido, com incapacidade de locomoção, com úlceras de pressão e escaras pelo corpo, micções apenas por sonda de alívio. Paciente recebeu alta hospitalar e necessita de acompanhamento domiciliar. Que tipo de modalidade de Equipe de Atenção Domiciliar é recomendada para acompanhar esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Modalidade AD1."
      },
      {
        "letra": "B",
        "texto": "Modalidade AD2."
      },
      {
        "letra": "C",
        "texto": "Modalidade AD3."
      },
      {
        "letra": "D",
        "texto": "NASF/ESF. 4000167885"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105311,
    "tags": [],
    "enunciado": "A transição nutricional está associada às transições demográ(cid:46)ca, epidemiológica e alimentar e se caracteriza por mudanças importantes nos hábitos alimentares da população brasileira nas últimas décadas, que são associadas ao ganho excessivo de peso e ao aumento da incidência de doenças crônicas como diabetes, hipertensão, doenças cardiovasculares e alguns tipos de câncer. Assinale a alternativa correta referente ao tema do enunciado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As mudanças de hábitos alimentares as quais o enunciado se refere têm relação com o aumento do consumo dos alimentos tradicionais da dieta de arroz, feijão e mandioca."
      },
      {
        "letra": "B",
        "texto": "Adultos jovens são menos propensos à obesidade devido ao alto metabolismo característico até os 21 anos de idade."
      },
      {
        "letra": "C",
        "texto": "A territorialização como um dos pressupostos básicos do trabalho das equipes da APS permite conhecer como se dão as relações, as tradições e os costumes adotados pela comunidade no tocante às práticas alimentares."
      },
      {
        "letra": "D",
        "texto": "A vigilância alimentar realizada pelas equipes da APS nos territórios é fundamental para que mudanças necessárias sejam orientadas por meio de aulas e palestras sobre o valor nutricional de cada alimento."
      },
      {
        "letra": "E",
        "texto": "As equipes de APS devem difundir amplamente as dietas saudáveis e padronizadas entre as pessoas de baixa escolaridade que não têm acesso a informações de qualidade. 4000165207"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105312,
    "tags": [],
    "enunciado": "Um programa de promoção da saúde, para prevenir e controlar doenças cardíacas, diabetes tipo 2 e câncer, bem como para reduzir os sintomas de depressão e ansiedade, será implantado e terá como base as estatísticas globais da Organização Mundial da Saúde sobre falta de atividade física. A população-alvo com maior porcentagem de inatividade é constituída por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adolescentes."
      },
      {
        "letra": "B",
        "texto": "adultos."
      },
      {
        "letra": "C",
        "texto": "crianças."
      },
      {
        "letra": "D",
        "texto": "gestantes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105313,
    "tags": [],
    "enunciado": "Assinale a alternativa que preencha corretamente a lacuna. A Política Nacional de Educação Popular em Saúde (PNEPS) é orientada por alguns princípios. A ampliação do diálogo nas relações de cuidado e na ação educativa pela incorporação das trocas emocionais e da sensibilidade, propiciando ir além do diálogo baseado apenas em conhecimentos e argumentações logicamente organizadas é um desses princípios, qual seja _________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "problematização"
      },
      {
        "letra": "B",
        "texto": "compromisso com a construção do projeto democrático e popular"
      },
      {
        "letra": "C",
        "texto": "emancipação"
      },
      {
        "letra": "D",
        "texto": "amorosidade"
      },
      {
        "letra": "E",
        "texto": "subjetivação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105314,
    "tags": [],
    "enunciado": "Avaliação da Qualidade em Atenção Primária à Saúde Considere a Resolução nº 5, de 15 de outubro de 2021, que dispõe sobre o Contrato de Gestão para o desenvolvimento da Atenção Primária à Saúde entre Ministério da Saúde (MS) e a Agência para o Desenvolvimento da Atenção Primária à Saúde (Adaps). O Contrato de gestão deverá contribuir para o alcance dos objetivos estratégicos do Ministério da Saúde e do Plano Nacional de Saúde relacionados à atenção primária. Assinale a alternativa que contém um objetivo que não é citado na resolução.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intensificações para a erradicação de doenças endêmicas como a tuberculose e a hanseníase"
      },
      {
        "letra": "B",
        "texto": "Aprimorar o subsistema de atenção integral à saúde dos povos indígenas"
      },
      {
        "letra": "C",
        "texto": "Fortalecer o monitoramento e avaliação de políticas públicas em saúde"
      },
      {
        "letra": "D",
        "texto": "Intensificar o acesso a vacinas, medicamentos e demais insumos estratégicos"
      },
      {
        "letra": "E",
        "texto": "Aprimorar a gestão integrada da rede de saúde"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105315,
    "tags": [],
    "enunciado": "Assinale a alternativa que preencha correta e respectivamente as lacunas. A Equipe de Atenção Primária (eAP), segundo a Política Nacional de Atenção Básica, poderá ser de duas modalidades. Na modalidade I: a carga horária mínima individual dos pro(cid:46)ssionais deverá ser de _______ horas semanais, com população adscrita correspondente a _______ % da população adscrita para uma equipe de Saúde da Família.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "40; 100"
      },
      {
        "letra": "B",
        "texto": "30; 75"
      },
      {
        "letra": "C",
        "texto": "20; 50"
      },
      {
        "letra": "D",
        "texto": "30; 100"
      },
      {
        "letra": "E",
        "texto": "24; 60"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105316,
    "tags": [],
    "enunciado": "Assinale a alternativa que preencha corretamente a lacuna. Para o programa Saúde na Hora no âmbito da Política Nacional de Atenção Básica, os estabelecimentos participantes do Saúde na Hora poderão ter a s seguintes equipes cadastradas no Sistema do Cadastro Nacional de Estabelecimentos de Saúde _________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Equipes de Saúde da Família apenas"
      },
      {
        "letra": "B",
        "texto": "Equipes de Atenção Primária apenas"
      },
      {
        "letra": "C",
        "texto": "Equipes de Saúde Bucal e Equipes de Atenção Primária"
      },
      {
        "letra": "D",
        "texto": "Equipes de Saúde da Família e Equipes de Atenção Primária"
      },
      {
        "letra": "E",
        "texto": "Equipes de Saúde da Família, Equipes de Atenção Primária e Equipes de Saúde Bucal"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105317,
    "tags": [],
    "enunciado": "A Portaria nº 2.436, de 21 de setembro de 2017 aprova a Política Nacional de Atenção Básica (PNAB), estabelecendo a revisão de diretrizes para a organização da Atenção Básica, no âmbito do Sistema Único de Saúde (SUS). Nela estão estabelecidos os princípios da Atenção Básica. São eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Universalidade, Integralidade, Autonomia e Igualdade"
      },
      {
        "letra": "B",
        "texto": "Universalidade, Equidade, Integralidade, Descentralização, Participação Popular"
      },
      {
        "letra": "C",
        "texto": "Universalidade, Equidade e Integralidade"
      },
      {
        "letra": "D",
        "texto": "Descentralização, Regionalização e Hierarquização e Participação Popular 4000174493"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105318,
    "tags": [],
    "enunciado": "Segundo a professora Barbara Star(cid:46)eld, médica norte-americana considerada uma das principais referências mundiais em Atenção Primária, existem quatro atributos básicos que devem estar presentes nos serviços de atenção primária à saúde. Relacione cada atributo a sua explicação e marque a correta. I. Acesso de primeiro contato; II. Longitudinalidade; III. a integralidade; IV. Coordenação; ( ) \"\"disponibilidade de informações a respeito de problemas e serviços anteriores e o reconhecimento daquela informação na medida em que está relacionada às necessidades para o presente atendimento\"\"; ( ) \"\"pressupõe a existência de uma fonte regular de atenção e seu uso ao longo do tempo\"\"; ( ) implica \"\"fazer arranjos para que o paciente receba todos os tipos de serviços de atenção à saúde\"\"; ( ) \"\"acessibilidade e uso do serviço a cada novo problema\"\"",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III, IV"
      },
      {
        "letra": "B",
        "texto": "IV, II, III, I"
      },
      {
        "letra": "C",
        "texto": "II, III, IV, I"
      },
      {
        "letra": "D",
        "texto": "III, IV, I, I 4000174490"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105319,
    "tags": [],
    "enunciado": "Uma cidade de porte médio cujo conselho de Saúde é composto por 24 membros deve ter sua representação da seguinte forma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 usuários, 3 profissionais de saúde, 6 prestadores de serviço público e 3 prestadores de serviço privado"
      },
      {
        "letra": "B",
        "texto": "12 usuários, 6 profissionais de saúde, 3 prestadores de serviço e 3 governos"
      },
      {
        "letra": "C",
        "texto": "6 usuários, 3 profissionais de saúde, 3 prestadores de serviço e 12 governos"
      },
      {
        "letra": "D",
        "texto": "6 usuários, 6 profissionais de saúde, 6 prestadores de serviço e 6 governos 4000174483"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105320,
    "tags": [],
    "enunciado": "Uma senhora de 79 anos, diabética, mora com a (cid:46)lha e o genro, que trabalham fora e têm di(cid:46)culdades de lhe dar atenção. Durante o dia, ela (cid:46)ca sozinha. Há 1 mês, desenvolveu uma úlcera no pé direito, que di(cid:46)culta sua deambulação. Mantém bom estado clínico. Para que essa senhora receba os cuidados adequados, é preciso que sua glicemia seja controlada com maior frequência e que a úlcera seja bem higienizada diariamente de forma adequada. Para isso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ESF deve orientar sua filha a fazer o curativo diariamente, e a usuária deve ir à UBS semanalmente para monitoramento do estado de saúde."
      },
      {
        "letra": "B",
        "texto": "a usuária deve receber uma tabela da ESF contendo o horário em que será feito o curativo."
      },
      {
        "letra": "C",
        "texto": "a ESF deve encaminhar a usuária para internação, devido à idade avançada e à possibilidade da úlcera se agravar e repercutir sistemicamente no estado de saúde."
      },
      {
        "letra": "D",
        "texto": "a usuária deve ser orientada para comparecer diariamente à UBS, para que lhe façam o curativo adequadamente e para que seja avaliada pelo médico e pela equipe de enfermagem."
      },
      {
        "letra": "E",
        "texto": "a ESF deve combinar com a usuária a melhor hora para a visita domiciliar, para a realização dos controles e do curativo e, se preciso, fazer contato com a Equipe Multidiscipinar de Atenção Domiciliar (Emad). 4000174121"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105321,
    "tags": [],
    "enunciado": "Uma senhora de 45 anos de idade faz hemodiálise 3 vezes por semana em um centro especializado e, na vigência da pandemia de COVID-19, começou a ter um quadro gripal, com febre persistente e dor de garganta. Assinale a alternativa correta no tocante à conduta adequada por parte dela.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procurar o centro especializado o mais rápido possível para receber orientações."
      },
      {
        "letra": "B",
        "texto": "Buscar a UBS mais próxima de sua casa para ser avaliada e receber orientações."
      },
      {
        "letra": "C",
        "texto": "Aguardar a evolução dos sintomas e, se tiver falta de ar, procurar um serviço de emergência."
      },
      {
        "letra": "D",
        "texto": "Procurar um hospital especializado em doenças infectocontagiosas."
      },
      {
        "letra": "E",
        "texto": "Internar-se em um hospital o mais rápido possível antes que o quadro piore. 4000174120"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105322,
    "tags": [],
    "enunciado": "Uma das funções da atenção primária da saúde para contribuir com o funcionamento das Redes de Atenção à Saúde é a ordenação das redes. Trata-se de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reconhecer as necessidades de saúde da população sob sua responsabilidade, organizando-as em relação aos outros pontos de atenção, contribuindo para que a programação dos serviços de saúde parta das necessidades de saúde dos usuários."
      },
      {
        "letra": "B",
        "texto": "identificar os riscos à saúde existentes da população sob sua responsabilidade e definir fluxos de atenção à saúde, que devem ser rigorosamente seguidos pelos usuários."
      },
      {
        "letra": "C",
        "texto": "organizar uma ampla rede de comunicação para que todas as redes de atenção à saúde conheçam minuciosamente o conteúdo das ações de cada uma delas para que não haja sobreposição e desperdício de recursos públicos."
      },
      {
        "letra": "D",
        "texto": "dar acesso aos usuários às agendas de todos os profissionais das redes de atenção à saúde, para que se proceda à gestão compartilhada e participativa entre o gestor e a população."
      },
      {
        "letra": "E",
        "texto": "providenciar prontuário eletrônico em rede, protocolos de atenção organizados sob a lógica de linhas de cuidado, com condutas terapêuticas padronizadas para que o atendimento de qualidade seja garantido ao usuário. 4000174114"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105323,
    "tags": [],
    "enunciado": "Níveis de Assistência à Saúde",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atenção primaria inclui um espectro de serviços que correspondem a:"
      },
      {
        "letra": "A",
        "texto": "Procedimentos básicos em puericultura, pré-natal, vacinas, controle de endemias e doenças muito prevalentes, tais como Hipertensão e Diabetes."
      },
      {
        "letra": "B",
        "texto": "Consultas em pediatria, ginecologia, obstetricia e clinica geral."
      },
      {
        "letra": "C",
        "texto": "Consultas em pediatria, ginecologia, obstetrícia, clinica geral e saúde mental."
      },
      {
        "letra": "D",
        "texto": "Promoção da saúde e prevenção, tratamento de doenças agudas e infecciosas , controle de doenças crônicas, cuidados paliativos e reabilitação. 4000173939"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105324,
    "tags": [],
    "enunciado": "Dona Margarida, 69 anos, tem seu cuidado em saúde fragmentado com diversos especialistas. Em consulta com a enfermeira de sua unidade de saúde, ela conta que tem problema nos rins e faz hemodiálise, também tem problemas no coração e acompanha com o cardiologista, tem diabetes e segue com o endocrinologista. Ela disse que toma 8 tipos de medicamentos por dia e que está muito confusa e sentindo muita dor de estômago e um pouco de tontura. A enfermeira recomenda que ela passe com o médico de sua equipe de saúde da família para orientá-la e ajudar a gerenciar esses medicamentos e esses especialistas todos. O atributo da Atenção Primária que trata diretamente dessa organização entre a rede e os especialistas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Integralidade."
      },
      {
        "letra": "B",
        "texto": "Coordenação do cuidado."
      },
      {
        "letra": "C",
        "texto": "Acesso."
      },
      {
        "letra": "D",
        "texto": "Orientação familiar."
      },
      {
        "letra": "E",
        "texto": "Longitudinalidade. 4000173842"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105325,
    "tags": [],
    "enunciado": "Método Clínico Centrado na Pessoa \"\"Em novembro de 2018, a Representação da Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS) no Brasil lançou a versão (cid:46)nal do relatório \"\"30 anos de SUS - Que SUS para 2030?\"\". A publicação sintetiza alguns dos maiores conhecimentos e experiências acumuladas no Sistema Único de Saúde (SUS) brasileiro, com a perspectiva de contribuir para que o Brasil alcance as metas dos Objetivos de Desenvolvimento Sustentável. Uma das conclusões presentes no relatório é a importância da expansão e consolidação de uma Atenção Primária à Saúde (APS) forte, que ordene as redes de atenção e as integre aos sistemas de vigilância em saúde\"\". De acordo com a Barbara Star(cid:46)eld todos os itens abaixo são associados a uma APS forte, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Serviços de Atenção Primária como porta de entrada do cuidado em saúde e capazes de resolver 80-90% das necessidades em saúde das pessoas."
      },
      {
        "letra": "B",
        "texto": "Serviço de saúde centrado no médico generalista capaz de cuidar de todas as pessoas de todas as faixas etárias ao longo da vida."
      },
      {
        "letra": "C",
        "texto": "Equipe de Atenção Primária responsável por gerenciar o cuidado das pessoas dentro da rede de saúde."
      },
      {
        "letra": "D",
        "texto": "Cuidado em saúde centrado principalmente na promoção de saúde e o cuidado das doenças centrado nos ambulatórios de especialidades."
      },
      {
        "letra": "E",
        "texto": "Cuidado em saúde de maneira integral, olhando o indivíduo em todos os seus aspectos, dentro de sua família, comunidade e cultura. 4000173841"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105326,
    "tags": [],
    "enunciado": "De acordo com o \"\"Previne Brasil\"\" (Portaria n° 2.979, de 12 de novembro de 2019) os indicadores de saúde incluem todos, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proporção de gestantes com exames de rastreio para Sífilis e HIV"
      },
      {
        "letra": "B",
        "texto": "Cobertura vacinal de Poliomielite inativada e Pentavalente"
      },
      {
        "letra": "C",
        "texto": "Percentual de pessoas hipertensas com PA aferida em cada semestre"
      },
      {
        "letra": "D",
        "texto": "Proporção de RN de baixo peso ao nascer 4000173831"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105327,
    "tags": [],
    "enunciado": "São características do nível primário de atenção, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Porta de entrada do sistema"
      },
      {
        "letra": "B",
        "texto": "Baixo custo"
      },
      {
        "letra": "C",
        "texto": "Processos de trabalho pouco complexos"
      },
      {
        "letra": "D",
        "texto": "Coordenação do cuidado 4000173755"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105328,
    "tags": [],
    "enunciado": "Sílvio, 65 anos de idade, morava sozinho em uma casa no território de uma Unidade Básica de Saúde (UBS). Um dia, enquanto fazia compras, percebeu paresia súbita do dimídio esquerdo e desvio da comissura labial para a direita. As pessoas ao seu redor o acudiram, chamaram um táxi e o levaram para a UBS mais próxima. Lá foi atendido pela Dra. Paula, médica, que suspeitou de um acidente vascular cerebral, e então solicitou uma ambulância para removê-lo para uma unidade de emergência. Considerando os níveis de atenção em saúde, pode-se afirmar que o cuidado inicial a Sílvio ocorreu no nível:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primário"
      },
      {
        "letra": "B",
        "texto": "Secundário"
      },
      {
        "letra": "C",
        "texto": "Terciário"
      },
      {
        "letra": "D",
        "texto": "Quaternário"
      },
      {
        "letra": "E",
        "texto": "Nenhum 4000173469"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105329,
    "tags": [],
    "enunciado": "Política Nacional de Promoção de Saúde",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prevenção em saúde é uma ação antecipada, que se baseia no conhecimento da história natural, de forma a evitar possível progresso posterior da doença. A promoção da saúde refere-se a medidas que não estão focadas na doença, mas que visam aumentar a \"\"saúde e o bem-estar geral\"\". LEAVELL, H.; CLARK, E. G. Medicina preventiva. São Paulo: McGraw-Hill do Brasil, 1976 (adaptado). Considerando os conceitos de prevenção e promoção da saúde apresentados no texto, assinale a alternativa correta:"
      },
      {
        "letra": "A",
        "texto": "O setor saúde é o único responsável pela qualidade de vida das populações;"
      },
      {
        "letra": "B",
        "texto": "Promoção de saúde visa eliminar as doenças específicas que afetam a saúde dos indivíduos;"
      },
      {
        "letra": "C",
        "texto": "Justiça social meio ambiente, renda e educação são alguns aspectos relacionados a medidas de promoção de saúde;"
      },
      {
        "letra": "D",
        "texto": "Ações de prevenção buscam articular-se a outros setores da sociedade e demais políticas do SUS, a fim de promover condições dignas de vida às populações;"
      },
      {
        "letra": "E",
        "texto": "Ações de promoção devem ser realizadas por profissionais de saúde não médicos; 4000172479"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105330,
    "tags": [],
    "enunciado": "História Natural da Doença Prevenção e Promoção de Saúde na APS Política Nacional de Promoção de Saúde Você é médico(a) de uma UBSF. Silvia, uma adolescente de 13 anos, procura a Unidade de Saúde para agendar coleta de citologia oncótica, pois teve uma relação sexual desprotegida. A recepcionista pergunta- lhe como deve proceder. Assinale a alternativa que representa a conduta CORRETA a ser orientada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar agendamento para a paciente o quanto antes, para que faça a coleta da citologia oncótica de colo de útero com a equipe de enfermagem;"
      },
      {
        "letra": "B",
        "texto": "Orientar agendamento de consulta médica para receber orientações sobre vida sexual, porém não há necessidade de coleta de citologia oncótica;"
      },
      {
        "letra": "C",
        "texto": "Orientar que a paciente agende a coleta de citologia oncótica de colo de útero, bem como de sorologias para DST;"
      },
      {
        "letra": "D",
        "texto": "Orientar que a paciente agende a coleta de citologia oncótica de colo de útero, bem como vacinação contra HPV;"
      },
      {
        "letra": "E",
        "texto": "Encaminhar para o Centro de Referência de Doenças Infecto Contagiosas; 4000172475"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105331,
    "tags": [],
    "enunciado": "Os Núcleos de Apoio à Saúde da Família (NASF), criados em 2008, são um grupo de pro(cid:46)ssionais de diferentes áreas de conhecimento que compartilham práticas em saúde nos territórios de responsabilidade das equipes de ESF (Estratégia Saúde da Família). A presença de uma equipe do NASF em um território provê um atendimento mais adequado aos pacientes, principalmente em relação ao seguinte atributo da Atenção Primária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "integralidade."
      },
      {
        "letra": "B",
        "texto": "primeiro acesso."
      },
      {
        "letra": "C",
        "texto": "longitudinalidade."
      },
      {
        "letra": "D",
        "texto": "coordenação do cuidado. 4000171528"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105332,
    "tags": [],
    "enunciado": "As equipes de Saúde da Família atuam na perspectiva do território, ofertando cuidados aos indivíduos, às famílias e à comunidade sob sua responsabilidade sanitária. Tomar a família como objeto de intervenção, requer que os pro(cid:46)ssionais compreendam a família que está recebendo estes cuidados, sua estrutura e funcionalidade (BRASIL, 2012). Em relação à família enquanto objeto de intervenção, analise as assertivas e identifique com V as verdadeiras e com F as falsas. ( ) A abordagem às famílias é um elemento de gestão do cuidado e, também, de prática diagnóstica e terapêutica. ( ) As interações, os con(cid:94)itos e as desagregações fazem parte do universo da família, interferindo diretamente na saúde de seus membros. ( ) Uma família que tem poucas conexões com a comunidade e entre seus membros necessita menor investimento por parte da equipe de saúde. ( ) A família deve ser entendida a partir de suas relações e, dessa forma, o contexto social, econômico e político não influenciam no bem-estar da família e de seus membros.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém a sequência correta, de cima para baixo, é"
      },
      {
        "letra": "A",
        "texto": "V V F F"
      },
      {
        "letra": "B",
        "texto": "V F V F"
      },
      {
        "letra": "C",
        "texto": "V F F V"
      },
      {
        "letra": "D",
        "texto": "F F V V"
      },
      {
        "letra": "E",
        "texto": "F V V F 4000171162"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105333,
    "tags": [],
    "enunciado": "O Programa Farmácia Popular do Brasil tem como um dos seus principais objetivos a ampliação do acesso da população aos medicamentos básicos e essenciais, diminuindo, assim, o impacto do preço dos remédios no orçamento familiar. Sobre o Programa Farmácia Popular do Brasil podemos afirmar que: I. O Programa Farmácia Popular baseia se na efetivação de parcerias com prefeituras, governos estaduais, órgãos e instituições públicas ou privadas sem fins lucrativos de assistência à saúde. II. Os objetivos característicos do Programa Farmácia Popular do Brasil e suas peculiaridades na forma de implementação indicam um caminho perene de articulação multi-institucional das diferentes esferas de governo e com distintos atores da sociedade, na busca de soluções para uma complexa demanda social, que é a garantia de assistência farmacêutica a toda a população do País. III. Dados da Organização Mundial da Saúde (OMS) e de instituições brasileiras indicam que as famílias de menor renda destinam 2/3 dos gastos com saúde para a compra de remédios. IV. O Programa Farmácia Popular do Brasil, no âmbito do Programa de Saúde do Governo Federal e no contexto das ações de assistência farmacêutica, deve ser considerado como uma Política Pública com um importante objetivo que é a ampliação do acesso da população a todos os tipos de medicamentos. Sobre o Programa Farmácia Popular do Brasil, está CORRETA a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I, II e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas I, III e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e III. 4000170707"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105334,
    "tags": [],
    "enunciado": "As consultas médicas representam o pronto central da vida do pro(cid:46)ssional médico, os motivos para realização da mesma, podem ser de ordem clínica, administrativa, social, ou até mesmo de difícil classi(cid:46)cação. Segundo STEWART et al, o Método Clinico Centrado na Pessoa (MCCP), entende a pessoa na sua integralidade e destaca-se pelo impacto positivo que tem nos resultados para as pessoas e nos custos da assistência médica. Considerando o MCCP, qual das opções a seguir representa os seus atuais componentes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explorando saúde, doença e a experiência da pessoa com a doença; Entendendo a pessoa como um todo; Elaborando um projeto comum de manejo dos problemas; Fortalecendo a relação médico pessoa."
      },
      {
        "letra": "B",
        "texto": "Explorando a experiência da pessoa com a doença; Entendendo a pessoa como um todo; Elaborando um projeto comum de manejo dos problemas; Aplicando prevenção e promoção à saúde."
      },
      {
        "letra": "C",
        "texto": "Explorando saúde, a doença e a experiência da pessoa com a doença; Entendendo a pessoa como um todo; elaborando um projeto comum de manejo dos problemas; sendo realista."
      },
      {
        "letra": "D",
        "texto": "Entendendo a pessoa como um todo; Elaborando um projeto comum de manejo dos problemas; Sendo realista; Aplicando prevenção e promoção à saúde. 4000170701"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105335,
    "tags": [],
    "enunciado": "Considerando as atribuições dos membros da Equipe de Saúde da Família (ESF), assinale a opção que aponta atribuição exclusiva do médico, segundo diretrizes da Portaria Nacional de Atenção Básica - PNAB, nº 2436 de 21 de setembro de 2017:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coordenar e avaliar ações desenvolvidas pelos Agentes Comunitários de Saúde (ACS)."
      },
      {
        "letra": "B",
        "texto": "Indicar a necessidade de internação hospitalar ou domiciliar, mantendo a responsabilização pelo acompanhamento da pessoa."
      },
      {
        "letra": "C",
        "texto": "Cadastrar e atualizar cadastro das famílias e dos indivíduos no sistema de informação da Atenção Básica vigente, utilizando as informações sistematicamente para a análise situacional de saúde, priorizando as situações a serem acompanhadas no planejamento local."
      },
      {
        "letra": "D",
        "texto": "Realizar estratificação de risco e elaborar plano de cuidados para as pessoas que possuem condições crônicas no território, junto aos demais membros da equipe."
      },
      {
        "letra": "E",
        "texto": "Realizar consultas clínicas, pequenos procedimentos cirúrgicos, atividades em grupo na Unidade Básica de Saúde (UBS) e, quando indicado ou necessário, no domicílio e/ou nos demais espaços comunitários. 4000145355"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105336,
    "tags": [],
    "enunciado": "Ao abordar pacientes com doenças crônicas não transmissíveis, como a diabetes mellitus, por exemplo, o médico de família se depara, muitas vezes, com indivíduos assintomáticos que negligenciam o seu tratamento. Entre os componentes do método clínico centrado na pessoa, o que, inicialmente, melhor auxiliará o médico na abordagem a esse indivíduo será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fortalecer a relação médico-pessoa."
      },
      {
        "letra": "B",
        "texto": "promover promoção e prevenção à saúde."
      },
      {
        "letra": "C",
        "texto": "explorar a doença e a experiência da pessoa com a doença."
      },
      {
        "letra": "D",
        "texto": "ser realista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105337,
    "tags": [],
    "enunciado": "Consultas periódicas são oportunidades únicas e deveriam ir além dos cuidados ginecológicos, sendo excelente oportunidade para aconselhar os pacientes sobre os cuidados preventivos. Elas devem incluir avaliação, triagem e aconselhamento, além do calendário vacinal, com base na idade e nos fatores de risco. Analise os itens abaixo que contêm recomendações relacionadas a faixas etárias quanto ao comparecimento em consultas ginecológicas. Dentre as recomendações, as que se adequam às suas respectivas faixas etárias estão nos itens",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I e II."
      },
      {
        "letra": "C",
        "texto": "II e IV."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105338,
    "tags": [],
    "enunciado": "Níveis de Assistência à Saúde",
    "alternativas": [
      {
        "letra": "A",
        "texto": "classi(cid:46)cação da complexidade assistencial em Atenção Domiciliar (AD), diante da diversidade de um país continental como o Brasil, fundamenta-se na tentativa de se propor parâmetros que permitam a delimitação do foco de atenção, priorizando os casos que demandam maiores recursos dos serviços de saúde e o acompanhamento da equipe multipro(cid:46)ssional, tornando possível o planejamento da assistência com qualidade e evitando-se duplicidade de atendimento na rede pública."
      },
      {
        "letra": "A",
        "texto": "respeito da AD, considere as finalidades a seguir: I. Admissão no Serviço de AD, aliada aos critérios de inclusão nas modalidades de AD. II. Migração da modalidade assistencial, conforme evolução clínica do usuário. III. Apoio na elaboração do plano terapêutico, sugerindo periodicidade de visitas dos profissionais das equipes de Saúde, insumos, logística de transporte e agendamentos necessários."
      },
      {
        "letra": "A",
        "texto": "classificação da complexidade assistencial em AD tem por finalidade:"
      },
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I. II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105339,
    "tags": [],
    "enunciado": "Uma das diretrizes do SUS é a hierarquização das ações de saúde, com ênfase no papel das unidades básicas de saúde. Pode-se afirmar que a unidade básica de saúde deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restringir-se às ações programáticas, como controle de hipertensão arterial e diabetes."
      },
      {
        "letra": "B",
        "texto": "ofertar grande variedade de consultas especializadas e exames complementares."
      },
      {
        "letra": "C",
        "texto": "ser a porta de entrada aos serviços de saúde, não se ocupando de ações curativas."
      },
      {
        "letra": "D",
        "texto": "desenvolver ações que prescindam de exames complementares."
      },
      {
        "letra": "E",
        "texto": "implementar as ações básicas de saúde de natureza preventiva e curativa.  Respostas: 1 D 2 A 3 D 4 C 5 A 6 A 7 D 8 B 9 D 10 D 11 B 12 A 13 B 14 A 15 B 16 A 17 B 18 E 19 C 20 C 21 D 22 C 23 D 24 B 25 C 26 D 27 D 28 B 29 D 30 C 31 B 32 B 33 A 34 C 35 E 36 A 37 B 38 C 39 E 40 C 41 B 42 E 43 D 44 D 45 B 46 E 47 C 48 E 49 C 50 C 51 C 52 C 53 A 54 C 55 C 56 A 57 C 58 B 59 C 60 C 61 C 62 A 63 D 64 A 65 C 66 E 67 C 68 B 69 B 70 E 71 B 72 A 73 D 74 B 75 D 76 D 77 C 78 A 79 C 80 B 81 A 82 A 83 D 84 A 85 B 86 C 87 C 88 D 89 E"
      }
    ],
    "resposta_correta": "E"
  }
]