[
  {
    "id": 104971,
    "tags": [],
    "enunciado": "Paciente R.B., 29 anos, sexo masculino, procurou um urologista com queixas de di(cid:36)culdade e dor ao urinar, bem como ejaculação dolorosa. R.B. está preocupado com o impacto desses sintomas em sua vida sexual e reprodutiva. Ao examinar a história clínica de R.B., o médico considera uma possível infecção do trato urinário. Sobre a uretra masculina e sua função na reprodução, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A uretra masculina serve apenas para a passagem de urina e não tem função na reprodução."
      },
      {
        "letra": "B",
        "texto": "A uretra masculina tem uma dupla função: serve para a passagem de urina e para a passagem de sêmen durante a ejaculação."
      },
      {
        "letra": "C",
        "texto": "A uretra masculina transporta o sêmen para o epidídimo para maturação."
      },
      {
        "letra": "D",
        "texto": "A uretra masculina é responsável pela produção do líquido seminal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104972,
    "tags": [],
    "enunciado": "M.S., um homem de 26 anos, chega ao consultório do urologista preocupado com sua recente di(cid:36)culdade em conceber um (cid:36)lho com sua esposa. Após discutir seu histórico médico, M.S. revela que ele tem tido uma febre persistente nos últimos dois meses. Além disso, ele nota que trabalha frequentemente com seu laptop sobre o colo por várias horas por dia. M.S. está preocupado que seu estilo de vida e recente doença possam ter afetado sua fertilidade. Considerando a (cid:36)siologia do sistema reprodutor masculino, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A febre e o uso do laptop no colo não têm impacto na produção de espermatozoides."
      },
      {
        "letra": "B",
        "texto": "A temperatura elevada do escroto, seja por febre ou pelo uso do laptop no colo, pode afetar adversamente a produção de espermatozoides."
      },
      {
        "letra": "C",
        "texto": "A febre eleva os níveis de testosterona no corpo, o que pode melhorar a produção de espermatozoides."
      },
      {
        "letra": "D",
        "texto": "O uso do laptop no colo aumenta a produção de espermatozoides devido ao aumento da circulação para a região."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104973,
    "tags": [],
    "enunciado": "L.R., 27 anos, sexo masculino, é um atleta pro(cid:36)ssional que recentemente começou a usar esteroides anabolizantes para melhorar seu desempenho. No entanto, após alguns meses, ele começou a experimentar diminuição da libido, atro(cid:36)a testicular e infertilidade. Após investigação médica, foram encontrados níveis séricos de testosterona abaixo do normal e níveis baixos de hormônio luteinizante (LH) e hormônio folículo- estimulante (FSH). Dada a história e os achados laboratoriais de L.R., qual dos seguintes mecanismos é o mais provável responsável por esses sintomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de esteroides anabolizantes aumentou a produção de testosterona pelos testículos, inibindo a produção de LH e FSH pela glândula pituitária."
      },
      {
        "letra": "B",
        "texto": "O uso de esteroides anabolizantes levou a uma superprodução de LH e FSH, inibindo a produção de testosterona pelos testículos."
      },
      {
        "letra": "C",
        "texto": "O uso de esteroides anabolizantes suprimiu a produção de testosterona pelos testículos, inibindo a liberação de LH e FSH pela glândula pituitária."
      },
      {
        "letra": "D",
        "texto": "O uso de esteroides anabolizantes suprimiu a produção de LH e FSH pela glândula pituitária, diminuindo a produção de testosterona pelos testículos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104974,
    "tags": [],
    "enunciado": "G.H., 42 anos, sexo masculino, procurou o médico devido a uma diminuição perceptível em sua libido e energia geral. Ele também relatou um aumento de peso apesar de não ter feito mudanças signi(cid:36)cativas em sua dieta ou nível de atividade física. Após realizar um exame físico e solicitar exames laboratoriais, o médico encontrou níveis baixos de testosterona no sangue de G.H. Além disso, os níveis de hormônio luteinizante (LH) e hormônio folículo-estimulante (FSH) estavam dentro dos limites normais. Com base nesses resultados e considerando o papel desses hormônios no sistema reprodutor masculino, qual das seguintes a(cid:36)rmações é a mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "G.H. provavelmente tem uma falha testicular primária."
      },
      {
        "letra": "B",
        "texto": "G.H. provavelmente tem um problema apenas com a glândula pituitária."
      },
      {
        "letra": "C",
        "texto": "G.H. provavelmente tem um problema apenas com o hipotálamo."
      },
      {
        "letra": "D",
        "texto": "G.H. provavelmente tem uma condição conhecida como hipogonadismo secundário(problema com as partes do cérebro que enviam sinais para os testículos para produzir testosterona, especificamente o hipotálamo e a glândula pituitária)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104975,
    "tags": [],
    "enunciado": "L.F., 36 anos, sexo masculino, consultou um médico devido a di(cid:36)culdades em conceber um (cid:36)lho com sua esposa, apesar de um ano de tentativas sem uso de métodos contraceptivos. Além disso, L.F. relatou uma diminuição recente na libido e notou uma perda de massa muscular, apesar de não ter feito mudanças em sua rotina de exercícios físicos. Ele não tinha histórico de trauma testicular, doenças sexualmente transmissíveis ou cirurgias anteriores. Após um exame físico completo e uma análise detalhada do histórico médico, o médico solicitou um painel de hormônios para avaliar a função testicular de L.F., que incluiu níveis de hormônio luteinizante (LH), hormônio folículo-estimulante (FSH), testosterona e inibina B. Os resultados dos exames laboratoriais mostraram níveis elevados de LH e FSH, com níveis baixos de testosterona e inibina B, sugerindo uma possível falha testicular primária ou hipogonadismo primário(condição em que os testículos (as gônadas masculinas) não produzem quantidades su(cid:36)cientes de hormônios sexuais e/ou espermatozoides).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O LH e o FSH são produzidos pelos testículos e têm funções similares, ambos contribuem para a produção de espermatozoides."
      },
      {
        "letra": "B",
        "texto": "A glândula pituitária e o hipotálamo não têm papel relevante na fisiologia reprodutora masculina, sendo as funções primordiais concentradas apenas nos testículos."
      },
      {
        "letra": "C",
        "texto": "O LH é responsável pela estimulação das células de Leydig nos testículos para produzir testosterona, enquanto o FSH promove a espermatogênese através da estimulação das células de Sertoli."
      },
      {
        "letra": "D",
        "texto": "O LH é produzido pelo hipotálamo e atua sobre os testículos para produzir espermatozoides, enquanto o FSH é produzido pela glândula pituitária e atua sobre os testículos para produzir testosterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104976,
    "tags": [],
    "enunciado": "R.M., 26 anos, sexo masculino, foi à consulta com seu médico geral para um check-up de rotina. Durante a consulta, o médico perguntou sobre seu histórico de saúde e se havia alguma condição médica na família. R.M. mencionou que quando nasceu, seus testículos não haviam descido completamente e ele teve de passar por uma cirurgia para corrigir a condição. Ele pergunta ao médico por que isso aconteceu e como a cirurgia foi capaz de corrigir o problema. Considerando o desenvolvimento embriológico da genitália externa masculina, qual das seguintes afirmações é correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A descida dos testículos é um processo que ocorre no início da gestação e é influenciado pelos hormônios produzidos pelas células de Leydig."
      },
      {
        "letra": "B",
        "texto": "A descida dos testículos acontece durante a fase embrionária e não é influenciada por hormônios."
      },
      {
        "letra": "C",
        "texto": "A descida dos testículos ocorre no final da gestação, sendo influenciada pela testosterona e pelo hormônio anti-mülleriano."
      },
      {
        "letra": "D",
        "texto": "A descida dos testículos ocorre após o nascimento e é influenciada pela testosterona produzida pelo bebê."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104977,
    "tags": [],
    "enunciado": "A.L., um menino de 6 meses, tem uma consulta de rotina com o pediatra. Durante o exame físico, o médico percebe que um dos testículos de A.L. não está no escroto. Ele explica aos pais que esta condição, conhecida como criptorquidia, é relativamente comum e que é importante monitorar a situação nos próximos meses. Os pais, preocupados, perguntam ao médico como isso pôde ter acontecido, já que eles entenderam que os testículos se formam dentro do abdômen durante o desenvolvimento fetal e então descem para o escroto antes do nascimento. Com base no conhecimento da embriologia do sistema reprodutor masculino, qual das seguintes opções melhor descreve o processo normal de descida dos testículos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo de descida do testículo é iniciado no primeiro trimestre da gestação e é concluído no terceiro trimestre."
      },
      {
        "letra": "B",
        "texto": "O processo de descida do testículo é iniciado no segundo trimestre da gestação e é concluído antes do nascimento."
      },
      {
        "letra": "C",
        "texto": "O processo de descida do testículo é iniciado no terceiro trimestre da gestação e pode se estender até um ano após o nascimento."
      },
      {
        "letra": "D",
        "texto": "O processo de descida do testículo é iniciado após o nascimento e é concluído por volta de um ano de idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104978,
    "tags": [],
    "enunciado": "P.J., 26 anos, sexo masculino, apresenta-se para exame físico de rotina. Durante o exame, P.J. questiona sobre os processos de desenvolvimento que ocorreram quando ele ainda era um embrião, que resultaram na formação de sua genitália externa masculina. Com base em seus conhecimentos de embriologia, assinale a alternativa correta que explica o desenvolvimento da genitália externa masculina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A genitália externa masculina, que inclui o pênis e o escroto, desenvolve-se sob a influência da diidrotestosterona , um metabólito da testosterona, a partir da protuberância genital indiferenciada."
      },
      {
        "letra": "B",
        "texto": "A genitália externa masculina desenvolve-se exclusivamente sob a influência do hormônio anti- mülleriano a partir da crista genital."
      },
      {
        "letra": "C",
        "texto": "A genitália externa masculina desenvolve-se a partir dos ductos de Müller sob a influência do hormônio folículo-estimulante."
      },
      {
        "letra": "D",
        "texto": "A genitália externa masculina, incluindo o pênis e o escroto, desenvolve-se sob a influência direta da testosterona a partir da gônada indiferenciada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104979,
    "tags": [],
    "enunciado": "R.G., 25 anos, sexo masculino, foi encaminhado para a urologia para uma avaliação de rotina. Durante o exame físico, o médico notou que R.G. tinha testículos normais e produzia espermatozoides funcionais, mas a sua uretra abria na parte inferior do pênis, uma condição conhecida como hipospadia. R.G. mencionou que essa condição esteve presente desde o nascimento e perguntou ao médico sobre o que poderia ter causado essa alteração no desenvolvimento de sua genitália externa. Sobre o desenvolvimento da genitália externa masculina, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pênis e a uretra se formam a partir da fusão dos tubérculos genitais, e qualquer interrupção desse processo pode resultar em hipospadia."
      },
      {
        "letra": "B",
        "texto": "A hipospadia é causada por um defeito na produção de testosterona pelas células de Leydig durante o desenvolvimento fetal."
      },
      {
        "letra": "C",
        "texto": "A genitália externa masculina se desenvolve independente da ação dos hormônios sexuais, sendo a hipospadia uma condição genética herdada."
      },
      {
        "letra": "D",
        "texto": "A hipospadia é um resultado direto de uma produção insuficiente do hormônio antimülleriano (AMH) pelas células de Sertoli."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104980,
    "tags": [],
    "enunciado": "M.T., um menino de 7 anos, foi levado à consulta de rotina por seus pais que notaram um desenvolvimento mais lento do que seus colegas do mesmo sexo e idade. Eles notaram especi(cid:36)camente que seu (cid:36)lho não estava mostrando os sinais típicos de desenvolvimento do órgão sexual masculino. Exames subsequentes revelaram a presença de um cariótipo 46,XY, sugerindo que M.T. é geneticamente masculino. No entanto, ele apresentava ausência de útero e trompas de falópio, indicativo da ação do hormônio anti-mülleriano (AMH), mas também um desenvolvimento atípico do trato genital masculino, indicativo de algum problema com a ação da testosterona e di-hidrotestosterona. Em relação às células que produzem AMH e testosterona durante o desenvolvimento fetal, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As células de Leydig produzem AMH, que causa a involução dos ductos de Müller, enquanto as células de Sertoli produzem testosterona, que promove o desenvolvimento dos ductos de Wolff."
      },
      {
        "letra": "B",
        "texto": "As células de Sertoli produzem AMH, que causa a involução dos ductos de Müller, enquanto as células de Leydig produzem testosterona, que promove o desenvolvimento dos ductos de Wolff."
      },
      {
        "letra": "C",
        "texto": "Ambas as células de Leydig e Sertoli produzem AMH e testosterona, contribuindo para o desenvolvimento do sistema reprodutivo masculino."
      },
      {
        "letra": "D",
        "texto": "Nem as células de Leydig nem as células de Sertoli estão envolvidas na produção de AMH e testosterona durante o desenvolvimento fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104981,
    "tags": [],
    "enunciado": "C.R., um menino de 4 anos, está passando por uma consulta de rotina com o pediatra. Durante o exame, o médico observa que os testículos de C.R. parecem estar adequadamente desenvolvidos para sua idade. Durante a conversa com a mãe, ela menciona que se lembra do ultrassom do primeiro trimestre e comenta que (cid:36)cou impressionada ao saber que todos os embriões, independentemente do sexo, inicialmente têm estruturas que podem desenvolver-se em órgãos reprodutores masculinos ou femininos. Ela pergunta ao médico sobre o que determina se essas estruturas se desenvolvem no sistema reprodutor masculino ou feminino. Com base no desenvolvimento embrionário normal do sistema reprodutor masculino, qual das seguintes alternativas está correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ação do hormônio anti-mulleriano leva à involução dos ductos mesonéfricos e ao desenvolvimento dos ductos paramesonéfricos."
      },
      {
        "letra": "B",
        "texto": "A ausência de hormônio anti-mulleriano e a presença de dihidrotestosterona levam ao desenvolvimento dos ductos paramesonéfricos e à involução dos ductos mesonéfricos."
      },
      {
        "letra": "C",
        "texto": "A presença de hormônio anti-mulleriano e a ausência de dihidrotestosterona levam ao desenvolvimento dos ductos mesonéfricos e à involução dos ductos paramesonéfricos."
      },
      {
        "letra": "D",
        "texto": "A presença de testosterona e dihidrotestosterona leva ao desenvolvimento dos ductos mesonéfricos, enquanto a ação do hormônio anti-mulleriano leva à involução dos ductos paramesonéfricos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104982,
    "tags": [],
    "enunciado": "R.F., 36 anos, é um paciente com história de infertilidade que procurou sua clínica para uma consulta. Ele e sua esposa tentam engravidar há dois anos, sem sucesso. Exames de esperma mostraram baixos níveis de espermatozoides e motilidade reduzida. Além disso, R.F. tem história de criptorquidia bilateral corrigida na infância. Durante a consulta, R.F. expressa curiosidade sobre o desenvolvimento dos testículos durante a vida embrionária e pergunta se a criptorquidia pode ter algum efeito sobre a função dos testículos na idade adulta. Com relação ao desenvolvimento embriológico do testículo, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os testículos se desenvolvem a partir do mesoderma paraxial, próximo à coluna vertebral."
      },
      {
        "letra": "B",
        "texto": "O desenvolvimento dos testículos é iniciado pela expressão do gene SRY no cromossomo X, que direciona a diferenciação das gônadas indiferenciadas em testículos."
      },
      {
        "letra": "C",
        "texto": "Os testículos se desenvolvem a partir das gônadas indiferenciadas que estão inicialmente localizadas na região lombar alta e, posteriormente, descem até o escroto antes do nascimento."
      },
      {
        "letra": "D",
        "texto": "O desenvolvimento dos testículos é determinado pela ausência do gene SRY, que permite que as gônadas indiferenciadas se desenvolvam em testículos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104983,
    "tags": [],
    "enunciado": "M.L., um recém-nascido do sexo masculino, está sendo avaliado em sua primeira consulta pediátrica. Os pais de M.L. tiveram a curiosidade de saber mais sobre a genética que determinou o sexo biológico de seu (cid:36)lho, já que ambos possuem apenas irmãs. O pediatra explicou sobre o gene SRY, presente no cromossomo Y, e sua importância para a diferenciação sexual. Com base no entendimento sobre o gene SRY e a determinação do sexo, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O gene SRY é um gene autossômico que, quando mutado, pode levar ao desenvolvimento de características sexuais masculinas em indivíduos geneticamente masculinos."
      },
      {
        "letra": "B",
        "texto": "O gene SRY é fundamental para a formação dos órgãos sexuais femininos durante o desenvolvimento embrionário."
      },
      {
        "letra": "C",
        "texto": "A presença do gene SRY no cromossomo Y é essencial para a diferenciação do trato genital em direção ao sexo masculino durante o desenvolvimento embrionário."
      },
      {
        "letra": "D",
        "texto": "O gene SRY é um gene localizado no cromossomo X, responsável por impedir o desenvolvimento de características masculinas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104984,
    "tags": [],
    "enunciado": "D.G., um homem de 58 anos, foi encaminhado ao urologista após um check-up de rotina revelar um aumento anormal do PSA (Antígeno Prostático Especí(cid:36)co). O urologista, suspeitando de uma possível condição prostática, explica que a próstata está intimamente relacionada a várias outras estruturas no corpo. Qual das seguintes estruturas é mais intimamente relacionada à próstata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero"
      },
      {
        "letra": "B",
        "texto": "Bexiga"
      },
      {
        "letra": "C",
        "texto": "Testículos"
      },
      {
        "letra": "D",
        "texto": "Cólon sigmoide"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104985,
    "tags": [],
    "enunciado": "S.R., um homem de 40 anos, compareceu à emergência com um intenso desconforto na região inguinal. O exame físico revelou uma hérnia inguinal direita palpável, que o médico suspeitou que poderia estar envolvendo o cordão espermático. Com base no conhecimento da anatomia do sistema reprodutor masculino, qual das seguintes estruturas NÃO é parte do cordão espermático?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria testicular"
      },
      {
        "letra": "B",
        "texto": "Ducto deferente"
      },
      {
        "letra": "C",
        "texto": "Nervo genitofemoral"
      },
      {
        "letra": "D",
        "texto": "Artéria pudenda interna"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104986,
    "tags": [],
    "enunciado": "P.M., um homem de 28 anos, recentemente sofreu uma lesão medular no nível de T11 em um acidente de moto. Como resultado, ele está preocupado com a possibilidade de não ser capaz de ter ereções ou ejaculações. A avaliação dessa situação requer um entendimento sobre a inervação autonômica do sistema reprodutor masculino. Qual das seguintes opções melhor descreve a inervação parassimpática e simpática responsável pela ereção e ejaculação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ereção é mediada pela inervação simpática originada de T10-L2 e a ejaculação pela inervação parassimpática de S2-S4."
      },
      {
        "letra": "B",
        "texto": "A ereção é mediada pela inervação parassimpática originada de T10-L2 e a ejaculação pela inervação simpática de S2-S4."
      },
      {
        "letra": "C",
        "texto": "A ereção é mediada pela inervação parassimpática originada de S2-S4 e a ejaculação pela inervação simpática de T10-L2."
      },
      {
        "letra": "D",
        "texto": "A ereção é mediada pela inervação simpática originada de S2-S4 e a ejaculação pela inervação parassimpática de T10-L2."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104987,
    "tags": [],
    "enunciado": "H.J., um homem de 38 anos, foi ao urologista devido à di(cid:36)culdade para obter uma ereção. Durante a consulta, o urologista explicou que a ereção depende de um equilíbrio entre a inervação simpática e parassimpática do pênis. Qual dos seguintes nervos desempenha um papel crucial na inervação parassimpática que facilita a ereção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo ciático"
      },
      {
        "letra": "B",
        "texto": "Nervo pudendo"
      },
      {
        "letra": "C",
        "texto": "Nervo pélvico"
      },
      {
        "letra": "D",
        "texto": "Nervo hipogástrico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104988,
    "tags": [],
    "enunciado": "J.F., um homem de 35 anos, procura um neurologista por causa de problemas de sensibilidade na região genital. Durante a consulta, o neurologista explica que a sensibilidade e a função do sistema reprodutor masculino dependem de uma rede complexa de nervos. Quais dos seguintes nervos desempenham um papel crucial na inervação do sistema reprodutor masculino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo pudendo"
      },
      {
        "letra": "B",
        "texto": "Nervo ciático"
      },
      {
        "letra": "C",
        "texto": "Nervo femoral"
      },
      {
        "letra": "D",
        "texto": "Nervo mediano"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104989,
    "tags": [],
    "enunciado": "C.R., um homem de 29 anos, procurou um médico para uma consulta de planejamento familiar. Ele e a esposa estão tentando ter um (cid:36)lho, mas ainda não tiveram sucesso após um ano de tentativas. O médico decide explicar o trajeto do esperma desde a sua formação até a ejaculação, para ajudá-lo a entender melhor o processo reprodutivo. Qual é a sequência correta desse trajeto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Testículos, epidídimo, ducto deferente, uretra prostática, uretra peniana."
      },
      {
        "letra": "B",
        "texto": "Epidídimo, testículos, ducto deferente, uretra peniana, uretra prostática."
      },
      {
        "letra": "C",
        "texto": "Ducto deferente, testículos, epidídimo, uretra prostática, uretra peniana."
      },
      {
        "letra": "D",
        "texto": "Testículos, ducto deferente, epidídimo, uretra peniana, uretra prostática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104990,
    "tags": [],
    "enunciado": "R.M., um homem de 58 anos, compareceu à clínica com queixas de disfunção erétil e dor peniana. Durante a avaliação, foi realizada uma ultrassonogra(cid:36)a Doppler para avaliar a circulação sanguínea no pênis. Durante o exame, o médico explicou a importância da veia dorsal profunda do pênis na drenagem do sangue do pênis. Para onde essa veia drena?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Plexo venoso vesical"
      },
      {
        "letra": "B",
        "texto": "Veia pudenda externa"
      },
      {
        "letra": "C",
        "texto": "Veia pudenda interna"
      },
      {
        "letra": "D",
        "texto": "Plexo venoso prostático"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104991,
    "tags": [],
    "enunciado": "T.S., um homem de 60 anos, apresentou-se ao consultório médico com queixa de enrugamento e frouxidão anormal da pele na região escrotal. Após o exame físico, o médico explicou que essas alterações são em grande parte devido a mudanças relacionadas à idade no músculo dartos, um músculo que desempenha um papel importante no controle da temperatura dos testículos. Em qual(is) das seguintes regiões o músculo dartos pode ser encontrado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escroto, pênis, túnica albugínea"
      },
      {
        "letra": "B",
        "texto": "Escroto, pênis, clitóris"
      },
      {
        "letra": "C",
        "texto": "Escroto, interior do pênis, lábios maiores"
      },
      {
        "letra": "D",
        "texto": "Transição entre a pele e a tela subcutânea do pênis, escroto e lábios maiores"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104992,
    "tags": [],
    "enunciado": "J.A., um homem de 30 anos, procura atendimento médico com queixa de dor abdominal e inguinal. Após uma série de exames, o médico suspeita de uma hérnia inguinal, uma condição em que parte do intestino delgado protrai através do canal inguinal. Com base nessa informação, qual dos seguintes músculos é o principal responsável por formar as paredes do canal inguinal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo psoas maior"
      },
      {
        "letra": "B",
        "texto": "Músculo reto abdominal"
      },
      {
        "letra": "C",
        "texto": "Músculo transverso do abdômen"
      },
      {
        "letra": "D",
        "texto": "Músculo oblíquo interno do abdômen"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104993,
    "tags": [],
    "enunciado": "L.R., um homem de 45 anos, apresenta queixa de dor na região escrotal. Durante a avaliação, foi diagnosticado com varicocele, uma condição caracterizada por veias dilatadas no cordão espermático que levam aos testículos. Isso pode afetar a drenagem venosa do testículo. Qual das seguintes veias é a principal responsável pela drenagem venosa dos testículos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia espermática interna"
      },
      {
        "letra": "B",
        "texto": "Veia peniana dorsal"
      },
      {
        "letra": "C",
        "texto": "Veia ilíaca interna"
      },
      {
        "letra": "D",
        "texto": "Veia pudenda interna"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104994,
    "tags": [],
    "enunciado": "P.G., um homem de 32 anos, está se recuperando de uma orquiectomia (remoção de um testículo) devido a um carcinoma testicular. Na revisão pós-operatória, o cirurgião menciona a importância de preservar a vascularização do testículo remanescente durante a cirurgia. Qual das seguintes artérias é a principal fonte de suprimento sanguíneo para os testículos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria testicular"
      },
      {
        "letra": "B",
        "texto": "Artéria pudenda interna"
      },
      {
        "letra": "C",
        "texto": "Artéria peniana dorsal"
      },
      {
        "letra": "D",
        "texto": "Artéria prostática"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104995,
    "tags": [],
    "enunciado": "C.A., um homem de 62 anos, vem apresentando sintomas de hiperplasia prostática benigna e está sendo avaliado para possível tratamento cirúrgico. Durante a discussão sobre os riscos do procedimento, o cirurgião menciona a proximidade de várias artérias importantes para a próstata. Qual das seguintes artérias é a principal fonte de suprimento sanguíneo para a próstata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria peniana dorsal"
      },
      {
        "letra": "B",
        "texto": "Artéria pudenda interna"
      },
      {
        "letra": "C",
        "texto": "Artéria prostática"
      },
      {
        "letra": "D",
        "texto": "Artéria epigástrica inferior"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104996,
    "tags": [],
    "enunciado": "R.G., um homem de 55 anos, sofreu um acidente de bicicleta que resultou em trauma genital. R.G. está com di(cid:36)culdades para manter uma ereção desde o acidente. Durante a avaliação de seu trauma, você se lembra da importância da artéria profunda do pênis para a ereção. Em qual das seguintes estruturas do pênis essa artéria está localizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na uretra esponjosa"
      },
      {
        "letra": "B",
        "texto": "No corpo esponjoso"
      },
      {
        "letra": "C",
        "texto": "Nos corpos cavernosos"
      },
      {
        "letra": "D",
        "texto": "Na fáscia do pênis"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104997,
    "tags": [],
    "enunciado": "M.P., um homem de 35 anos, procura o pronto-socorro com dor peniana intensa, inchaço e equimose após um evento traumático durante a relação sexual. Ele relata que ouviu um estalo seguido de dor aguda. Ao exame físico, o pênis de M.P. está inchado, com equimose (in(cid:36)ltração do sangue nos tecidos do corpo, como a pele, por exemplo, devido à ruptura de alguns vasos sanguíneos, o que resulta em manchas roxas no corpo). e angulação anormal. Uma ultrassonogra(cid:36)a de emergência é realizada para avaliar o dano interno. Diante deste cenário, qual seria a definição mais correta para a condição de M.P.?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura do pênis é o rompimento da uretra esponjosa"
      },
      {
        "letra": "B",
        "texto": "Fratura do pênis é o rompimento do corpo esponjos"
      },
      {
        "letra": "C",
        "texto": "Fratura do pênis é o rompimento da fáscia do pênis"
      },
      {
        "letra": "D",
        "texto": "Fratura do pênis é o rompimento dos corpos cavernosos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104998,
    "tags": [],
    "enunciado": "F.R., um homem de 50 anos, foi submetido a uma prostatectomia devido ao câncer de próstata. No período pós-operatório, F.R. experimenta incontinência urinária, uma complicação comum após o procedimento. Sabendo que a incontinência pode estar relacionada ao enfraquecimento de certos músculos pélvicos, qual das seguintes afirmações é a mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O músculo bulbocavernoso é o principal músculo responsável pela continência urinária."
      },
      {
        "letra": "B",
        "texto": "O músculo isquiocavernoso é o principal músculo responsável pelo controle da micção."
      },
      {
        "letra": "C",
        "texto": "O músculo esfíncter externo da uretra é essencial para a continência urinária."
      },
      {
        "letra": "D",
        "texto": "O músculo cremaster desempenha um papel fundamental no controle da micção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104999,
    "tags": [],
    "enunciado": "L.M., um homem de 32 anos, apresenta dor intensa durante a ejaculação. Exames indicam que há uma disfunção nos músculos envolvidos nesse processo. Antes de discutir o plano de tratamento com L.M., você revisa a anatomia muscular do sistema reprodutor masculino. Qual das seguintes a(cid:36)rmações é a mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O músculo bulbocavernoso é responsável pela emissão do sêmen."
      },
      {
        "letra": "B",
        "texto": "O músculo isquiocavernoso é o principal responsável pela ereção peniana."
      },
      {
        "letra": "C",
        "texto": "O músculo iliococígeo é um componente chave do assoalho pélvico masculino."
      },
      {
        "letra": "D",
        "texto": "O músculo cremaster é o responsável pelo controle da temperatura testicular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105000,
    "tags": [],
    "enunciado": "J.S., 45 anos, sexo masculino, procura um médico devido à preocupação com sua saúde reprodutiva. Durante a consulta, ele relata uma diminuição no volume do seu sêmen e deseja entender melhor as razões por trás dessa mudança. Ele questiona se todas as glândulas sexuais acessórias estão envolvidas na produção do sêmen. Qual das seguintes opções é uma glândula sexual acessória que NÃO contribui para o volume do sêmen?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Próstata"
      },
      {
        "letra": "B",
        "texto": "Vesículas seminais"
      },
      {
        "letra": "C",
        "texto": "Glândulas bulbouretrais (glândulas de Cowper)"
      },
      {
        "letra": "D",
        "texto": "Glândulas suprarrenais"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105001,
    "tags": [],
    "enunciado": "R.S., 38 anos, sexo masculino, tem tido problemas para conceber com sua esposa nos últimos 6 meses. Eles decidem procurar um médico para investigar possíveis causas de infertilidade. Durante a consulta, R.S. expressa curiosidade sobre os componentes do sêmen e pergunta se os (cid:86)uidos produzidos pelas glândulas sexuais acessórias podem influenciar o número de espermatozoides presentes no sêmen.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nutrir os espermatozoides"
      },
      {
        "letra": "B",
        "texto": "Proteger os espermatozoides do ambiente ácido da vagina"
      },
      {
        "letra": "C",
        "texto": "Facilitar o transporte de espermatozoides"
      },
      {
        "letra": "D",
        "texto": "Aumentar o número de espermatozoides"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105002,
    "tags": [],
    "enunciado": "R.A., 55 anos, sexo masculino, procura um médico após perceber uma diminuição na firmeza de suas ereções. Durante a consulta, o médico explica que isso pode ser devido a uma diminuição na produção de um neurotransmissor específico que desempenha um papel crucial na obtenção de uma ereção. Com base nessas informações, qual neurotransmissor o médico provavelmente estava se referindo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dopamina"
      },
      {
        "letra": "B",
        "texto": "Serotonina"
      },
      {
        "letra": "C",
        "texto": "Acetilcolina"
      },
      {
        "letra": "D",
        "texto": "Óxido nítrico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105003,
    "tags": [],
    "enunciado": "M.G., 38 anos, sexo masculino, veio ao consultório médico relatando di(cid:36)culdades persistentes em manter uma ereção durante as relações sexuais. Ele não compreende bem a (cid:36)siologia por trás da ereção e gostaria de entender melhor esse processo. Em relação à fisiologia da ereção peniana, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ereção ocorre quando o sangue é drenado do pênis, fazendo com que o tecido peniano se contraia e fique rígido."
      },
      {
        "letra": "B",
        "texto": "A ereção ocorre quando o sangue flui para o pênis e é retido nos corpos cavernosos, resultando na expansão e rigidez do pênis."
      },
      {
        "letra": "C",
        "texto": "A ereção é um processo puramente psicológico e não envolve alterações físicas no tecido peniano."
      },
      {
        "letra": "D",
        "texto": "A ereção ocorre devido à contração dos músculos do pênis, o que leva à rigidez e expansão do tecido peniano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105004,
    "tags": [],
    "enunciado": "J.S., 42 anos, sexo masculino, procurou um urologista após ter notado um aumento no volume de sua ejaculação. Ele questiona quais componentes do sistema reprodutor masculino poderiam ser responsáveis por essa mudança. Sobre os componentes do sistema reprodutor masculino e a contribuição deles para o volume do sêmen, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume do sêmen é determinado exclusivamente pelos testículos, que produzem todos os componentes do sêmen."
      },
      {
        "letra": "B",
        "texto": "As vesículas seminais e a próstata contribuem para o volume do sêmen, fornecendo a maior parte do fluido que compõe o sêmen."
      },
      {
        "letra": "C",
        "texto": "O epidídimo é o principal contribuinte para o volume do sêmen, pois é onde o sêmen é armazenado antes da ejaculação."
      },
      {
        "letra": "D",
        "texto": "O volume do sêmen é determinado exclusivamente pela bexiga, que produz a maior parte do fluido do sêmen."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105005,
    "tags": [],
    "enunciado": "L.F., 36 anos, sexo masculino, compareceu ao consultório médico com queixas de infertilidade. Ele e sua esposa têm tentado ter (cid:36)lhos há mais de um ano, sem sucesso. Após uma série de exames, foi descoberto que L.F. possui uma obstrução em ambos os ductos deferentes. Ele quer entender como isso poderia afetar sua fertilidade. Em relação à (cid:36)siologia do sistema reprodutor masculino e ao papel dos ductos deferentes, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os ductos deferentes transportam o esperma dos testículos para a uretra, portanto, a obstrução destes ductos não afetaria a fertilidade de L.F."
      },
      {
        "letra": "B",
        "texto": "Os ductos deferentes são responsáveis pela produção de esperma, portanto, a obstrução destes ductos resultaria em uma diminuição na produção de esperma."
      },
      {
        "letra": "C",
        "texto": "Os ductos deferentes transportam o esperma dos testículos para a uretra, portanto, a obstrução destes ductos poderia impedir a ejaculação de esperma e afetar a fertilidade de L.F."
      },
      {
        "letra": "D",
        "texto": "Os ductos deferentes não têm nenhum papel no sistema reprodutor masculino e sua obstrução não afetaria a fertilidade de L.F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105006,
    "tags": [],
    "enunciado": "R.H., 42 anos, sexo masculino, compareceu ao consultório médico com queixas de diminuição do desejo sexual e fadiga nos últimos meses. Ele é um atleta pro(cid:36)ssional e passou a maior parte da vida se exercitando intensamente. Durante a consulta, ele revelou que tem notado uma diminuição na massa muscular, apesar de manter sua rotina de treino regular. Preocupado, ele questionou se seus sintomas poderiam estar relacionados à diminuição da produção de testosterona. Com relação à produção de testosterona e considerando a história de R.H., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção de testosterona está diretamente relacionada ao nível de atividade física, portanto, um atleta profissional como R.H. nunca terá uma diminuição na produção de testosterona."
      },
      {
        "letra": "B",
        "texto": "Os sintomas de R.H. não estão relacionados à produção de testosterona, pois essa diminuição na produção de testosterona é um fenômeno que ocorre apenas em idosos."
      },
      {
        "letra": "C",
        "texto": "A produção de testosterona diminui naturalmente com a idade, o que pode resultar em sintomas como diminuição do desejo sexual, fadiga e perda de massa muscular."
      },
      {
        "letra": "D",
        "texto": "A diminuição do desejo sexual e a fadiga nunca estão associadas à produção de testosterona, pois a testosterona só afeta a espermatogênese."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105007,
    "tags": [],
    "enunciado": "F.P., 36 anos, sexo masculino, foi ao consultório médico devido a um episódio de dor testicular aguda e intensa. Ele revelou que recentemente começou a praticar ciclismo como hobby e está se adaptando ao uso de uma bicicleta de corrida. Durante a consulta, ele expressou preocupação sobre como o ciclismo intenso poderia afetar a saúde de seu sistema reprodutor. Ele sabe que os testículos são cruciais na produção de espermatozoides e testosterona, mas está incerto sobre os efeitos da pressão e do calor gerados pelo assento da bicicleta. Em relação à saúde do sistema reprodutor masculino e considerando a história de F.P., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O calor e a pressão excessivos gerados pelo assento da bicicleta não têm nenhum efeito na produção de espermatozoides ou testosterona."
      },
      {
        "letra": "B",
        "texto": "A localização dos testículos no escroto garante que eles estejam protegidos de qualquer impacto externo, incluindo a pressão do assento da bicicleta."
      },
      {
        "letra": "C",
        "texto": "O aumento da temperatura e a pressão no escroto, causados por atividades como o ciclismo intenso, podem afetar a espermatogênese e, portanto, a fertilidade."
      },
      {
        "letra": "D",
        "texto": "A prática de ciclismo pode afetar a produção de testosterona, mas não tem efeito sobre a produção de espermatozoides."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105008,
    "tags": [],
    "enunciado": "J.C., 32 anos, sexo masculino, procurou o consultório com queixas de infertilidade após um ano tentando engravidar sua esposa sem sucesso. Como professor de educação física, J.C. mantém um estilo de vida ativo e saudável, sem quaisquer hábitos nocivos como fumar ou beber álcool excessivamente. Ele relatou ter tido orquite (in(cid:86)amação dos testículos) após uma infecção por caxumba na adolescência, mas não procurou acompanhamento médico para a condição na época. Durante a consulta, J.C. expressou preocupação com a possibilidade de que a in(cid:86)amação passada poderia ter afetado a produção de espermatozoides e a produção de testosterona. Ele sabe que esses processos ocorrem nos testículos, mas está incerto sobre como esses processos funcionam. Em relação à função dos testículos na (cid:36)siologia do sistema reprodutor masculino e considerando a história clínica de J.C., assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os testículos produzem apenas espermatozoides e a produção de testosterona ocorre no hipotálamo."
      },
      {
        "letra": "B",
        "texto": "A produção de espermatozoides ocorre em temperaturas corporais normais e não é afetada pela temperatura externa do corpo."
      },
      {
        "letra": "C",
        "texto": "Os testículos são responsáveis tanto pela produção de espermatozoides, num processo chamado espermatogênese, quanto pela produção de testosterona."
      },
      {
        "letra": "D",
        "texto": "A testosterona é produzida nos testículos, mas os espermatozoides são produzidos na próstata."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105009,
    "tags": [],
    "enunciado": "Hipospadia se caracteriza",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pela localização ectópica do meato uretral, abaixo do centro da glande."
      },
      {
        "letra": "B",
        "texto": "pela curvatura peniana ventral com um meato uretral ortotópico."
      },
      {
        "letra": "C",
        "texto": "por um prepúcio intacto."
      },
      {
        "letra": "D",
        "texto": "pelo alto risco de anomalias associadas, além do trato geniturinário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105010,
    "tags": [],
    "enunciado": "Uma boa anamnese e um exame físico detalhado são passos essenciais para a avaliação de pacientes com queixas álgicas em geral. O tipo de dor, a sua localização e a irradiação podem sugerir a existência de patologias em determinados órgãos e sistemas. Assinale a alternativa que apresenta a associação correta entre a localização da dor referida e o possível órgão acometido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ombro direito – pâncreas."
      },
      {
        "letra": "B",
        "texto": "Ombro esquerdo – estômago."
      },
      {
        "letra": "C",
        "texto": "Periumbilical – cólon."
      },
      {
        "letra": "D",
        "texto": "Fossa ilíaca direita – vesícula biliar."
      },
      {
        "letra": "E",
        "texto": "Escroto – ureter."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105011,
    "tags": [],
    "enunciado": "O músculo cremaster é inervado pelo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ramo genital do nervo genitofemoral."
      },
      {
        "letra": "B",
        "texto": "ramo femoral do nervo genitofermoral."
      },
      {
        "letra": "C",
        "texto": "nervo ilioinguinal."
      },
      {
        "letra": "D",
        "texto": "ramo terminal do nervo subcostal (T12)."
      },
      {
        "letra": "E",
        "texto": "nervo ílio-hipogástrico. 4000153329 Respostas: 1 B 2 B 3 D 4 D 5 C 6 A 7 B 8 A 9 A 10 B 11 D 12 C 13 C 14 B 15 D 16 C 17 C 18 A 19 A 20 C 21 D 22 D 23 A 24 A 25 C 26 C 27 D 28 C 29 D 30 D 31 D 32 D 33 B 34 B 35 C 36 C 37 C 38 C 39 A 40 E 41 A"
      }
    ],
    "resposta_correta": "A"
  }
]