[
  {
    "id": 105673,
    "tags": [],
    "enunciado": "Um homem de 52 anos trabalha há 30 anos como mineiro e desenvolveu dispneia progressiva e tosse seca nos últimos 6 meses. Ele não apresenta febre ou outras queixas sistêmicas. No exame físico, há crepitações (cid:47)nas em ambos os campos pulmonares. A radiogra(cid:47)a de tórax mostra opacidades nodulares bilaterais e pequenas calci(cid:47)cações no mediastino. Qual das seguintes exposições ocupacionais está mais provavelmente relacionada com as alterações clínicas e radiológicas desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poeira de amianto"
      },
      {
        "letra": "B",
        "texto": "Asbestos"
      },
      {
        "letra": "C",
        "texto": "Fibras de algodão"
      },
      {
        "letra": "D",
        "texto": "Fumaça de solda"
      },
      {
        "letra": "E",
        "texto": "Sílica"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105674,
    "tags": [],
    "enunciado": "A pneumonia por vírus sincicial respiratório (VSR) é uma doença infecciosa comum em crianças e pode apresentar diversas manifestações clínicas e radiológicas. Uma menina de 2 anos é levada ao pediatra com tosse, febre e di(cid:47)culdade respiratória. O exame físico revela crepitações bilaterais e o VSR é con(cid:47)rmado através de um teste rápido. Qual das seguintes manifestações radiológicas é mais provável de ser encontrada em uma radiografia de tórax nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consolidação lobar unilateral."
      },
      {
        "letra": "B",
        "texto": "Infiltrados intersticiais bilaterais."
      },
      {
        "letra": "C",
        "texto": "Derrame pleural volumoso."
      },
      {
        "letra": "D",
        "texto": "Hiperinflação e atelectasia."
      },
      {
        "letra": "E",
        "texto": "Nódulo pulmonar solitário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105675,
    "tags": [],
    "enunciado": "O câncer de pulmão é uma das principais causas de morte relacionadas ao câncer no mundo e possui diversos tipos histológicos, com diferentes características e prognósticos. Considerando um paciente com suspeita de câncer de pulmão, assinale a alternativa correta sobre o tipo histológico e seu principal sintoma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma: mais comum em fumantes e frequentemente associado a dor torácica intensa."
      },
      {
        "letra": "B",
        "texto": "Carcinoma de pequenas células: geralmente é periférico e mais comum em não fumantes, apresentando dispneia."
      },
      {
        "letra": "C",
        "texto": "Carcinoma de células escamosas: costuma ser central e relacionado ao tabagismo, frequentemente associado à hemoptise."
      },
      {
        "letra": "D",
        "texto": "Carcinoma de grandes células: periférico e mais comum em não fumantes, relacionado a baqueteamento digital."
      },
      {
        "letra": "E",
        "texto": "Linfoma pulmonar: comum em pacientes imunossuprimidos e associado a tosse seca e persistente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105676,
    "tags": [],
    "enunciado": "O desenvolvimento laríngeo é essencial para compreender a formação e a função da laringe e suas estruturas adjacentes. Considere o seguinte caso clínico: Um recém-nascido apresenta um choro rouco e di(cid:47)culdade respiratória. Após investigação, é diagnosticado com rede laríngea. Qual alternativa está incorreta em relação ao desenvolvimento laríngeo e à condição apresentada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A rede laríngea é causada por uma recanalização incompleta da laringe durante a 10ª semana de desenvolvimento embrionário."
      },
      {
        "letra": "B",
        "texto": "A epiglote se desenvolve da parte caudal da eminência hipofaríngea, que é formada pela proliferação do mesênquima na extremidade ventral do terceiro e quarto arcos faríngeos."
      },
      {
        "letra": "C",
        "texto": "Os músculos da laringe se desenvolvem dos mioblastos do quarto e sexto pares de arcos faríngeos e são inervados pelos ramos laríngeos do nervo vago (nervo craniano X)."
      },
      {
        "letra": "D",
        "texto": "O tratamento da rede laríngea geralmente envolve obrigatoriamente a remoção cirúrgica das cartilagens laríngeas."
      },
      {
        "letra": "E",
        "texto": "A atresia laríngea é uma condição rara que resulta da falha da recanalização da laringe, causando obstrução das vias respiratórias superiores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105677,
    "tags": [],
    "enunciado": "O estudo da embriologia do desenvolvimento pulmonar é fundamental para compreender a formação e a estrutura do sistema respiratório. Com base no desenvolvimento embrionário do pulmão, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sulco laringotraqueal aparece no assoalho da extremidade caudal do intestino anterior primitivo."
      },
      {
        "letra": "B",
        "texto": "O endoderma de revestimento do sulco laringotraqueal forma o epitélio pulmonar e as glândulas da laringe, da traqueia e dos brônquios."
      },
      {
        "letra": "C",
        "texto": "O tecido conjuntivo, a cartilagem e o músculo liso das estruturas respiratórias se desenvolvem a partir do mesoderma esplâncnico."
      },
      {
        "letra": "D",
        "texto": "O divertículo laringotraqueal é formado após a evaginação do sulco laringotraqueal."
      },
      {
        "letra": "E",
        "texto": "A árvore respiratória se origina de múltiplos brotos respiratórios globulares."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105678,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade procura o médico com queixas de falta de ar e dor torácica leve. Ele tem um histórico de tabagismo de 30 anos. Exames laboratoriais mostram que a concentração de cálcio sérico alta e nível de fósforo sérico baixo. A radiogra(cid:47)a de tórax revela uma massa hilar de 6 cm no pulmão esquerdo. Qual das seguintes neoplasias é mais provável de estar associada a esses achados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma de células escamosas"
      },
      {
        "letra": "B",
        "texto": "Carcinoma anaplásico de pequenas células"
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma"
      },
      {
        "letra": "D",
        "texto": "Sarcoma pulmonar"
      },
      {
        "letra": "E",
        "texto": "Carcinoma de grandes células"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105679,
    "tags": [],
    "enunciado": "Uma menina de 7 anos de idade está comendo pipoca enquanto assiste a um (cid:47)lme. Acidentalmente, ela aspira um pedaço de pipoca e começa a tossir. No dia seguinte, ela apresenta dispneia leve e tosse. Ao exame físico, sua temperatura é de 37,2°C, o pulso é de 80/min, as respirações são de 20/min e a pressão arterial é de 95/65 mmHg. A ausculta revela diminuição do murmúrio vesicular na região inferior do pulmão esquerdo, e a percussão mostra aumento do timpanismo nessa área. Uma radiogra(cid:47)a de tórax mostra uma área de opacidade semicircular no lobo inferior esquerdo. Os exames laboratoriais revelam uma concentração de hemoglobina de 12,8 g/dL e uma contagem leucocitária de 5.500/mm³. Qual das seguintes complicações essa criança provavelmente desenvolveu?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Broncopneumonia"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax"
      },
      {
        "letra": "C",
        "texto": "Atelectasia de reabsorção"
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar"
      },
      {
        "letra": "E",
        "texto": "Bronquiectasia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105680,
    "tags": [],
    "enunciado": "Um homem de 50 anos, criador de pombos, apresenta-se com dispneia progressiva e tosse seca nos últimos 6 meses. Ao exame físico, ele apresenta crepitações (cid:47)nas bilaterais nos campos pulmonares inferiores. A radiogra(cid:47)a de tórax mostra opacidades reticulares bilaterais. Os testes de função pulmonar revelam uma diminuição na CVF e uma relação VEF1/CVF normal. A biópsia pulmonar mostra in(cid:47)ltrados intersticiais de linfócitos e plasmócitos, bem como pequenos granulomas. Qual é a causa mais provável desse quadro clínico e patológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exposição prolongada a asbestos"
      },
      {
        "letra": "B",
        "texto": "Autoanticorpos que reagem com as membranas basais alveolares"
      },
      {
        "letra": "C",
        "texto": "Infecção pelo Mycobacterium tuberculosis"
      },
      {
        "letra": "D",
        "texto": "Hipersensibilidade a antígenos orgânicos inalados"
      },
      {
        "letra": "E",
        "texto": "Inalação crônica de partículas de sílica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105681,
    "tags": [],
    "enunciado": "Um homem de 30 anos, sem histórico médico relevante, apresenta-se com febre persistente há 3 semanas e suores noturnos. Ao exame físico, os sinais vitais são estáveis, mas há linfonodos palpáveis no pescoço e axilas. A radiogra(cid:47)a de tórax mostra uma área de consolidação no lobo superior direito e linfonodomegalia hilar. Considerando os achados clínicos e de imagem, qual é o teste mais apropriado para con(cid:47)rmar o diagnóstico neste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste cutâneo com tuberculina"
      },
      {
        "letra": "B",
        "texto": "Anticorpo anticentromérico"
      },
      {
        "letra": "C",
        "texto": "Anticorpo antinuclear"
      },
      {
        "letra": "D",
        "texto": "Reagina plasmática rápida"
      },
      {
        "letra": "E",
        "texto": "Fator reumatoide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105682,
    "tags": [],
    "enunciado": "O en(cid:47)sema centrolobular é uma condição que afeta a saúde pulmonar e pode levar a uma série de sintomas respiratórios e alterações na função pulmonar. Considerando um paciente com dispneia progressiva e alterações nos testes de função pulmonar, qual das seguintes características histopatológicas é mais provável de ser encontrada no enfisema centrolobular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acúmulo de células gigantes de Langerhans"
      },
      {
        "letra": "B",
        "texto": "Dilatação e destruição dos espaços aéreos distais aos bronquíolos terminais"
      },
      {
        "letra": "C",
        "texto": "Fibrose e espessamento do septo alveolar"
      },
      {
        "letra": "D",
        "texto": "Oclusão luminal por tampões de fibrina e hemácias"
      },
      {
        "letra": "E",
        "texto": "Granulomas não caseosos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105683,
    "tags": [],
    "enunciado": "Um homem de 28 anos, sem histórico de doenças relevantes, apresenta um episódio súbito de hemoptise. No exame físico, ele tem temperatura de 36,9°C, frequência cardíaca de 84/min, frequência respiratória de 22/min e pressão arterial de 148/93 mmHg. A radiogra(cid:47)a do tórax mostra in(cid:47)ltrados de aspecto algodoeiro. Uma biópsia pulmonar realizada por via transbrônquica revela necrose localizada nas paredes alveolares, acompanhada de hemorragia intra-alveolar acentuada. Dois dias depois, o paciente desenvolve oligúria. Os níveis de creatinina sérica são de 3,0 mg/dL e os de ureia de 32 mg/dL. Qual dos exames sorológicos a seguir tem maior probabilidade de apresentar resultado positivo nesse indivíduo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpo antimembrana basal glomerular"
      },
      {
        "letra": "B",
        "texto": "Anticorpo anticitoplasma de neutrófilos"
      },
      {
        "letra": "C",
        "texto": "Anticorpo antinuclear"
      },
      {
        "letra": "D",
        "texto": "Anticorpo anti-DNA topoisomerase I"
      },
      {
        "letra": "E",
        "texto": "Anticorpo anti-Ro/SSA"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105684,
    "tags": [],
    "enunciado": "Maria Luiza, paciente de 47 anos desenvolveu dispneia aguda após a realização de uma cirurgia abdominal. Ela é intubada e recebe ventilação mecânica com oxigênio a 100%. Quatro dias depois, sua saturação arterial de oxigênio diminui. A radiogra(cid:47)a de tórax mostra opacidade difusa em ambos os campos pulmonares. Para proceder com a investigação o médico resolve solicitar uma biópsia pulmonar transbrônquica e o exame histológico revela a presença de membranas hialinas que revestem ductos e sacos alveolares distendidos. Dentre as opções abaixo, qual é o mecanismo fisiopatológico que ocorre no pulmão do paciente descrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Falha na regulação da produção de surfactante pelas células alveolares tipo II"
      },
      {
        "letra": "B",
        "texto": "Disfunção endotelial com aumento da permeabilidade capilar"
      },
      {
        "letra": "C",
        "texto": "Coagulação intravascular disseminada"
      },
      {
        "letra": "D",
        "texto": "Dano oxidativo nas células alveolares tipo II"
      },
      {
        "letra": "E",
        "texto": "Liberação de citocinas pró-inflamatórias pelos neutrófilos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105685,
    "tags": [],
    "enunciado": "Ana, 45 anos, apresenta ganho de peso progressivo nos últimos anos, especialmente na região abdominal, além de fraqueza muscular e estrias avermelhadas na pele. Ela não apresenta histórico de obesidade, diabetes ou hipertensão arterial. Exames revelam hipercortisolismo, e o teste de supressão com dexametasona é inconclusivo. A suspeita de síndrome de Cushing paraneoplásica é levantada, e investigação revela um tumor neuroendócrino secreto de ACTH. Qual das seguintes neoplasias mais provavelmente está presente nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma"
      },
      {
        "letra": "B",
        "texto": "Carcinoide brônquico"
      },
      {
        "letra": "C",
        "texto": "Carcinoma de pequenas células"
      },
      {
        "letra": "D",
        "texto": "Carcinoma de células escamosas (CEC)"
      },
      {
        "letra": "E",
        "texto": "Linfoma não Hodgkin"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105686,
    "tags": [],
    "enunciado": "Maria, 60 anos, fumante crônica, apresenta tosse com produção de escarro, falta de ar e perda de peso nos últimos meses. Ao realizar uma radiogra(cid:47)a de tórax, é observada uma massa pulmonar. Durante a consulta com o médico, Maria pergunta qual seria o subtipo mais comum de câncer de pulmão. Qual das seguintes alternativas o médico deveria responder?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma de células escamosas"
      },
      {
        "letra": "B",
        "texto": "Carcinoma de células grandes"
      },
      {
        "letra": "C",
        "texto": "Carcinoma de pequenas células"
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma"
      },
      {
        "letra": "E",
        "texto": "Carcinoma bronquioloalveolar"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105687,
    "tags": [],
    "enunciado": "Uma mulher de 35 anos de idade apresentou dispneia progressiva com tosse ao longo dos últimos 8 anos. Há 1 ano, sua tosse se tornou produtiva, com expectoração de muco espesso. Ao examiná-la, sua temperatura é normal e uma percussão torácica revela som maciço em todos os campos pulmonares. A radiogra(cid:47)a de tórax mostra opacidades difusas em ambos os pulmões. Uma biópsia transbrônquica é realizada, e a microscopia óptica revela achados patológicos signi(cid:47)cativos, assim como corpos lamelares na microscopia eletrônica. Considerando essas informações, quais anticorpos são mais prováveis de serem a causa subjacente da doença dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fator estimulante de colônias de granulócitos e macrófagos"
      },
      {
        "letra": "B",
        "texto": "CFTR"
      },
      {
        "letra": "C",
        "texto": "DNA topoisomerase I"
      },
      {
        "letra": "D",
        "texto": "Mieloperoxidase neutrofílica"
      },
      {
        "letra": "E",
        "texto": "α1-antitripsina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105688,
    "tags": [],
    "enunciado": "João, 22 anos, é portador de (cid:47)brose cística diagnosticada na infância. Ele apresenta tosse crônica e produção de expectoração desde a adolescência, apesar do tratamento adequado. Um exame de imagem recente revelou bronquiectasias. Qual dos seguintes achados radiológicos é característico da bronquiectasia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nódulos múltiplos com escavação central"
      },
      {
        "letra": "B",
        "texto": "Áreas de opacidade em vidro fosco"
      },
      {
        "letra": "C",
        "texto": "Espessamento brônquico irregular e dilatação das paredes brônquicas"
      },
      {
        "letra": "D",
        "texto": "Infiltração intersticial com broncograma aéreo"
      },
      {
        "letra": "E",
        "texto": "Adenopatias hiliares bilaterais"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105689,
    "tags": [],
    "enunciado": "Uma menina de 11 anos participou de um programa de triagem de saúde de rotina e desenvolveu uma área de induração de 12 mm no antebraço esquerdo 2 dias após a injeção intradérmica de 0,1 mL do antígeno de PPD. Ela parece saudável e sem outras queixas. Em razão da sua exposição a bactéria Mycobacterium tuberculosis uma radiogra(cid:47)a de tórax é solicitada. Dentre as opções abaixo, qual é a anormalidade mais provável de ser observada na radiografia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Derrame pleural"
      },
      {
        "letra": "B",
        "texto": "Atelectasia"
      },
      {
        "letra": "C",
        "texto": "Nenhum achado anormal"
      },
      {
        "letra": "D",
        "texto": "Nódulo pulmonar solitário"
      },
      {
        "letra": "E",
        "texto": "Infiltrados intersticiais difusos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105690,
    "tags": [],
    "enunciado": "Maria, 35 anos, é uma professora de ensino fundamental que começou a apresentar episódios de falta de ar e chiado no peito há cerca de seis meses. Ela relata que isso ocorre principalmente durante o exercício físico e quando ela (cid:47)ca exposta a irritantes respiratórios, como fumaça de cigarro e produtos de limpeza. Os sintomas geralmente desaparecem após algumas horas, mas ela se sente cansada e fraca por algum tempo depois. Ela nunca teve alergias signi(cid:47)cativas e não há histórico de asma na família. Com base no caso clínico, podemos pensar numa forma de asma que é a não atópica. Qual é a principal diferença entre a asma atópica e a asma não atópica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gravidade dos sintomas da asma."
      },
      {
        "letra": "B",
        "texto": "A idade de início da doença"
      },
      {
        "letra": "C",
        "texto": "A presença ou ausência de história familiar positiva para asma"
      },
      {
        "letra": "D",
        "texto": "A presença ou ausência de sensibilização a alérgenos"
      },
      {
        "letra": "E",
        "texto": "O tipo de vírus que desencadeia a doença"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105691,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade, ex-tabagista, apresenta dispneia aos esforços, tosse crônica e produção de expectoração. Ao exame físico, é notado um aumento da distensão torácica, achatamento do diafragma e diminuição dos ruídos respiratórios, principalmente em regiões basais. A radiogra(cid:47)a de tórax revela hiperinsu(cid:85)ação pulmonar, achatamento diafragmático, diminuição da vascularização periférica e aumento da transparência dos campos pulmonares, especialmente nos ápices. A tomogra(cid:47)a computadorizada de tórax con(cid:47)rma o diagnóstico de en(cid:47)sema pulmonar, com maior predominância de lesões no lobo superior esquerdo. Com base no caso clínico apresentado, qual é o mecanismo (cid:47)siopatológico mais provável por trás do enfisema pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de a1-antitripsina, uma enzima proteolítica que regula a atividade da elastase, causando degradação do parênquima pulmonar e fibrose."
      },
      {
        "letra": "B",
        "texto": "O aumento da produção de colágeno pelos fibroblastos pulmonares, levando a fibrose intersticial e perda da elasticidade pulmonar."
      },
      {
        "letra": "C",
        "texto": "A ativação da resposta inflamatória e a produção de radicais livres de oxigênio, que causam danos oxidativos e degradação do tecido pulmonar."
      },
      {
        "letra": "D",
        "texto": "A inibição da atividade do surfactante pulmonar, que leva a colapso e obstrução das vias aéreas."
      },
      {
        "letra": "E",
        "texto": "A redução da pressão oncótica dos capilares pulmonares, que leva a um aumento da retenção de líquidos nos espaços intersticiais e alvéolos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105692,
    "tags": [],
    "enunciado": "Um homem de 52 anos procura o médico com queixa de dispneia progressiva e perda de peso de 5 kg nos últimos 2 anos. Ele fumou 1 maço de cigarros por dia por mais de 20 anos, mas não fuma há 2 anos. O exame físico revela um aumento do diâmetro anteroposterior do tórax e uma redução dos sons pulmonares à ausculta. A radiogra(cid:47)a de tórax mostra pulmões hipertransparentes em ambos os campos, com transparência especialmente acentuada nos lobos superiores. Realizada espirometria e os testes de função pulmonar revelam uma redução da relação VEF1/CVF que está em 0.6. Qual das opções a seguir é a mais provável causa patogênica para essa doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transporte anormal do íon sódio na célula epitelial"
      },
      {
        "letra": "B",
        "texto": "Redução da motilidade ciliar com braços de dineína irregulares"
      },
      {
        "letra": "C",
        "texto": "Liberação de elastase pelos macrófagos"
      },
      {
        "letra": "D",
        "texto": "Comprometimento da liberação hepática de α1-antitripsina"
      },
      {
        "letra": "E",
        "texto": "Recrutamento de linfócitos e liberação de interleucina-4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105693,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino, com 36 anos de idade, apresenta subitamente uma di(cid:47)culdade respiratória grave com sibilos e é levado imediatamente para o departamento de emergência. Durante o exame físico, a temperatura do paciente é de 37°C, o pulso é de 90/min, a frequência respiratória é de 16/min e a pressão arterial é de 125/80 mmHg. A radiogra(cid:47)a de tórax mostra um aumento na transparência em ambos os campos pulmonares. Uma amostra de escarro é coletada e analisada, revelando a presença de espirais de de Curschmann, cristais de Charcot-Leyden e células in(cid:85)amatórias agudas em um ambiente de muco abundante. Uma significativa parte das células inflamatórias são eosinófilos. Com base nesses achados, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma brônquica"
      },
      {
        "letra": "B",
        "texto": "Bronquiectasia"
      },
      {
        "letra": "C",
        "texto": "Enfisema centrolobular"
      },
      {
        "letra": "D",
        "texto": "Fibrose cística"
      },
      {
        "letra": "E",
        "texto": "Tuberculose pulmonar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105694,
    "tags": [],
    "enunciado": "A hipoplasia pulmonar é uma condição rara em que há um desenvolvimento defeituoso dos dois pulmões. O que é a hipoplasia pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma condição em que há excesso de desenvolvimento dos pulmões"
      },
      {
        "letra": "B",
        "texto": "Uma condição em que há redução da capacidade de troca gasosa no pulmão"
      },
      {
        "letra": "C",
        "texto": "Uma condição em que há ausência de desenvolvimento dos pulmões"
      },
      {
        "letra": "D",
        "texto": "Uma condição em que há desenvolvimento defeituoso dos dois pulmões"
      },
      {
        "letra": "E",
        "texto": "Uma condição em que há aumento da pressão arterial pulmonar"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105695,
    "tags": [],
    "enunciado": "O Ritmo de Cheyne-Stokes é uma forma de respiração periódica que ocorre quando há hiperventilação seguida de depressão do centro respiratório cerebral. Sobre o Ritmo de Cheyne-Stokes, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Ritmo de Cheyne-Stokes ocorre por ciclos quando a pessoa respira excessivamente e promove a remoção de grande quantidade de CO2 do sangue pulmonar e aumento simultâneo do O2 sanguíneo."
      },
      {
        "letra": "B",
        "texto": "O Ritmo de Cheyne-Stokes é uma forma de respiração periódica que pode ocorrer em qualquer indivíduo, mas sob condições normais é muito \"amortecido\"."
      },
      {
        "letra": "C",
        "texto": "A depressão do centro respiratório cerebral ocorre no momento em que o sangue hiperventilado finalmente chega ao centro respiratório cerebral."
      },
      {
        "letra": "D",
        "texto": "O Ritmo de Cheyne-Stokes não é influenciado por fatores como doenças cardíacas, sendo um mecanismo que é relacionado a doenças neurológicas e traumas cranianos."
      },
      {
        "letra": "E",
        "texto": "O ciclo de respiração periódica do Ritmo de Cheyne-Stokes é caracterizado por hiperventilação seguida de depressão do centro respiratório cerebral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105696,
    "tags": [],
    "enunciado": "Maria, 42 anos, casada, com dor de cabeça, tontura, náusea e desmaio após sair de incêndio em sua casa. Ao chegar no Pronto Socorro o médico de plantão faz a hipótese diagnóstica de intoxicação por monóxido de carbono. Qual mecanismo fisiopatológico está por trás desse episódio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O CO inibe a ação da mioglobina, desacelerando a respiração muscular"
      },
      {
        "letra": "B",
        "texto": "O CO se combina com a hemoglobina, deslocando o oxigênio do sangue"
      },
      {
        "letra": "C",
        "texto": "O CO interfere na produção de ATP, comprometendo a função celular"
      },
      {
        "letra": "D",
        "texto": "O CO estimula a produção de óxido nítrico, causando vasodilatação e hipóxia"
      },
      {
        "letra": "E",
        "texto": "O CO age diretamente no centro respiratório, acelerando a respiração"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105697,
    "tags": [],
    "enunciado": "A curva de dissociação de oxigênio da hemoglobina é um grá(cid:47)co que representa a relação entre a concentração de oxigênio e a a(cid:47)nidade da hemoglobina por ele. Esta curva é importante porque ajuda a entender como a hemoglobina transporta oxigênio pelo corpo e como essa capacidade pode ser afetada por fatores como doenças, medicamentos e outros. Por exemplo, paciente sépticos, traumatizados e em condições patológicas podem apresentar distúrbios que correspondam as suas necessidades atuais de oxigênio. Qual dos fatores abaixo menos afeta a curva de dissociação de oxigênio da hemoglobina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pH do sangue"
      },
      {
        "letra": "B",
        "texto": "Pressão parcial de dióxido de carbono (pCO2) no sangue"
      },
      {
        "letra": "C",
        "texto": "Concentração de hemoglobina no sangue"
      },
      {
        "letra": "D",
        "texto": "Temperatura do sangue"
      },
      {
        "letra": "E",
        "texto": "Concentração de 2,3-BPG no sangue"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105698,
    "tags": [],
    "enunciado": "Um menino de três anos de idade foi levado à emergência com quadro de desidratação grave, afebril, taquipneico e taquicárdico, apresentando os seguintes exames à entrada: pH 7; pCO2 30 mmHg; e Bic 9 mmol/L. Sabendo que os valores de referência de pH seriam: 7.35-7.45, Bic: 22-26 mEq/L, pCO2: 35-45 mmHg Nesse caso hipotético, a administração de bicarbonato de sódio pode ter como consequência o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desvio da curva de dissociação da hemoglobina para a direita, ocasionando maior liberação de oxigênio tecidual."
      },
      {
        "letra": "B",
        "texto": "desvio da curva de dissociação da hemoglobina para a direita, com consequente menor afinidade desta pelo oxigênio."
      },
      {
        "letra": "C",
        "texto": "desvio da curva de dissociação de hemoglobina para a esquerda, com maior afinidade desta pelo oxigênio."
      },
      {
        "letra": "D",
        "texto": "desvio da curva de dissociação de hemoglobina para a esquerda, com maior liberação de oxigênio tecidual."
      },
      {
        "letra": "E",
        "texto": "manutenção da condição atual da curva de dissociação de hemoglobina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105699,
    "tags": [],
    "enunciado": "A gasometria de um motoboy que sofreu um acidente sem usar capacete mostra uma PaO2 de 50 mmHg e uma PaCO2 de 80 mmHg, além de um pH de 7,1 e uma concentração de HCO₃⁻ de 35 mmol. A forma como a maioria do CO2 está sendo transportado é através de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligação com proteínas no plasma"
      },
      {
        "letra": "B",
        "texto": "Ligação com a hemoglobina"
      },
      {
        "letra": "C",
        "texto": "Como íons bicarbonato"
      },
      {
        "letra": "D",
        "texto": "Dissolvido na água."
      },
      {
        "letra": "E",
        "texto": "Em forma gasosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105700,
    "tags": [],
    "enunciado": "Quando o índice Va/Q é igual a zero, o que ocorre com as pressões parciais alveolares de oxigênio e dióxido de carbono?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão parcial de oxigênio aumenta enquanto a pressão parcial de dióxido de carbono permanece constante."
      },
      {
        "letra": "B",
        "texto": "A pressão parcial de oxigênio e dióxido de carbono se mantêm estáveis já que não está ocorrendo nenhum troca."
      },
      {
        "letra": "C",
        "texto": "A pressão parcial de oxigênio e dióxido de carbono se equilibram devido à difusão entre o sangue e o ar alveolar"
      },
      {
        "letra": "D",
        "texto": "A pressão parcial de oxigênio cai enquanto a pressão parcial de dióxido de carbono aumenta."
      },
      {
        "letra": "E",
        "texto": "A pressão parcial de oxigênio e dióxido de carbono não têm relação direta com o índice Va/Q."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105701,
    "tags": [],
    "enunciado": "Quais são os principais fatores que contribuem para o aumento da capacidade de difusão de oxigênio durante o exercício?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dilatação dos capilares pulmonares e a proporção ventilação-perfusão"
      },
      {
        "letra": "B",
        "texto": "A constrição dos capilares pulmonares e a maior ventilação alveolar"
      },
      {
        "letra": "C",
        "texto": "A maior ventilação alveolar e a queda da perfusão, otimizando a troca"
      },
      {
        "letra": "D",
        "texto": "A dilatação extra dos capilares já abertos e maior proporção de lactato nos pulmões favorecendo o metabolismo anaeróbio"
      },
      {
        "letra": "E",
        "texto": "A abertura de muitos capilares pulmonares e a queda da ventilação no ápice enquanto a base pulmonar aumenta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105702,
    "tags": [],
    "enunciado": "Qual é o fator principal que determina a difusão de gases respiratórios na membrana alveolar-capilar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A concentração do gás nos alvéolos."
      },
      {
        "letra": "B",
        "texto": "A concentração do gás nos capilares pulmonares."
      },
      {
        "letra": "C",
        "texto": "A diferença de pressão entre o gás nos alvéolos e o gás nos capilares pulmonares."
      },
      {
        "letra": "D",
        "texto": "A temperatura da membrana alveolar-capilar."
      },
      {
        "letra": "E",
        "texto": "A velocidade das moléculas do gás"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105703,
    "tags": [],
    "enunciado": "Qual dos seguintes gases é responsável pela difusão efetiva dos alvéolos para o sangue, devido à pressão parcial maior nos alvéolos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitrogênio"
      },
      {
        "letra": "B",
        "texto": "Oxigênio"
      },
      {
        "letra": "C",
        "texto": "Dióxido de carbono"
      },
      {
        "letra": "D",
        "texto": "Gás hélio"
      },
      {
        "letra": "E",
        "texto": "Gás metano"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105704,
    "tags": [],
    "enunciado": "A difusão gasosa no pulmão é in(cid:85)uenciada por vários fatores, um deles é o coe(cid:47)ciente de difusão de cada gás. Em relação ao coeficiente de difusão de cada gás, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O coeficiente de difusão do O₂ é maior que o coeficiente de difusão do CO₂"
      },
      {
        "letra": "B",
        "texto": "O coeficiente de difusão do CO₂ é cerca de 2x maior que o coeficiente de difusão do nitrogênio"
      },
      {
        "letra": "C",
        "texto": "O coeficiente de difusão do nitrogênio é maior que o coeficiente de difusão do O₂"
      },
      {
        "letra": "D",
        "texto": "O coeficiente de difusão do CO₂ é maior que o coeficiente de difusão do O₂"
      },
      {
        "letra": "E",
        "texto": "O coeficiente de difusão do nitrogênio é maior que o coeficiente de difusão do CO₂"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105705,
    "tags": [],
    "enunciado": "A anatomia da membrana respiratória é fundamental para entendermos a troca gasosa durante a respiração. Algumas condições podem aumentar a espessura da membrana respiratória, o que pode interferir na difusão de gases. Em relação à espessura da membrana respiratória e seus efeitos na difusão gasosa, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma espessura maior da membrana respiratória pode tornar a troca gasosa mais lenta."
      },
      {
        "letra": "B",
        "texto": "O aumento da espessura da membrana respiratória pode ser causado por líquido de edema."
      },
      {
        "letra": "C",
        "texto": "A difusão gasosa é diretamente proporcional à espessura da membrana respiratória."
      },
      {
        "letra": "D",
        "texto": "O aumento de mais de 2 a 3 vezes a espessura normal pode interferir significativamente na troca respiratória normal de gases."
      },
      {
        "letra": "E",
        "texto": "Algumas doenças pulmonares podem causar aumento da espessura da membrana respiratória."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105706,
    "tags": [],
    "enunciado": "Conhecer as unidades básicas respiratórias nos ajuda a entender melhor como funciona o processo de difusão de gases. Qual é a denominação da unidade respiratória composta do bronquíolo respiratório, ductos alveolares, átrios e alvéolos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobo pulmonar"
      },
      {
        "letra": "B",
        "texto": "Saco alveolar"
      },
      {
        "letra": "C",
        "texto": "Lóbulo Respiratório"
      },
      {
        "letra": "D",
        "texto": "Sistema de Troca Gasosa"
      },
      {
        "letra": "E",
        "texto": "Bronquíolo Pulmonar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105707,
    "tags": [],
    "enunciado": "Sobre a importância da Substituição Lenta do Ar Alveolar no controle respiratório, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ajuda a evitar mudanças repentinas nas concentrações de gases no sangue."
      },
      {
        "letra": "B",
        "texto": "Torna o mecanismo de controle respiratório pouco eficiente"
      },
      {
        "letra": "C",
        "texto": "Não evita aumentos e quedas excessivos da oxigenação tecidual."
      },
      {
        "letra": "D",
        "texto": "Não é importante na prevenção da interrupção temporária da respiração."
      },
      {
        "letra": "E",
        "texto": "Não influencia a concentração tecidual de CO₂ e do pH tecidual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105708,
    "tags": [],
    "enunciado": "Com base na comparação das composições do ar alveolar e atmosférico, escolha a alternativa que explique adequadamente por que essas composições são diferentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ar alveolar é misturado constantemente com o ar atmosférico, resultando em concentrações similares de gases."
      },
      {
        "letra": "B",
        "texto": "A absorção do O₂ pelo sangue pulmonar e a difusão do CO₂ dos alvéolos para o ar pulmonar é o único motivo das diferenças de concentração de gases."
      },
      {
        "letra": "C",
        "texto": "A umidificação do ar atmosférico seco antes de atingir os alvéolos resulta em concentrações diferentes de gases."
      },
      {
        "letra": "D",
        "texto": "O ar alveolar é substituído completamente pelo ar atmosférico a cada respiração, levando às diferenças nas concentrações de gases."
      },
      {
        "letra": "E",
        "texto": "O ar alveolar é criado com concentrações diferentes de gases, independentemente do ar atmosférico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105709,
    "tags": [],
    "enunciado": "O ar alveolar sofre diversos processos transformacionais na difusão de gases. Qual é a diferença entre a composição de gases presente no ar alveolar e no ar atmosférico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A composição do ar alveolar é semelhante à do ar atmosférico."
      },
      {
        "letra": "B",
        "texto": "O ar alveolar tem concentrações maiores de O₂ e menores de CO₂ que o ar atmosférico."
      },
      {
        "letra": "C",
        "texto": "O ar alveolar tem concentrações menores de O₂ e maiores de CO₂ que o ar atmosférico."
      },
      {
        "letra": "D",
        "texto": "A concentração de O₂ no ar alveolar é a mesma que no ar atmosférico, mas a concentração de CO₂ é maior."
      },
      {
        "letra": "E",
        "texto": "A concentração de O₂ no ar alveolar é a mesma que no ar atmosférico, mas a concentração de CO₂ é menor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105710,
    "tags": [],
    "enunciado": "Qual dos seguintes gases é comumente utilizado para avaliar a capacidade de difusão de oxigênio nos pulmões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HCN"
      },
      {
        "letra": "B",
        "texto": "O₂"
      },
      {
        "letra": "C",
        "texto": "N₂"
      },
      {
        "letra": "D",
        "texto": "CO₂"
      },
      {
        "letra": "E",
        "texto": "CO"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105711,
    "tags": [],
    "enunciado": "Com relação à difusão de gases entre a fase gasosa nos alvéolos e a fase dissolvida no sangue pulmonar, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A difusão efetiva do gás é determinada pela diferença entre as duas pressões parciais."
      },
      {
        "letra": "B",
        "texto": "Se a pressão parcial do gás for maior na fase gasosa nos alvéolos, como no caso do oxigênio, mais moléculas se difundirão para o sangue do que na outra direção."
      },
      {
        "letra": "C",
        "texto": "Se a pressão parcial do gás for maior no estado dissolvido no sangue, como no caso do CO2, a difusão efetiva ocorrerá para a fase gasosa nos alvéolos."
      },
      {
        "letra": "D",
        "texto": "A intensidade com que as moléculas escapam da fase dissolvida no sangue é inversamente proporcional à sua pressão parcial no sangue."
      },
      {
        "letra": "E",
        "texto": "A pressão parcial de cada gás na mistura dos gases respiratórios alveolares tende a forçar as moléculas do gás para a solução no sangue dos capilares alveolares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105712,
    "tags": [],
    "enunciado": "Todas as alterações a seguir podem promover o desequilíbrio do acúmulo e da absorção de líquido pleural, podendo levar ao derrame pleural, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pressão hidrostática diminuída."
      },
      {
        "letra": "B",
        "texto": "pressão intrapleural negativa aumentada."
      },
      {
        "letra": "C",
        "texto": "permeabilidade capilar aumentada."
      },
      {
        "letra": "D",
        "texto": "pressão oncótica plasmática diminuída."
      },
      {
        "letra": "E",
        "texto": "drenagem linfática diminuída ou interrompida"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105713,
    "tags": [],
    "enunciado": "Qual das seguintes alternativas NÃO é uma causa de derrame pleural?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção ou inflamação nas superfícies da cavidade pleural"
      },
      {
        "letra": "B",
        "texto": "Diminuição acentuada da pressão coloidosmótica do plasma"
      },
      {
        "letra": "C",
        "texto": "Excesso de exercício físico"
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca"
      },
      {
        "letra": "E",
        "texto": "Bloqueio da drenagem linfática da cavidade pleural"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105714,
    "tags": [],
    "enunciado": "A anatomia da pleural é fundamental para compreender a (cid:47)siologia respiratória e em cirurgias torácicas, sabendo suas relações entre si e com os demais órgãos. Em relação ao espaço pleural, qual das opções a seguir é verdadeira?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fina camada de líquido mucoide entre as pleuras parietal e visceral é responsável por dificultar o deslizamento dos pulmões durante a respiração."
      },
      {
        "letra": "B",
        "texto": "A quantidade de líquido presente na cavidade pleural é significativa e pode causar complicações respiratórias."
      },
      {
        "letra": "C",
        "texto": "Os vasos linfáticos que se abrem diretamente da cavidade pleural para o mediastino ajudam a manter o excesso de líquido na cavidade pleural."
      },
      {
        "letra": "D",
        "texto": "O espaço pleural é considerado espaço físico devido à sua largura."
      },
      {
        "letra": "E",
        "texto": "O espaço pleural é considerado um espaço potencial devido à sua estreiteza e ao fato de que normalmente não é um espaço físico definido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105715,
    "tags": [],
    "enunciado": "O edema pulmonar é uma das principais formas em que o pulmão pode ser lesado por doenças circulatórias ou de acometimento sistêmico. Constitui uma das principais causas de edema pulmonar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca direita."
      },
      {
        "letra": "B",
        "texto": "Lesão das paredes dos capilares pulmonares por infecções respiratórias."
      },
      {
        "letra": "C",
        "texto": "Aumento da pressão arterial pulmonar devido a obstruções das artérias pulmonares."
      },
      {
        "letra": "D",
        "texto": "Diminuição do funcionamento dos linfáticos pulmonares."
      },
      {
        "letra": "E",
        "texto": "Doença da válvula tricúspide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105716,
    "tags": [],
    "enunciado": "Qual é o mecanismo que impede os alvéolos pulmonares de se encherem com líquido nas condições normais e como esse mecanismo mantém os alvéolos secos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão negativa nos espaços intersticiais dos capilares pulmonares e o sistema linfático pulmonar impede o acúmulo de líquido nos alvéolos, sugando qualquer quantidade extra pelo processo mecânico para o interstício pulmonar e remove o excesso através dos linfáticos pulmonares."
      },
      {
        "letra": "B",
        "texto": "A umidade da superfície de revestimento dos alvéolos é mantida pelo epitélio, que vaza uma pequena quantidade de líquido para evitar a secura dos alvéolos."
      },
      {
        "letra": "C",
        "texto": "A atividade muscular das paredes dos alvéolos mantém a pressão negativa no espaço intersticial, impedindo a entrada de líquido nos alvéolos."
      },
      {
        "letra": "D",
        "texto": "A alta temperatura nos alvéolos causa a evaporação do líquido presente, mantendo seca a região"
      },
      {
        "letra": "E",
        "texto": "A presença de surfactante pulmonar impede a aderência do líquido às paredes dos alvéolos, mantendo a pressão negativa nos espaços intersticiais e evitando o acúmulo de líquido nos alvéolos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105717,
    "tags": [],
    "enunciado": "Em relação às zonas de West, que descrevem o (cid:85)uxo sanguíneo em diferentes regiões pulmonares, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão arterial pulmonar na parte superior do pulmão é inferior à pressão na parte inferior."
      },
      {
        "letra": "B",
        "texto": "O fluxo de sangue por unidade de tecido pulmonar é maior na parte inferior do pulmão."
      },
      {
        "letra": "C",
        "texto": "A zona 1 é caracterizada por uma ausência de fluxo sanguíneo durante todas as partes do ciclo cardíaco."
      },
      {
        "letra": "D",
        "texto": "A zona 2 é presente em grande parte nos ápices pulmonares quando o paciente está em posição ortostática"
      },
      {
        "letra": "E",
        "texto": "A zona 3 é caracterizada por um fluxo sanguíneo intermitente, somente durante os picos da pressão arterial pulmonar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105718,
    "tags": [],
    "enunciado": "O (cid:85)uxo sanguíneo pulmonar difere entre a base, região média e região apical devido às características da pressão alveolar dada coluna de ar no pulmão. Em um paciente que inicia exercício aeróbico, o que ocorre respectivamente em seu fluxo sanguíneo na (1) base pulmonar e no (2) ápice pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "(1) sobe e (2) sobe"
      },
      {
        "letra": "B",
        "texto": "(1) diminui e (2) sobe"
      },
      {
        "letra": "C",
        "texto": "(1) sobe e (2) diminui"
      },
      {
        "letra": "D",
        "texto": "(1) sobe e (2) não muda"
      },
      {
        "letra": "E",
        "texto": "(1) não muda e (2) sobe"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105719,
    "tags": [],
    "enunciado": "O pulmão pode servir como um grande reservatório sanguíneo para o corpo humano, entretanto ele também pode em alguma situação aprisionar sangue além do normal. Você consegue pensar em quais das alternativas abaixo teríamos um mecanismo que geraria acúmulo de sangue na circulação pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose da artéria pulmonar"
      },
      {
        "letra": "B",
        "texto": "Estenose na válvula mitral"
      },
      {
        "letra": "C",
        "texto": "Trombose causando uma suboclusão da valvula tricúspide"
      },
      {
        "letra": "D",
        "texto": "Congestão na veia cava superior"
      },
      {
        "letra": "E",
        "texto": "Estenose na região da aorta abdominal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105720,
    "tags": [],
    "enunciado": "Qual é a principal função dos pulmões no sistema circulatório do corpo além da oxigenação do sangue?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Armazenar 9% do volume de sangue e servir como um reservatório da circulação"
      },
      {
        "letra": "B",
        "texto": "Distribuir o sangue para os tecidos do corpo."
      },
      {
        "letra": "C",
        "texto": "Filtrar o sangue para depurar substâncias."
      },
      {
        "letra": "D",
        "texto": "Controlar a pressão arterial."
      },
      {
        "letra": "E",
        "texto": "Regular a temperatura do sangue."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105721,
    "tags": [],
    "enunciado": "Um cateter de Swan-Ganz é um dispositivo usado para medir pressões dentro do sistema cardiovascular. É usado para obter informações sobre o volume sanguíneo, a saturação de oxigênio e a distribuição sanguínea. Ao ser inserido na artéria pulmonar e obtido a pressão pulmonar em cunha, qual das seguintes pressões estamos querendo monitorar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pressão pulmonar total"
      },
      {
        "letra": "B",
        "texto": "Pressão ventricular direita"
      },
      {
        "letra": "C",
        "texto": "Pressão atrial esquerda"
      },
      {
        "letra": "D",
        "texto": "Pressão arterial média"
      },
      {
        "letra": "E",
        "texto": "Pressão sistólica da artéria pulmonar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105722,
    "tags": [],
    "enunciado": "Em pacientes com doenças pulmonares crônicas como a DPOC (Doença Pulmonar Obstrutiva Crônica) podem se formar resistências no trato respiratório que di(cid:47)cultam a ventilação. A principal estrutura que pode gerar essa limitação da ventilação é(são) o(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sacos alveolares"
      },
      {
        "letra": "B",
        "texto": "Brônquios principais"
      },
      {
        "letra": "C",
        "texto": "Brônquios terciários"
      },
      {
        "letra": "D",
        "texto": "Traqueia"
      },
      {
        "letra": "E",
        "texto": "Bronquíolos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105723,
    "tags": [],
    "enunciado": "A camada de muco que reveste nosso trato respiratório é importantíssima para a manutenção da homeostase do nosso sistema. Qual é o tipo de célula responsável pela secreção de muco no trato respiratório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células nervosas"
      },
      {
        "letra": "B",
        "texto": "Células glandulares"
      },
      {
        "letra": "C",
        "texto": "Células caliciformes"
      },
      {
        "letra": "D",
        "texto": "Pneumócitos tipo 1"
      },
      {
        "letra": "E",
        "texto": "Pneumócitos tipo 2"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105724,
    "tags": [],
    "enunciado": "Uma camada de muco recobre toda a superfície do trato respiratório. Qual é a sua função e qual tipo celular é responsável pela sua produção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A função do muco é evitar que pequenas partículas do ar inspirado alcancem os alvéolos, e ele é produzido por células nervosas do revestimento epitelial das vias aéreas."
      },
      {
        "letra": "B",
        "texto": "A função do muco é proteger as vias aéreas de partículas estranhas, e ele é produzido por pequenas glândulas na pele."
      },
      {
        "letra": "C",
        "texto": "A função do muco é manter a superfície das vias aéreas úmida, e ele é produzido por células mucosas caliciformes e pequenas glândulas submucosas."
      },
      {
        "letra": "D",
        "texto": "A função do muco é regular a temperatura do ar inspirado, e ele é produzido apenas por células mucosas caliciformes."
      },
      {
        "letra": "E",
        "texto": "A função do muco é fornecer nutrientes para as células das vias aéreas, e ele é produzido por células glandulares localizadas nos brônquios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105725,
    "tags": [],
    "enunciado": "Há substâncias e reações presentes nos próprios pulmões que são geralmente ativas em produzir a constrição bronquiolar. Quais são as principais substâncias secretadas localmente que podem causar constrição bronquiolar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histamina e substância de reação lenta da anafilaxia"
      },
      {
        "letra": "B",
        "texto": "cigarro, poeira e dióxido de enxofre"
      },
      {
        "letra": "C",
        "texto": "elementos ácidos na poluição"
      },
      {
        "letra": "D",
        "texto": "reações locais neurais"
      },
      {
        "letra": "E",
        "texto": "surfactantes"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105726,
    "tags": [],
    "enunciado": "Qual das seguintes afirmações é verdadeira sobre o espaço morto anatômico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o volume dos alvéolos que não estão funcionando corretamente."
      },
      {
        "letra": "B",
        "texto": "É o volume dos espaços que não estão envolvidos nas trocas gasosas."
      },
      {
        "letra": "C",
        "texto": "É o volume dos alvéolos que estão funcionando corretamente."
      },
      {
        "letra": "D",
        "texto": "É o volume dos espaços que estão envolvidos nas trocas gasosas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas está correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105727,
    "tags": [],
    "enunciado": "Quais são os principais fatores que afetam o espaço morto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Altitude e idade"
      },
      {
        "letra": "B",
        "texto": "Pressão atmosférica e idade"
      },
      {
        "letra": "C",
        "texto": "Altitude e pressão atmosférica"
      },
      {
        "letra": "D",
        "texto": "Idade e doenças pulmonares"
      },
      {
        "letra": "E",
        "texto": "Altitude, pressão atmosférica e doenças pulmonares"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105728,
    "tags": [],
    "enunciado": "A traqueostomia é o procedimento cirúrgico que consiste na abertura da parede anterior da traqueia, comunicando-a com o meio externo por meio de uma cânula, possibilitando a permeabilidade da via aérea. Considere um paciente de 65 anos, portador de doença pulmonar obstrutiva crônica, diabético e obeso, que se encontra intubado há 15 dias, em UTI devido a um quadro pneumônico sem melhora expressiva que permita extubação em 48h. Assinale a alternativa incorreta sobre a traqueostomia nesta situação sobre como essa parâmetros da alteração fisiológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminui o espaço morto anatômico"
      },
      {
        "letra": "B",
        "texto": "Não altera a capacidade pulmonar vital"
      },
      {
        "letra": "C",
        "texto": "Aumenta o volume corrente"
      },
      {
        "letra": "D",
        "texto": "Facilita a higiene das vias aéreas"
      },
      {
        "letra": "E",
        "texto": "Pode ser causa de infecção devido à presença da cânula na traqueia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105729,
    "tags": [],
    "enunciado": "Qual é a distinção entre o espaço morto anatômico e o espaço morto fisiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O espaço morto anatômico refere-se ao volume dos espaços que não participam na troca de gases, enquanto o espaço morto fisiológico abrange os alvéolos que não estão funcionando adequadamente."
      },
      {
        "letra": "B",
        "texto": "O espaço morto anatômico se refere ao volume dos alvéolos que não estão funcionando adequadamente, enquanto o espaço morto fisiológico abrange os espaços que não participam na troca de gases."
      },
      {
        "letra": "C",
        "texto": "O espaço morto anatômico se refere ao volume dos alvéolos que estão funcionando adequadamente, enquanto o espaço morto fisiológico abrange os espaços que participam na troca de gases."
      },
      {
        "letra": "D",
        "texto": "O espaço morto anatômico se refere ao volume dos espaços que participam na troca de gases, enquanto o espaço morto fisiológico abrange os alvéolos que estão funcionando adequadamente."
      },
      {
        "letra": "E",
        "texto": "O espaço morto anatômico se refere ao volume dos espaços que não participam na troca de gases devido a malformações, enquanto o espaço morto fisiológico abrange os alvéolos que não estão funcionando adequadamente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105730,
    "tags": [],
    "enunciado": "Qual é o nome dado ao ar que preenche as vias respiratórias onde não ocorrem trocas gasosas, como o nariz, a faringe e a traqueia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espaço vivo"
      },
      {
        "letra": "B",
        "texto": "Capacidade Respiratória total"
      },
      {
        "letra": "C",
        "texto": "Espaço inútil"
      },
      {
        "letra": "D",
        "texto": "Espaço morto"
      },
      {
        "letra": "E",
        "texto": "Espaço inativo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105731,
    "tags": [],
    "enunciado": "Conhecer o volume corrente pulmonar é importante para entender como o corpo está lidando com a respiração e avaliar possíveis problemas respiratórios, como a obstrução das vias aéreas ou o enfraquecimento dos músculos respiratórios. Além disso, é essencial para acompanhar a e(cid:47)cácia de tratamentos e intervenções relacionadas à respiração. Qual é a definição de volume corrente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume de ar movimentado pelos pulmões durante uma respiração forçada"
      },
      {
        "letra": "B",
        "texto": "A quantidade de ar que pode ser inspirada além do volume corrente normal"
      },
      {
        "letra": "C",
        "texto": "A quantidade de ar que permanece nos pulmões após uma expiração normal"
      },
      {
        "letra": "D",
        "texto": "O volume de ar movimentado pelos pulmões durante uma respiração normal"
      },
      {
        "letra": "E",
        "texto": "A quantidade máxima de ar que pode ser expirada depois de inspirar completamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105732,
    "tags": [],
    "enunciado": "Conhecer a capacidade total pulmonar é importante para avaliar a função respiratória, identi(cid:47)car problemas respiratórios e acompanhar o tratamento de doenças pulmonares. O volume máximo a que os pulmões podem ser expandidos é definido como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volume de reserva expiratório"
      },
      {
        "letra": "B",
        "texto": "Capacidade residual funcional"
      },
      {
        "letra": "C",
        "texto": "Capacidade Inspiratória"
      },
      {
        "letra": "D",
        "texto": "Capacidade Vital"
      },
      {
        "letra": "E",
        "texto": "Capacidade Pulmonar total"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105733,
    "tags": [],
    "enunciado": "Alterações nas capacidades e volumes pulmonares podem ser relacionados a diversas patologias como asma, DPOC, formas de doenças (cid:47)brosantes no pulmão. Dentro dessas, a capacidade inspiratória é formada pela soma de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volume inspiratório + Volume expiratório"
      },
      {
        "letra": "B",
        "texto": "Volume residual + Voluma de reserva inspiratório"
      },
      {
        "letra": "C",
        "texto": "Volume corrente + Capacidade vital"
      },
      {
        "letra": "D",
        "texto": "Volume corrente + Volume de reserva inspiratória"
      },
      {
        "letra": "E",
        "texto": "Capacidade residual + Capacidade inspiratória"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105734,
    "tags": [],
    "enunciado": "Um médico pneumologista para montar sua clínica resolveu fazer um teste em seu aparelho de pletismogra(cid:47)a, ele sabe que apresenta índice de complacência pulmonar na de 0,2L/mL CmH2O e uma pressão intrapleural de repouso inicial de -5cm H2O. Ela quer fazer um teste para ver se sua máquina está funcionando adequadamente. Dado uma alteração de pressão de -5 para -8cm H2O qual seria o valor de volume alterado que a máquina deveria mostrar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "500mL"
      },
      {
        "letra": "B",
        "texto": "600mL"
      },
      {
        "letra": "C",
        "texto": "1000mL"
      },
      {
        "letra": "D",
        "texto": "1600mL"
      },
      {
        "letra": "E",
        "texto": "6000mL"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105735,
    "tags": [],
    "enunciado": "Um homem de 64 anos, com um longo histórico de fumo, apresenta sintomas de falta de ar e foi diagnosticado com en(cid:47)sema pulmonar. Sabendo que a complacência pulmonar em indivíduos com en(cid:47)sema é aumentada e, no caso do nosso paciente, é estimada em 0,4 L/cm H2O, e que a pressão intrapleural em repouso é de -4 cm H2O, qual seria a pressão necessária para que ele inspirasse um volume de 0,6 L de ar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "–1,5"
      },
      {
        "letra": "B",
        "texto": "–3,5"
      },
      {
        "letra": "C",
        "texto": "–5,5"
      },
      {
        "letra": "D",
        "texto": "–7,5"
      },
      {
        "letra": "E",
        "texto": "–10,5"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105736,
    "tags": [],
    "enunciado": "Maria, mulher de 60 anos, tem um histórico de longa data de asma, recentemente exacerbada devido à poluição na cidade. Ela foi hospitalizada devido ao agravamento de seus sintomas e colocada em um ventilador. Durante a inspiração, ela inspira 450 mL do ventilador. As pressões intrapleurais eram de –3 cm H2O antes da inspiração e de –6 cm H2O ao final da inspiração. Qual o valor da complacência pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "75 mL/cm H2O"
      },
      {
        "letra": "B",
        "texto": "90 mL/cm H2O"
      },
      {
        "letra": "C",
        "texto": "112,5 mL/cm H2O"
      },
      {
        "letra": "D",
        "texto": "150 mL/cm H2O"
      },
      {
        "letra": "E",
        "texto": "225 mL/cm H2O"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105737,
    "tags": [],
    "enunciado": "O surfactante é essencial desde nosso nascimento para uma ventilação pulmonar adequada. Qual é a célula responsável pela produção de surfactante no pulmão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumócito tipo I"
      },
      {
        "letra": "B",
        "texto": "Pneumócito tipo II"
      },
      {
        "letra": "C",
        "texto": "Célula bronquial"
      },
      {
        "letra": "D",
        "texto": "Célula alveolar"
      },
      {
        "letra": "E",
        "texto": "Célula de Leydig"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105738,
    "tags": [],
    "enunciado": "Qual é a principal função dos surfactantes pulmonares e como eles in(cid:85)uenciam a tensão super(cid:47)cial nos alvéolos pulmonares?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os surfactantes pulmonares têm como principal função reduzir a tensão superficial do líquido presente nos alvéolos pulmonares, o que facilita a expansão dos pulmões durante a inspiração e evita o colapso alveolar durante a expiração."
      },
      {
        "letra": "B",
        "texto": "Os surfactantes pulmonares são principalmente responsáveis por aumentar a resistência dos alvéolos pulmonares contra infecções, criando uma barreira física que impede a entrada de patógenos."
      },
      {
        "letra": "C",
        "texto": "A função principal dos surfactantes pulmonares é aumentar a pressão alveolar, ajudando assim na fase de expiração do ciclo respiratório."
      },
      {
        "letra": "D",
        "texto": "Os surfactantes pulmonares não possuem uma função clara; eles são apenas uma substância que se encontra nos alvéolos pulmonares sem um propósito definido."
      },
      {
        "letra": "E",
        "texto": "A principal função dos surfactantes pulmonares é aumentar a pressão intrapleural, o que facilita a fase de inspiração do ciclo respiratório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105739,
    "tags": [],
    "enunciado": "Sabendo que o valor da pressão intraalveolar em repouso é de 0 cm de H2O, qual seria o valor mais compatível com a pressão alveolar de expiração de um paciente sentado sem praticar exercícios físicos neste momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "+5 cm de H₂O"
      },
      {
        "letra": "B",
        "texto": "+1 cm de H₂O"
      },
      {
        "letra": "C",
        "texto": "0 cm de H₂O"
      },
      {
        "letra": "D",
        "texto": "-1 cm de H₂O"
      },
      {
        "letra": "E",
        "texto": "- 7.5 cm de H₂O"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105740,
    "tags": [],
    "enunciado": "Durante a expiração, a pressão na cavidade pleural se torna menos negativa em comparação com a pressão em repouso. Se a pressão pleural em repouso é de -5cm H2O, qual seria a pressão pleural provável durante a expiração:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "-7.5 cm H2O"
      },
      {
        "letra": "B",
        "texto": "-5 cm H2O"
      },
      {
        "letra": "C",
        "texto": "-2.5 cm H2O"
      },
      {
        "letra": "D",
        "texto": "0 cm H2O"
      },
      {
        "letra": "E",
        "texto": "+2.5 cm H2O"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105741,
    "tags": [],
    "enunciado": "Para que a ventilação ocorra adequadamente, o pulmão deve “(cid:85)utuar” dentro do tórax, enquanto faz movimentos repetidos de expansão e contração. Qual é a função do líquido pleural na ventilação pulmonar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lubricar os movimentos dos pulmões dentro da cavidade torácica"
      },
      {
        "letra": "B",
        "texto": "Conectar os pulmões às paredes da caixa torácica"
      },
      {
        "letra": "C",
        "texto": "Realizar a troca de gases com o meio externo"
      },
      {
        "letra": "D",
        "texto": "Fornecer suporte para os pulmões os mantendo estáticos"
      },
      {
        "letra": "E",
        "texto": "Manter os pulmões inflados"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105742,
    "tags": [],
    "enunciado": "A forma de respiração com esforço é associada à ação de diversos músculos que atuam simultaneamente para expandir nossa caixa torácica e permitem maior in(cid:85)uxo e de ar. Qual é o/os principal(is) músculo(s) que puxa(m) a caixa torácica para baixo durante a expiração?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculos esternocleidomastóideos"
      },
      {
        "letra": "B",
        "texto": "Diafragmáticos"
      },
      {
        "letra": "C",
        "texto": "Serráteis anteriores"
      },
      {
        "letra": "D",
        "texto": "Escalenos"
      },
      {
        "letra": "E",
        "texto": "Reto abdominal"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105743,
    "tags": [],
    "enunciado": "Há 2 formas principais de se realizar a ventilação pulmonar: por movimentos de subida e descida do diafragma para aumentar ou diminuir a cavidade torácica através de alterações de pressão e a segunda forma por elevação e depressão das costelas para alterar o diâmetro da cavidade torácica. Os principais músculos responsáveis pela elevação da caixa torácica nessa segunda forma de ventilação é/são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculos Esternocleidomastoideos"
      },
      {
        "letra": "B",
        "texto": "Intercostais Externos"
      },
      {
        "letra": "C",
        "texto": "Serráteis Anteriores"
      },
      {
        "letra": "D",
        "texto": "Escalenos"
      },
      {
        "letra": "E",
        "texto": "Diafragmáticos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105744,
    "tags": [],
    "enunciado": "Você está sentado tranquilo em sua cadeira enquanto lê essa questão. Quais dos seguintes músculos estão sendo usados na respiração agora?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o diafragma"
      },
      {
        "letra": "B",
        "texto": "Intercostais internos e reto do abdome"
      },
      {
        "letra": "C",
        "texto": "Músculos intrínsecos dos pulmões"
      },
      {
        "letra": "D",
        "texto": "Intercostais internos"
      },
      {
        "letra": "E",
        "texto": "Intercostais externos e Diafragma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105745,
    "tags": [],
    "enunciado": "Em que fase da maturação pulmonar se dá o início da formação significativa dos surfactantes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudoglandular"
      },
      {
        "letra": "B",
        "texto": "Canalicular"
      },
      {
        "letra": "C",
        "texto": "Sacular"
      },
      {
        "letra": "D",
        "texto": "Alveolar"
      },
      {
        "letra": "E",
        "texto": "Bronquíolos respiratórios"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105746,
    "tags": [],
    "enunciado": "Qual é a etapa final da maturação dos pulmões na embriogênese?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudoglandular"
      },
      {
        "letra": "B",
        "texto": "Canalicular"
      },
      {
        "letra": "C",
        "texto": "Sacular"
      },
      {
        "letra": "D",
        "texto": "Alveolar"
      },
      {
        "letra": "E",
        "texto": "Bronquíolos respiratórios"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105747,
    "tags": [],
    "enunciado": "A maturação dos pulmões é uma etapa importante para o desenvolvimento fetal e a capacidade de respiração após o nascimento. Assinale a alternativa que NÃO faz parte de tais etapas de maturação pulmonar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudoglandular"
      },
      {
        "letra": "B",
        "texto": "Canalicular"
      },
      {
        "letra": "C",
        "texto": "Saco terminal"
      },
      {
        "letra": "D",
        "texto": "Alveolar"
      },
      {
        "letra": "E",
        "texto": "Tubular"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105748,
    "tags": [],
    "enunciado": "Durante o processo de formação da laringe, qual é a etapa que ocorre na 10ª semana, que dará o crescimento e aspecto histológico que formam a estrutura laríngea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oclusão da luz da laringe"
      },
      {
        "letra": "B",
        "texto": "Formação das pregas vestibulares"
      },
      {
        "letra": "C",
        "texto": "Proliferação do epitélio seguida de recanalização"
      },
      {
        "letra": "D",
        "texto": "Formação das pregas vocais"
      },
      {
        "letra": "E",
        "texto": "Desaparecimento dos ventrículos da laringe"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105749,
    "tags": [],
    "enunciado": "Um recém-nascido apresenta uma malformação embriológica, na qual o tecido conjuntivo entre as cordas vocais é recoberto por uma membrana mucosa, causando uma obstrução nas vias respiratórias e um choro rouco. Essa rara anomalia congênita é chamada de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atresia Bronquial"
      },
      {
        "letra": "B",
        "texto": "Estenose Traqueal"
      },
      {
        "letra": "C",
        "texto": "Laringomalácia"
      },
      {
        "letra": "D",
        "texto": "Displasia Broncopulmonar"
      },
      {
        "letra": "E",
        "texto": "Atresia Laríngea"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105750,
    "tags": [],
    "enunciado": "Na embriologia, qual é o nome da estrutura que dá origem diretamente à árvore respiratória e qual o tecido que a envolve?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulco laringotraqueal, é envolvido pelo endoderma"
      },
      {
        "letra": "B",
        "texto": "Divertículo laringotraqueal, é envolvido pelo mesoderma"
      },
      {
        "letra": "C",
        "texto": "Pregas pleuropericárdicas, é envolvido pelo mesênquima esplâncnico"
      },
      {
        "letra": "D",
        "texto": "Broto respiratório, é envolvido pelo mesênquima esplâncico"
      },
      {
        "letra": "E",
        "texto": "Canal laríngeo primitivo, é envolvido pelo mesoderma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105751,
    "tags": [],
    "enunciado": "As membranas pleuropericárdicas são estruturas anatômicas fundamentais para o desenvolvimento do sistema respiratório. Em relação a sua função, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isolam a cavidade peritoneal"
      },
      {
        "letra": "B",
        "texto": "Conectam as veias cardinais comuns à cavidade abdominal"
      },
      {
        "letra": "C",
        "texto": "São responsáveis por definir as cavidades pleural e peritoneal"
      },
      {
        "letra": "D",
        "texto": "Fundem-se com a parede do intestino primitivo na 7ª semana de embriogênese"
      },
      {
        "letra": "E",
        "texto": "Fecham-se nos dois lados simultaneamente, produzindo uma membrana pleuropericárdica menor"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105752,
    "tags": [],
    "enunciado": "As pregas pleuropericárdicas são estruturas anatômicas que surgem na parede do embrião. Em relação à sua função, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Definem a cavidade pericárdica"
      },
      {
        "letra": "B",
        "texto": "Isolam a cavidade pleural"
      },
      {
        "letra": "C",
        "texto": "São responsáveis por definir as cavidades torácica e abdominal"
      },
      {
        "letra": "D",
        "texto": "Surgem na 5ª semana de embriogênese"
      },
      {
        "letra": "E",
        "texto": "Fundem-se com a parede do intestino primitivo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105753,
    "tags": [],
    "enunciado": "O controle da função respiratória é altamente dependente da inervação adequada do diafragma. Com relação à inervação do diafragma, identifique a afirmação que não é verdadeira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nervo frênico é o principal responsável pela inervação motora do diafragma."
      },
      {
        "letra": "B",
        "texto": "Os nervos intercostais também desempenham um papel na inervação do diafragma."
      },
      {
        "letra": "C",
        "texto": "A inervação simpática do diafragma ocorre através do plexo celíaco."
      },
      {
        "letra": "D",
        "texto": "A lesão do nervo frênico pode resultar em uma diminuição da função diafragmática."
      },
      {
        "letra": "E",
        "texto": "A porção central do diafragma recebe inervação sensitiva pelos nervos frênicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105754,
    "tags": [],
    "enunciado": "A pleura visceral é uma camada (cid:47)na de tecido que reveste os pulmões e é responsável por evitar o contato físico entre os pulmões e a pleura parietal, formando a cavidade pleural entre essas folhas pleurais. Em relação à inervação da pleura visceral, qual das alternativas abaixo apresenta os principais nervos responsáveis?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervos intercostais"
      },
      {
        "letra": "B",
        "texto": "Nervos frênicos"
      },
      {
        "letra": "C",
        "texto": "Nervos viscerais"
      },
      {
        "letra": "D",
        "texto": "Nervo frênico e vago"
      },
      {
        "letra": "E",
        "texto": "Nervos acessórios"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105755,
    "tags": [],
    "enunciado": "Conhecer a inervação dos órgãos é fundamental para entendermos as manifestações clínicas relacionadas ao seu acometimento, além de auxiliar no raciocínio diagnóstico. Qual das alternativas a seguir apresenta os 2 principais nervos responsáveis pela inervação da pleura parietal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo frênico e nervos intercostais"
      },
      {
        "letra": "B",
        "texto": "Nervo frênico e nervos viscerais"
      },
      {
        "letra": "C",
        "texto": "Nervos intercostais e nervos viscerais"
      },
      {
        "letra": "D",
        "texto": "Nervo frênico e nervo vago"
      },
      {
        "letra": "E",
        "texto": "Nervos intercostais e nervo vago"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105756,
    "tags": [],
    "enunciado": "A pleura parietal é uma camada de tecido que reveste a superfície interna da parede torácica e dos corpos vertebrais. Qual das subdivisões abaixo não faz parte da pleura parietal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pleura costovertebral"
      },
      {
        "letra": "B",
        "texto": "Pleura diafragmática"
      },
      {
        "letra": "C",
        "texto": "Pleura pulmonar"
      },
      {
        "letra": "D",
        "texto": "Pleura cervical"
      },
      {
        "letra": "E",
        "texto": "Pleura mediastinal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105757,
    "tags": [],
    "enunciado": "Na anatomia pulmonar, o entendimento da sequência de passagem do ar é essencial. Nesse contexto, qual alternativa corresponde corretamente à subdivisão dos bronquíolos respiratórios?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ductos alveolares"
      },
      {
        "letra": "B",
        "texto": "Brônquios segmentares"
      },
      {
        "letra": "C",
        "texto": "Bronquíolos terminais"
      },
      {
        "letra": "D",
        "texto": "Alvéolos"
      },
      {
        "letra": "E",
        "texto": "Bronquíolos primários"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105758,
    "tags": [],
    "enunciado": "Conhecendo a anatomia pulmonar, marque a alternativa que representa o caminho completo da passagem de ar no sistema respiratório (da estrutura mais proximal para mais distal):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traqueia > Brônquio principal > Brônquios lobares > Brônquios segmentares > Bronquíolos terminais > Bronquíolos Respiratórios> Ductos alveolares > Sacos Alveolares"
      },
      {
        "letra": "B",
        "texto": "Brônquios lobares > Traqueia > Brônquio principal > Ductos alveolares > Bronquíolos terminais > Sacos Alveolares > Bronquíolos Respiratórios"
      },
      {
        "letra": "C",
        "texto": "Traqueia > Brônquios lobares> Brônquios Segmentares> Bronquíolos terminais > Bronquíolos Respiratórios> Sacos Alveolares > Ductos alveolares"
      },
      {
        "letra": "D",
        "texto": "Brônquio principal > Traqueia > Brônquios lobares > Brônquios segmentares > Ductos alveolares > Bronquíolos terminais > Sacos Alveolares"
      },
      {
        "letra": "E",
        "texto": "Traqueia > Brônquio principal > Ductos alveolares > Brônquios lobares > Bronquíolos terminais > Sacos Alveolares"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 105759,
    "tags": [],
    "enunciado": "Conhecer aspectos anatômicos nos pode ser muito útil no raciocínio clínico, especialmente a anatomia comparativa. Por que a broncoaspiração ou a aspiração de corpos estranhos (como uma criança que aspirou um pequeno brinquedo ou parte dele) é mais comum no pulmão direito que no esquerdo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devido ao tamanho maior do pulmão direito"
      },
      {
        "letra": "B",
        "texto": "Devido à posição mais elevada do pulmão direito"
      },
      {
        "letra": "C",
        "texto": "Devido ao trajeto mais curto e vertical do brônquio direito"
      },
      {
        "letra": "D",
        "texto": "Devido à presença da incisura cardíaca no pulmão esquerdo"
      },
      {
        "letra": "E",
        "texto": "Devido à presença de mais lobos no pulmão direito"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105760,
    "tags": [],
    "enunciado": "A anatomia dos pulmões é essencial para conhecermos a (cid:47)siologia respiratória, e entendermos exames de imagem. Há particularidades especí(cid:47)cas entre o pulmão direito e o esquerdo a que devemos nos atentar. Em relação às diferenças entre pulmão esquerdo e direito, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pulmão esquerdo possui 2 lobos e uma fissura oblíqua"
      },
      {
        "letra": "B",
        "texto": "O pulmão direito possui 3 lobos e duas fissuras (horizontal e oblíqua)"
      },
      {
        "letra": "C",
        "texto": "O pulmão esquerdo possui menos lobos do que o pulmão direito"
      },
      {
        "letra": "D",
        "texto": "O pulmão direito é maior e mais pesado que o esquerdo, mas é mais curto e largo devido a elevação da cúpula diafragmática direita."
      },
      {
        "letra": "E",
        "texto": "A artéria pulmonar, responsável por levar sangue desoxigenado aos pulmões, é maior em seu comprimento no lado esquerdo que no lado direito."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 105761,
    "tags": [],
    "enunciado": "Em relação às diferenças entre os pulmões esquerdo e direito, qual das alternativas abaixo está correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pulmão esquerdo possui 3 lobos e duas fissuras, enquanto o direito possui 2 lobos e uma fissura"
      },
      {
        "letra": "B",
        "texto": "A fissura horizontal no pulmão direito separa o lobo superior do lobo inferior"
      },
      {
        "letra": "C",
        "texto": "O pulmão esquerdo apresenta uma estrutura chamada incisura cardíaca, onde está localizada a língula"
      },
      {
        "letra": "D",
        "texto": "O pulmão direito é menor e mais leve que o esquerdo devido à sua posição mais elevada na caixa torácica"
      },
      {
        "letra": "E",
        "texto": "O pulmão esquerdo não possui em sua estrutura nenhuma impressão gerado por outro órgão ou resquício do lobo médio"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 105762,
    "tags": [],
    "enunciado": "A hilo pulmonar é a região onde as artérias pulmonares e veias pulmonares se unem para formar o tronco pulmonar, além de ser onde se encontram diversas importantes estruturas torácicas. Essa região é importante para o (cid:85)uxo sanguíneo pulmonar e para a identi(cid:47)cação de doenças como tromboembolismo pulmonar e estenose pulmonar. Em relação ao hilo pulmonar, qual das seguintes estruturas é encontrada na região?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aorta"
      },
      {
        "letra": "B",
        "texto": "Artéria coronária"
      },
      {
        "letra": "C",
        "texto": "Veia cava superior"
      },
      {
        "letra": "D",
        "texto": "Artéria brônquica"
      },
      {
        "letra": "E",
        "texto": "Veia Cava inferior"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105763,
    "tags": [],
    "enunciado": "Os vasos sanguíneos são responsáveis por transportar o sangue para todo o corpo, levando oxigênio e nutrientes para as células e removendo o dióxido de carbono e outros resíduos. É importante conhecer os nomes e funções dos vasos sanguíneos para entender como o sangue circula pelo corpo e como isso afeta a saúde. Quais vasos sanguíneos levam sangue com baixo teor de oxigênio para os pulmões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia pulmonar"
      },
      {
        "letra": "B",
        "texto": "Aorta"
      },
      {
        "letra": "C",
        "texto": "Canal arterial"
      },
      {
        "letra": "D",
        "texto": "Arteria pulmonar"
      },
      {
        "letra": "E",
        "texto": "Brônquio direito"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105764,
    "tags": [],
    "enunciado": "Conhecer as subdivisões dos conteúdos torácicos é importante para um médico, pois elas podem afetar a identi(cid:47)cação e tratamento de doenças pulmonares, como pneumonias, derrames pleurais e câncer de pulmão. A camada interna que envolve o pulmão em si é chamada de?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pleura parietal"
      },
      {
        "letra": "B",
        "texto": "pleura visceral"
      },
      {
        "letra": "C",
        "texto": "pleura peripulmonar"
      },
      {
        "letra": "D",
        "texto": "brônquios"
      },
      {
        "letra": "E",
        "texto": "cavidade pleural"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 105765,
    "tags": [],
    "enunciado": "A anatomia da pleura é essencial para conhecermos a (cid:47)siologia respiratória e em cirurgia torácica, principalmente suas relações com os demais órgãos. Em relação às estruturas do sistema respiratório, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pleura é uma membrana dupla que envolve os pulmões."
      },
      {
        "letra": "B",
        "texto": "A pleura parietal é adjacente à caixa torácica."
      },
      {
        "letra": "C",
        "texto": "A cavidade pleural é delimitada pela pleura parietal."
      },
      {
        "letra": "D",
        "texto": "A traqueia é formada por 16-20 anéis cartilaginosos e está na cavidade pleuropulmonar."
      },
      {
        "letra": "E",
        "texto": "A traqueia se bifurca no ângulo esternal, na região de transição mediastino superior e médio, antes de adentrar na cavidade pleuropulmonar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 105766,
    "tags": [],
    "enunciado": "Um homem de 27 anos de idade está respirando tranquilamente. Ele então inala o máximo possível de ar e exala o máximo que consegue, produzindo o espirograma mostrado na figura abaixo. Qual é o seu volume de reserva expiratória (em litros)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2,0 l"
      },
      {
        "letra": "B",
        "texto": "3,0 l"
      },
      {
        "letra": "C",
        "texto": "4,0 l"
      },
      {
        "letra": "D",
        "texto": "5,0 l 4000173347 Respostas: 1 E 2 B 3 C 4 D 5 E 6 A 7 C 8 D 9 A 10 B 11 A 12 B 13 C 14 D 15 A 16 C 17 C 18 D 19 C 20 C 21 A 22 D 23 D 24 B 25 C 26 C 27 C 28 C 29 A 30 C 31 B 32 D 33 C 34 C 35 A 36 C 37 C 38 E 39 D 40 A 41 C 42 E 43 B 44 A 45 E 46 A 47 B 48 A 49 C 50 E 51 C 52 C 53 A 54 B 55 D 56 C 57 A 58 D 59 D 60 E 61 D 62 B 63 C 64 D 65 B 66 A 67 B 68 C 69 A 70 E 71 B 72 A 73 C 74 D 75 E 76 C 77 E 78 D 79 D 80 C 81 C 82 C 83 A 84 C 85 A 86 A 87 C 88 E 89 C 90 D 91 D 92 B 93 D 94 A"
      }
    ],
    "resposta_correta": "A"
  }
]