[
  {
    "id": 96432,
    "tags": [],
    "enunciado": "Uma paciente de 22 anos se apresenta no pronto-socorro com dor abdominal, de início insidioso, que começou na região do hipogástrio e irradiou-se para o quadrante inferior direito nas últimas 12 horas. Ela também relata náuseas, febre leve e anorexia. Diz estar fazendo tratamento para candidíase vaginal. Ao exame físico, há dor à palpação em fossa ilíaca direita, além de defesa muscular. Exame de sangue revela leucocitose acima de 15.000 mm³. O diagnóstico mais provável, dentre os abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gravidez ectópica."
      },
      {
        "letra": "B",
        "texto": "lleíte terminal."
      },
      {
        "letra": "C",
        "texto": "Cisto roto de ovário."
      },
      {
        "letra": "D",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "E",
        "texto": "Salpingite. 4000234504"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96433,
    "tags": [],
    "enunciado": "Mulher de 30 anos de idade chega ao pronto-socorro com história de dor intensa em baixo ventre, em pontada, que começou há 1 hora. Relata ter tido tontura e náuseas junto com a dor, e começou a ter sangramento vaginal em pequena quantidade. Não lembra a data da última menstruação, pois usa DIU de cobre e não anota. Ao exame: PA: 100 × 60 mmHg, P: 98 bpm, corada, com descompressão brusca positiva em baixo ventre. Há discreto sangramento vaginal, o colo está amolecido e impérvio e há dor à mobilização do colo. A dosagem de beta-HCG è alta, e o ultrassom mostra líquido livre na cavidade pélvica, eco endometrial com espessura de 12 mm, DIU bem posicionado, formação heterogênea vascularizada de 5 cm em anexo direito. Dentre as opções abaixo, a melhor indicação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparotomia exploradora com drenagem da cavidade."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia com remoção do DIU e dos restos ovulares."
      },
      {
        "letra": "C",
        "texto": "Laparoscopia com salpingectomia direita."
      },
      {
        "letra": "D",
        "texto": "Metotrexato e nova dosagem de beta-HCG em 6 horas."
      },
      {
        "letra": "E",
        "texto": "Aspiração manual intrauterina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96434,
    "tags": [],
    "enunciado": "Uma paciente de 35 anos, com história de ligadura tubária, apresenta-se com dor pélvica e abdominal com irradiação para o ombro, de início súbito, sangramento vaginal e sem febre. A ultrassonogra(cid:67)a transvaginal mostra uma massa anexial com 8 cm e presença de líquido livre na pelve e no fundo de saco de Douglas. Qual é a principal suspeita clínica e a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura de cisto ovariano; tratamento conservador com analgésicos."
      },
      {
        "letra": "B",
        "texto": "Doença inflamatória pélvica (DIP); iniciar antibiótico."
      },
      {
        "letra": "C",
        "texto": "Gravidez ectópica rota; realização de laparoscopia/laparotomia imediata."
      },
      {
        "letra": "D",
        "texto": "Endometrioma; prescrição de anticoncepcional a base de progestágenos. 4000234178"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96435,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos, saudável, é usuária de dispositivo intrauterino de cobre. Refere vida sexual ativa com uso de preservativos e última menstruação há 10 dias. Há 2 horas, iniciou-se uma dor de instalação aguda, de padrão constante, em fossa ilíaca direita, sem irradiação, associada a náuseas e vômitos. Nega sangramento vaginal, febre, dor lombar, mudança de hábito intestinal ou urinário. A ultrassonogra(cid:67)a transvaginal evidenciou aumento do ovário direito, comprometimento do (cid:76)uxo sanguíneo em região anexial do mesmo lado e líquido livre em fundo de saco.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese mais provável é:"
      },
      {
        "letra": "A",
        "texto": "gestação ectópica à direita;"
      },
      {
        "letra": "B",
        "texto": "abscesso ovariano à direita;"
      },
      {
        "letra": "C",
        "texto": "torção de ovário e tuba uterina à direita;"
      },
      {
        "letra": "D",
        "texto": "apendicite;"
      },
      {
        "letra": "E",
        "texto": "pielonefrite à direita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96436,
    "tags": [],
    "enunciado": "F.L.D., 37 anos, prole constituída, deu entrada no pronto- -socorro com sangramento vaginal escuro em pequena quantidade, além de dor de forte intensidade em hipogástrio, de início súbito. História de DUM há 2 meses. Ao exame físico: PA = 80 x 50 mmHg, hipocorada ++/4+. Abdome: dor à descompressão brusca positiva. Toque vaginal bimanual: colo amolecido, impérvio, fundo uterino intrapélvico. Assinale a alternativa que apresenta a primeira hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "B",
        "texto": "Torção ovariana."
      },
      {
        "letra": "C",
        "texto": "Gestação molar."
      },
      {
        "letra": "D",
        "texto": "Abortamento em curso."
      },
      {
        "letra": "E",
        "texto": "Gestação ectópica rota."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96437,
    "tags": [],
    "enunciado": "Paciente de 55 anos é submetida à curetagem uterina devido a sangramento pós-menopausa após investigação ultrassonográ(cid:67)ca, demonstrando endométrio com espessura de 15 mm. Durante o procedimento, houve suspeita de perfuração uterina. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histeroscopia para confirmar o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "Laparotomia exploradora para sutura uterina."
      },
      {
        "letra": "C",
        "texto": "Expectante com monitoramento de sinais vitais, dor, febre ou sangramento."
      },
      {
        "letra": "D",
        "texto": "Suspender o procedimento e dar alta com antibioticoterapia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96438,
    "tags": [],
    "enunciado": "Paciente de 27 anos, nuligesta, procura pronto atendimento por dor pélvica aguda de forte intensidade. DUM há 17 dias, faz uso regular de condom como método contraceptivo. Ao exame, observa-se descompressão dolorosa em fossa ilíaca esquerda, exame ginecológico sem alterações, com dados vitais normais. Em propedêutica complementar, beta-hCG negativo e ultrassonogra(cid:67)a transvaginal com pequena quantidade de líquido livre e pequeno aumento de volume do ovário esquerdo. Além da analgesia, a conduta mais adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "expectante com e reavaliação em 48 horas."
      },
      {
        "letra": "B",
        "texto": "cirúrgica, pela via laparoscópica."
      },
      {
        "letra": "C",
        "texto": "cirúrgica, por via laparotômica."
      },
      {
        "letra": "D",
        "texto": "solicitação de tomografia computadorizada da pelve."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96439,
    "tags": [],
    "enunciado": "P.S.M. 25 anos, admitida na emergência com quadro de dor aguda em região anexial esquerda associada a náuseas e vômitos. Encontrava-se em investigação ambulatorial para “massa” anexial. Considerando o diagnóstico provável de torção anexial, assinale a opção que apresenta o exame de imagem inicial que pode ser solicitado para complementação da investigação e quais são seus achados característicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassom transvaginal. Achados comuns incluem imagem de cisto complexo com vegetações no interior e aumento unilateral do ovário."
      },
      {
        "letra": "B",
        "texto": "Ultrassom transvaginal. Achados comuns incluem uma massa ovariana, aumento unilateral do ovário, fluido livre em fundo de saco posterior e estruturas císticas periféricas uniformes."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada. Achados de espessamento das tubas e endometrial, ascite e aumento do volume ovariano esquerdo."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética. Achados de espessamento das tubas e endometrial, ascite e aumento do volume ovariano bilateral, mais à esquerda."
      },
      {
        "letra": "E",
        "texto": "Ressonância magnética. Achados de espessamento das tubas e endometrial, ascite e aumento do volume ovariano esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96440,
    "tags": [],
    "enunciado": "Manifestações Clínicas e Exame Físico Paciente de 34 anos de idade, sexo feminino, procurou atendimento médico com queixa de dor abdominal súbita na fossa ilíaca direita ao exame físico apresenta sinais de instabilidade hemodinâmica história de histerectomia subtotal. Qual o diagnóstico mais provável para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infeção trato urinário."
      },
      {
        "letra": "B",
        "texto": "Vulvovaginites."
      },
      {
        "letra": "C",
        "texto": "Colelitíase."
      },
      {
        "letra": "D",
        "texto": "Cisto hemático roto de ovário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96441,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, dá entrada no pronto atendimento com quadro de dor abdominal iniciada em FID e irradiada para toda a pelve, de leve a moderada intensidade, há cerca de 8 horas, acompanhada de tontura, mal-estar e sensação de síncope. Não sabe referir adequadamente o caráter da dor. Nega vômitos, diarreia e sintomas urinários. Refere leucorréia esbranquiçada há 3 meses, ciclo menstrual irregular, com data da última menstruação há cerca de 2 meses. Vida sexual ativa com uso irregular de preservativos ou outros métodos contraceptivos. Ao exame físico encontra-se hipocorada +++/4, FR: 25irpm, FC: 100bpm, P.A.: 90 x 60mmHg. Abdome plano, (cid:76)ácido, simétrico, doloroso à palpação profunda em toda a pelve, com irritação peritoneal duvidosa. Refere dor ao toque vaginal. Toque retal sem alterações. Sobre o caso acima, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hemograma será útil para o diagnóstico sindrômico do caso acima, mas pode ser dispensável para a decisão de abordagem cirúrgica para o caso."
      },
      {
        "letra": "B",
        "texto": "Caso o Beta-HCG desta paciente resulte negativo, o tratamento preferencial do caso será clínico, com analgesia e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "A ressuscitação volêmica com Ringer Lactato e a avaliação da necessidade de transfusão de concentrado de hemácias faz parte da conduta inicial do caso."
      },
      {
        "letra": "D",
        "texto": "O FAST, apesar de ser propedêutica idealizada para pacientes politraumatizados, pode ser extremamente valioso na avaliação inicial desta paciente."
      },
      {
        "letra": "E",
        "texto": "A propedêutica inicial do caso inclui teste de gravidez."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96442,
    "tags": [],
    "enunciado": "Paciente de 35 anos, apresenta dor pélvica aguda após relação sexual, acompanhada de náuseas. Apresenta ciclos menstruais irregulares e não lembra a data da última menstruação. No exame – PA de 90 x 50mmHg, FC 129bpm, abdome doloroso à palpação, hipocorada. Teste de gravidez negativo. Na ultrassonogra(cid:67)a transvaginal apresenta grande quantidade de líquido livre na cavidade abdominal com “Debris” e imagem complexa no anexo esquerdo com aspecto de favo de mel, medindo 6 x 6cm. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia e hidratação"
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia de largo espectro"
      },
      {
        "letra": "C",
        "texto": "Laparotomia ou videolaparoscopia"
      },
      {
        "letra": "D",
        "texto": "Hemotransfusão"
      },
      {
        "letra": "E",
        "texto": "Metotrexate"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96443,
    "tags": [],
    "enunciado": "Paciente 36 anos foi ao ginecologista com queixa de dor aguda, em pontada, em fossa ilíaca direita. Trouxe Ultrassonogra(cid:67)a evidenciando cisto hemorrágico que mede 40 mm. Qual a conduta adequada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Conduta expectante."
      },
      {
        "letra": "B",
        "texto": "Realizar laparotomia para cistectomia."
      },
      {
        "letra": "C",
        "texto": "Realizar laparoscopia para ooforectomia."
      },
      {
        "letra": "D",
        "texto": "Aspiração guiada por ultrassonografia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96444,
    "tags": [],
    "enunciado": "Paciente é recebida na emergência com quadro de dor abdominal intensa de início súbito e piora progressiva com menos de duas horas de evolução na fossa ilíaca direita. Realizada analgesia sem sucesso. Laboratório evidenciou hemograma normal e PCR levemente alterada; exame de imagem demonstrou massa parauterina volumosa à direita. Mediante aos achados foi encaminhada de urgência ao centro cirúrgico sendo visualizada a imagem a seguir durante o ato cirúrgico. Diante do caso e da imagem, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "torção do anexo direito"
      },
      {
        "letra": "B",
        "texto": "apendicite aguda"
      },
      {
        "letra": "C",
        "texto": "diverticulite aguda"
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96445,
    "tags": [],
    "enunciado": "Paciente de 38 anos chega à UPA com queixa de dor em baixo ventre e corrimento com início há 2 meses; usou cetoprofeno e metronidazol há 1 mês com melhora dos sintomas, porém relata retorno dos sintomas há 2 dias. Tem vida sexual ativa, usa DIU como método contraceptivo. De sintomas associados, relata corrimento com odor e dispareunia de profundidade e que começou há 2 meses a ter sangramento semanal de pequena quantidade, data da última menstruação há 13 dias. No exame especular, você identi(cid:67)ca conteúdo vaginal aumentado amarelado com odor, no toque vaginal, a paciente relata dor à mobilização uterina e anexo direito palpado e doloroso ao toque. Baseado na história clínica e exame físico, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Inflamatória Pélvica."
      },
      {
        "letra": "B",
        "texto": "Cisto folicular em anexo direito."
      },
      {
        "letra": "C",
        "texto": "Endometrioma em ovário direito."
      },
      {
        "letra": "D",
        "texto": "Dor ovulatória."
      },
      {
        "letra": "E",
        "texto": "Vaginose Bacteriana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96446,
    "tags": [],
    "enunciado": "Nulípara, 25 anos, com dor abdominal intensa e súbita. Em uso de preservativo como método anticoncepcional. Nega atraso menstrual. Exame físico: palidez cutânea, PA= 110 x 70 mmHg, FC = 80 bpm, abdome doloroso à palpação profunda, sem dor à descompressão brusca. Exame especular: colo epitelizado, pH vaginal = 4,0 e teste de Whi(cid:87) (hidróxido de potássio) negativo. Toque vaginal: colo cartilaginoso, não doloroso à mobilização; útero de tamanho, forma e consistência normais; anexo direito aumentado de tamanho, com aproximadamente 5cm. Ultrassonogra(cid:67)a: imagem complexa sólido cística anexial D de aproximadamente 5cm de diâmetro. Pequena quantidade de líquido livre em fundo de saco vaginal. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "torção de cisto anexial."
      },
      {
        "letra": "B",
        "texto": "prenhez ectópica rota."
      },
      {
        "letra": "C",
        "texto": "cistoadenocarcinima de ovário."
      },
      {
        "letra": "D",
        "texto": "tumor tubário."
      },
      {
        "letra": "E",
        "texto": "doença inflamatória pélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96447,
    "tags": [],
    "enunciado": "Sobre causas etiológicas de dor aguda no abdome inferior e pelve, analise as afirmativas abaixo. I. – Cetoacidose diabética. II. – Transtorno psiquiátrico. III. – Abstinência de opioide. Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96448,
    "tags": [],
    "enunciado": "Primigesta, 24 anos, 16 semanas de gestação dá entrada no pronto-socorro obstétrico com dor abdominal de forte intensidade (EVA 8), principalmente na fossa ilíaca direita, náuseas e vômitos há 4 horas. Nega episódios de febre ou diminuição do apetite. Encontra-se hemodinamicamente estável e afebril. É realizada analgesia venosa com opioides, sem melhora do quadro. Exame físico: dor abdominal e defesa ao avaliar fossa ilíaca direita. Sinal de descompressão brusca negativo. Realiza ultrassonogra(cid:67)a: gestação tópica 16 semanas, feto vivo e sem alterações; colo 28 mm de comprimento. Apêndice cecal não visibilizado na fossa ilíaca direita, ovário esquerdo sem alterações e ovário direito com cisto simples de 6 cm, pequena quantidade de líquido livre na pelve. O diagnóstico mais provável e o tratamento mais adequado, dentre os apresentados abaixo, são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aborto evitável - prescrição de progesterona oral."
      },
      {
        "letra": "B",
        "texto": "Torção anexial direita - distorção do cisto."
      },
      {
        "letra": "C",
        "texto": "Cisto hemorrágico roto - ooforectomia direita."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica aguda - antibioticoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96449,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos vai à emergência referindo sentir dor em fossa ilíaca esquerda (FIE) há 6 horas. Nega febre, alteração do hábito intestinal ou urinário. Sua última menstruação foi há 15 dias e faz uso de dispositivo intrauterino de cobre há 2 anos. Relata ter ciclos menstruais mensais, parceiro único e ausência de leucorreia. Ao exame físico, apresenta pressão arterial de 120 × 80 mmHg, frequência cardíaca de 90 batimentos por minuto, temperatura axilar de 36,8 °C, dor à palpação superficial e profunda do abdome em FIE com sinais de irritação peritoneal. São realizados teste de gravidez, com resultado negativo, e ultrassonogra(cid:67)a transvaginal, a qual evidenciou cisto heterogêneo em ovário esquerdo, de 4 cm, com vascularização periférica ao Doppler, com mínima quantidade de liquido livre em fundo de saco de Douglas. Nessa situação, a conduta terapêutica adequada consiste em realizar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "laparotomia exploradora."
      },
      {
        "letra": "B",
        "texto": "laparoscopia com ooforoplastia."
      },
      {
        "letra": "C",
        "texto": "analgesia e observação hospitalar."
      },
      {
        "letra": "D",
        "texto": "laparoscopia com ooforectomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96450,
    "tags": [],
    "enunciado": "Paciente de 27 anos foi admitida no pronto atendimento às 23h com intensa dor pélvica à direita. Ao exame, sinais de irritação peritoneal. Foi solicitado exame laboratorial que indicou leucócitos em 17.700 e PCR 27. Ao ultrassom pélvico endovaginal, foi encontrado um cisto com debris de 13 cm à esquerda com ausência de fluxo ao Doppler. Qual é o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrioma."
      },
      {
        "letra": "B",
        "texto": "Neoplasia de ovário direito."
      },
      {
        "letra": "C",
        "texto": "Abscesso pélvico."
      },
      {
        "letra": "D",
        "texto": "Cisto hemático."
      },
      {
        "letra": "E",
        "texto": "Torção de ovário. 4000197935"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96451,
    "tags": [],
    "enunciado": "Mulher, 60 anos de idade, apresentou sangramento uterino anormal tendo sido indicada histeroscopia, na qual observou-se pólipo endometrial de 2 cm. Foi indicada histeroscopia cirúrgica para polipectomia. Durante o procedimento, houve perfuração do fundo uterino com ressectoscópio durante uso de energia bipolar e foram observadas alças intestinais pelo fundo uterino. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspensão do procedimento e observação por 48 horas para reavaliação da paciente."
      },
      {
        "letra": "B",
        "texto": "Laparotomia exploradora para avaliação de alças intestinais e lesões térmicas e reparo de lesão uterina."
      },
      {
        "letra": "C",
        "texto": "Suspensão do procedimento, administração de uterotônicos e observação por 48 horas para reavaliação da paciente."
      },
      {
        "letra": "D",
        "texto": "Videolaparoscopia para avaliação da cavidade abdominal e realização de histerectomia total."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96452,
    "tags": [],
    "enunciado": "Roberta, 20 anos, nuligesta, não se encontra em uso de nenhum método hormonal de contracepção, desde que inseriu seu DIU de cobre há 2 anos. Nesse período, encontrava-se muito bem adaptada ao método, com ciclos menstruais regulares, sangramento leve e nenhuma cólica menstrual. Há pouco mais de um dia, iniciou dor em forte intensidade e progressivamente pior, mais localizada à esquerda, com boa resposta a analgésicos no início, porém a cada vez nota menor benefício com o uso destes. Decidiu comparecer à emergência e, ao exame físico, apresentava temperatura axilar de 37,2ºC, tumoração palpável esquerda ao toque bimanual, dolorosa, e com descompressão súbita dolorosa em quadrante inferior esquerdo. Não se observou conteúdo vaginal patológico e o Sinal de Chandelier era ausente. Realizada ultrassonogra(cid:67)a à beira do leito, que evidenciou tumoração anexial esquerda, medindo 7 cm, sem (cid:76)uxo vascular em pedículo ovariano desse lado e mínima quantidade de líquido em fundo de saco. O diagnóstico sindrômico e a patologia anexial observada mais prováveis, bem como a conduta mais adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "torção anexial // teratoma // abordagem cirúrgica de urgência."
      },
      {
        "letra": "B",
        "texto": "crise álgica por endometriose // endometrioma // dienogeste oral."
      },
      {
        "letra": "C",
        "texto": "ruptura de tumoração ovariana // cistoadenoma // abordagem cirúrgica de urgência."
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica // abscesso tubo-ovariano // antibioticoterapia venosa."
      },
      {
        "letra": "E",
        "texto": "torção anexial // cistoadenoma // analgesia e abordagem cirúrgica eletiva. 4000186387"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96453,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 54 anos de idade, com dor pélvica aguda iniciada há 48 horas, suprapúbica, insidiosa e depois com localização para a fossa ilíaca esquerda. Temperatura de 38ºC. Refere episódio semelhante há 3 meses. HP: claustrofobia. Exame físico mostra dor à palpação profunda em fossa ilíaca esquerda, com irritação peritoneal localizada e dor ao toque vaginal bimanual. Com relação ao quadro clínico descrito acima, assinale a alternativa que apresenta qual o exame de imagem mais adequado para o diagnóstico dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassom endovaginal."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada de abdome."
      },
      {
        "letra": "C",
        "texto": "Ressonância nuclear magnética."
      },
      {
        "letra": "D",
        "texto": "Radiografia de abdome em decúbito e ortostatismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96454,
    "tags": [],
    "enunciado": "S.F.D., 22 anos, foi ao serviço de urgência da maternidade com dor pélvica de início súbito em fossa ilíaca direita, náuseas e vômitos. Ao exame físico, observou-se dor intensa e massa palpável em topogra(cid:67)a anexial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassonogra(cid:67)a evidenciou ovário direito aumentado de volume e líquido livre em fundo de saco posterior. O estudo Doppler não identificou nenhum tipo de fluxo. A hipótese diagnóstica dessa paciente é"
      },
      {
        "letra": "A",
        "texto": "endometrioma."
      },
      {
        "letra": "B",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "C",
        "texto": "tumor ovariano."
      },
      {
        "letra": "D",
        "texto": "torção ovariana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96455,
    "tags": [],
    "enunciado": "Uma paciente de 25 anos de idade refere dor pélvica há quatro dias, associada a febre e saída de secreção amarelada pela via vaginal. Ela tem vida sexual ativa. No exame, constatou-se secreção amarelada fétida na via vaginal, dor à mobilização do colo uterino e temperatura de 39 °C. O exame de beta-HCG resultou negativo. Ultrassonografia transvaginal sem alterações. Assinale a alternativa que apresenta a correta hipótese diagnóstica para o caso clínico acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestação ectópica"
      },
      {
        "letra": "B",
        "texto": "doença inflamatória pélvica"
      },
      {
        "letra": "C",
        "texto": "endometriose"
      },
      {
        "letra": "D",
        "texto": "torção ovariana"
      },
      {
        "letra": "E",
        "texto": "dor pélvica crônica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96456,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, dá entrada no pronto atendimento com quadro de dor abdominal iniciada em FID e irradiada para toda a pelve, de leve a moderada intensidade, há cerca de 8 horas, acompanhada de tontura, mal-estar e sensação de síncope. Não sabe referir adequadamente o caráter da dor. Nega vômitos, diarreia e sintomas urinários. Refere leucorréia esbranquiçada há 3 meses, ciclo menstrual irregular, com data da última menstruação há cerca de 2 meses. Vida sexual ativa com uso irregular de preservativos ou outros métodos contraceptivos. Ao exame físico encontra-se hipocorada +++/4, FR: 25irpm, FC: 100bpm, P.A.: 90 x 60mmHg. Abdome plano, (cid:76)ácido, simétrico, doloroso à palpação profunda em toda a pelve, com irritação peritoneal duvidosa. Refere dor ao toque vaginal. Toque retal sem alterações. Sobre o caso acima, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hemograma será útil para o diagnóstico sindrômico do caso acima, mas pode ser dispensável para a decisão de abordagem cirúrgica para o caso."
      },
      {
        "letra": "B",
        "texto": "Caso o Beta-HCG desta paciente resulte negativo, o tratamento preferencial do caso será clínico, com analgesia e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "A ressuscitação volêmica com Ringer Lactato e a avaliação da necessidade de transfusão de concentrado de hemácias faz parte da conduta inicial do caso."
      },
      {
        "letra": "D",
        "texto": "O FAST, apesar de ser propedêutica idealizada para pacientes politraumatizados, pode ser extremamente valioso na avaliação inicial desta paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96457,
    "tags": [],
    "enunciado": "As massas pélvicas representam um dos maiores desa(cid:67)os para o ginecologista, pois necessitam do diagnóstico mais precoce possível, visando à exclusão de neoplasias malignas, bem como à correta identi(cid:67)cação das diversas apresentações de tumores ginecológicos. Paciente de 33 anos, nulípara, no menacme, deu entrada no PSGO com dor pélvica intensa de início súbito, intermitente e unilateral, associada a náuseas e vômitos, dor à descompressão brusca negativa e sem sangramento vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é"
      },
      {
        "letra": "A",
        "texto": "gestação ectópica rota."
      },
      {
        "letra": "B",
        "texto": "torção de ovário."
      },
      {
        "letra": "C",
        "texto": "câncer de ovário."
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica. 4000191584"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96458,
    "tags": [],
    "enunciado": "Mulher jovem na menacme com dores pélvicas abdominais de instalação súbita. Refere ciclos menstruais regulares, sem uso de contraceptivos. Antecedente de massa cística de 6 cm de diâmetro em acompanhamento clínico há 6 meses, sem uso de medicação por ser assintomática. Assinale a alternativa que apresenta a hipótese diagnóstica mais provável para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Rotura de cisto folicular (ovulação)."
      },
      {
        "letra": "C",
        "texto": "Gravidez ectópica rota."
      },
      {
        "letra": "D",
        "texto": "Torção de pedículo anexial."
      },
      {
        "letra": "E",
        "texto": "Apendicite aguda. 4000189963"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96459,
    "tags": [],
    "enunciado": "P.M.R, 28 anos, nuligesta, deu entrada no PS ginecológico com dor pélvica de início súbito. DUM há cerca de 14 dias, MAC: condon uso regular. Ao exame físico, abdome: flácido, DB negativo, dor à palpação profunda de FIE. Sinal de Murphy negativo, Giordano negativo. TV: colo uterino indolor à mobilização. Submetida à Ultrassom (usg) Transvaginal que demonstrou: imagem em ovário E com eco em suspensão do tipo hemorrágico (reticulado), medindo 4,6 cm de diâmetro. Útero e ovário D sem alterações. Beta HCG negativo; Hb 12,0 g/dL. De acordo com esse caso, assinale a alternativa que apresenta o diagnóstico provável e a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de corpo lúteo hemorrágico; laparoscopia para ooforopastia."
      },
      {
        "letra": "B",
        "texto": "Endometrioma; laparoscopia para ooforoplastia."
      },
      {
        "letra": "C",
        "texto": "Aborto tubáreo; conduta expectante."
      },
      {
        "letra": "D",
        "texto": "Cisto de corpo lúteo hemorrágico; repetir usg em 2 semanas."
      },
      {
        "letra": "E",
        "texto": "Endometrioma; conduta expectante e orientar repouso relativo 4000189515"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96460,
    "tags": [],
    "enunciado": "Primigesta, oito semanas de gestação, com queixa de dor abdominal aguda, dor no ombro direito ao deitar e mal-estar ao (cid:67)car de pé. Ao exame físico, encontra-se pálida, PA = 80x60 mmHg, FC = 130 bpm, abdome doloroso à palpação e pequena quantidade de sangue ao exame especular; colo fechado, útero doloroso ao toque; anexos não palpáveis. Ultrassonografia indisponível no momento. Considerando esse quadro clínico, qual conduta deve ser adotada para o melhor cuidado da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar ultrassom e solicitar b-hCG quantitativo para definir tratamento."
      },
      {
        "letra": "B",
        "texto": "Aguardar ultrassom para definir qual a abordagem da paciente."
      },
      {
        "letra": "C",
        "texto": "Realizar laparoscopia de urgência após b-hCG quantitativo."
      },
      {
        "letra": "D",
        "texto": "Realizar laparotomia imediatamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96461,
    "tags": [],
    "enunciado": "Em procedimento de histeroscopia cirúrgica para polipectomia em paciente de 68 anos de idade, após a dilatação do colo uterino com velas de Hegar até número 9, foi introduzido o ressectoscópio e visualizada a cavidade uterina, conforme imagem a seguir. Qual deve ser a conduta a ser adotada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia imediata."
      },
      {
        "letra": "B",
        "texto": "Aplicação local de vasopressina."
      },
      {
        "letra": "C",
        "texto": "Administração intravesical de azul de metileno."
      },
      {
        "letra": "D",
        "texto": "Retirada do instrumental."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96462,
    "tags": [],
    "enunciado": "Mulher de 34 anos de idade, G1P1 referindo dor aguda em fossa ilíaca esquerda (FIE), iniciada após atividade sexual, acompanhada de náuseas. Apresenta ciclos menstruais irregulares e não se recorda da data da última menstruação. Ao exame encontra-se hipocorada, com PA = 80x50 mmHg, FC = 118 bpm, T = 37 °C abdome plano, tenso e doloroso à palpação profunda e à descompressão em FIE. Teste de gestação negativo. Na ultrassonogra(cid:67)a pélvica, grande quantidade de líquido em cavidade peritoneal com debris e imagem complexa com aspecto de \"favo de mel\", medindo 6 x 5 cm de diâmetro em anexo esquerdo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta para o melhor cuidado dessa paciente é:"
      },
      {
        "letra": "A",
        "texto": "Hidratação endovenosa, analgesia e repetição de beta-hCG em 48 horas."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia de amplo espectro."
      },
      {
        "letra": "C",
        "texto": "Videolaparoscopia."
      },
      {
        "letra": "D",
        "texto": "Metotrexate intramuscular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96463,
    "tags": [],
    "enunciado": "Uma mulher de 20 anos de idade, nuligesta, foi encaminhada para o pronto atendimento de um hospital universitário, com quadro de dor pélvica intermitente fazia uma semana. Havia 1 dia, a dor tornou-se mais intensa e constante. No exame físico, a paciente encontrava-se em bom estado geral, afebril, com pressão arterial de 110 × 70 mmHg, apresentando dor acentuada à palpação em fossa ilíaca direita. Os resultados do hemograma e do exame de urina foram normais e do teste de gravidez foi negativo. A ultrassonogra(cid:67)a transvaginal mostrou uma imagem anecoica de 10 cm de diâmetro em ovário direito, com septação interna e sem fluxo ao doppler. O quadro clínico apresentado é característico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto torcido de ovário."
      },
      {
        "letra": "B",
        "texto": "abscesso tubo-ovariano."
      },
      {
        "letra": "C",
        "texto": "endometrioma de ovário."
      },
      {
        "letra": "D",
        "texto": "cisto hemorrágico ovariano."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96464,
    "tags": [],
    "enunciado": "Gestante, com 12 semanas de gestação, procurou a emergência com dor intensa no baixo ventre e em fossa ilíaca direita de início nas últimas 8 horas. Refere também náuseas. Nega outras queixas. Ao exame: abdome doloroso a palpação de fossa ilíaca direita, peristalse presente, descompressão dolorosa em fossa ilíaca direita. USG abdome total mostrou apêndice de aspecto normal. USG transvaginal mostrou gestação intrauterina com 12 semanas de idade gestacional, ovário direito aumentado de volume, com estroma edemaciado e folículos desviados para periferia do ovário, além de pequena quantidade de liquido livre na pelve. Qual provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abscesso tubovariano."
      },
      {
        "letra": "B",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "C",
        "texto": "Torção de anexo direito."
      },
      {
        "letra": "D",
        "texto": "Ruptura de cisto hemorrágico."
      },
      {
        "letra": "E",
        "texto": "Gravidez heterotópica. 4000175883"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96465,
    "tags": [],
    "enunciado": "AGF, 25 anos, deu entrada no PS com quadro de dores em baixo ventre. Quadro iniciado há 10 dias com piora. DUM ignorada. MAC: coito interrompido. São critérios para indicar internação, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de massa anexial."
      },
      {
        "letra": "B",
        "texto": "Toque vaginal doloroso."
      },
      {
        "letra": "C",
        "texto": "Sangramento vaginal moderado a intenso."
      },
      {
        "letra": "D",
        "texto": "Instabilidade hemodinâmica."
      },
      {
        "letra": "E",
        "texto": "Descompressão brusca positiva. 4000175268"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96466,
    "tags": [],
    "enunciado": "Nulípara, 25 anos, com dor abdominal intensa e súbita. Em uso de preservativo como método anticoncepcional. Nega atraso menstrual. Exame físico: palidez cutânea, PA = 110 x 70 mmHg, FC = 80 bpm, abdome doloroso à palpação profunda, sem dor à descompressão brusca. Exame especular: colo epitelizado, pH vaginal = 4,0 e teste de Whi(cid:87) (hidróxido de potássio) negativo. Toque vaginal: colo cartilaginoso, não doloroso à mobilização; útero de tamanho, forma e consistência normais; anexo direito aumentado de tamanho, com aproximadamente 5 cm. Ultrassonogra(cid:67)a: imagem complexa sólido cística anexial D de aproximadamente 5 cm de diâmetro. Pequena quantidade de líquido livre em fundo de saco vaginal. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "torção de cisto anexial."
      },
      {
        "letra": "B",
        "texto": "prenhez ectópica rota."
      },
      {
        "letra": "C",
        "texto": "cistoadenocarcinoma de ovário."
      },
      {
        "letra": "D",
        "texto": "tumor tubário."
      },
      {
        "letra": "E",
        "texto": "doença inflamatória pélvica. 4000171084"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96467,
    "tags": [],
    "enunciado": "Paciente J.S.A., 18 anos, vem ao pronto atendimento de ginecologia com queixa de dor pélvica de início súbito de forte intensidade, associado com náuseas e vômitos, surgida há 3 horas e com piora na intensidade da dor, mesmo após ser medicada no PA. Segundo a mãe, paciente estava em uso de anticoncepcional oral há 3 meses para tratamento de cisto ovariano e traz a ultrassonogra(cid:67)a do inicio do tratamento , que apresenta um cisto unilocular de 11,0 cm x 10,5 cm x 11,5 cm com volume de 632 cm³. Diante do quadro clínico, é correto afirmar que a hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prenhez ectópica rota."
      },
      {
        "letra": "B",
        "texto": "Ruptura de cisto ovariano."
      },
      {
        "letra": "C",
        "texto": "Torção de cisto ovariano."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica aguda. 4000169787"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96468,
    "tags": [],
    "enunciado": "Paciente internada com quadro de dor e distensão abdominal. Refere que os sintomas começaram há 6 meses, após ter sido submetida à exérese de um cisto roto no ovário direito. Após realização de exames complementares, que não foram elucidativos, a paciente é submetida a uma laparotomia exploradora com achado de pseudomixoma peritoneal e apêndice cecal normal. Podemos a(cid:67)rmar que, provavelmente, a paciente teve há 6 meses um:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma ovariano roto."
      },
      {
        "letra": "B",
        "texto": "Cisto de corpo lúteo roto."
      },
      {
        "letra": "C",
        "texto": "Cistoadenoma mucinoso do ovário."
      },
      {
        "letra": "D",
        "texto": "Cistoadenocarcinoma seroso do ovário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96469,
    "tags": [],
    "enunciado": "Mulher, 60 anos de idade, com espessamento endometrial de 12 mm, realiza histeroscopia diagnóstica ambulatorial. Durante o procedimento, houve perfuração uterina. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observação ambulatorial após tamponamento vaginal, prescrição de analgésicos e antibioticoterapia. Alta na ausência de alterações, com orientações sobre os sinais de alarme."
      },
      {
        "letra": "B",
        "texto": "Internação hospitalar para realização de laparoscopia para revisão da cavidade com aspiração do conteúdo hemático, cauterização ou sutura da lesão."
      },
      {
        "letra": "C",
        "texto": "Observação ambulatorial por 2 horas com controle hemodinâmico, sangramento genital e dor. Alta na ausência de alterações, com orientações sobre os sinais de alarme."
      },
      {
        "letra": "D",
        "texto": "Internação hospitalar para realização de laparotomia exploradora e verificação da necessidade de histerectomia, na dependência do local da perfuração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96470,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade chega ao pronto-socorro com queixa intensa de dor pélvica há cerca de 3 horas. Refere que estava na academia quando sentiu dor aguda e intensa na pelve, causando náusea e sensação de desmaio. Faz uso irregular de pílula contraceptiva. Tomou medicação analgésica e colocou bolsa de água quente, sem melhora, decidindo ir ao PS. Ao exame encontra-se normotensa, corada e afebril. Abdome bastante doloroso com descompressão brusca presente em fossa ilíaca direita. O toque vaginal demonstrou dor intensa à mobilização do colo, impossibilitando exame adequado. Realizada ultrassonogra(cid:67)a pélvica, que mostrou imagem sólido-cística em região pélvica direita, medindo 8 cm. A equipe indicou cirurgia. Entre os seguintes achados cirúrgicos, o mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abscesso tubo-ovariano."
      },
      {
        "letra": "B",
        "texto": "tumor ovariano com torção anexial."
      },
      {
        "letra": "C",
        "texto": "gravidez ectópica íntegra."
      },
      {
        "letra": "D",
        "texto": "apendicite aguda bloqueada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96471,
    "tags": [],
    "enunciado": "Paciente de 25 anos, nuligesta e não usuária de método contraceptivo, procura atendimento médico por quadro de dor em fossa ilíaca direita. Não havia sinais de descompressão brusca dolorosa ao exame. Afebril. Realizada ultrassonogra(cid:67)a transvaginal que mostrou cisto ovariano à direita com conteúdo espesso e 3,8 cm de diâmetro. Foi medicada com antiin(cid:76)amatório por 5 dias, com remissão dos sintomas. Após 3 meses, foi à consulta de rotina com seu ginecologista, realizada ultrassonogra(cid:67)a de controle que não mais visualizou o cisto. Qual a hipótese diagnóstica mais provável? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto folicular."
      },
      {
        "letra": "B",
        "texto": "Endometrioma."
      },
      {
        "letra": "C",
        "texto": "Cisto complexo de ovário."
      },
      {
        "letra": "D",
        "texto": "Cisto hemorrágico. 4000199043"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96472,
    "tags": [],
    "enunciado": "Paciente de 40 anos, gesta 2 / para 2, 02 cesarianas, em uso de DIU de cobre, apresentando dor em baixo ventre há 24 horas, sem febre. Ao exame físico lúcida e orientada, com fáceis de dor, FR 18 irpm, FC 99 bpm. Apresentou hipotensão postural com queda de 10% a mudança de decúbito e aumento concomitante da frequência cardíaca para 120 bpm. Menstruação regular, porém no último mês ocorreu sangramento que durou 05 dias e não 08 como era o seu habitual. Nega atraso menstrual. Ao exame ginecológico a dor a descompressão no hipogástrio e fossa ilíaca esquerda, sem massas. Fundo de saco posterior doloroso. Sem (cid:76)uxo vaginal patológico. βHCG negativo. Hemoglobina 11 g%, Leucograma 11000 com 3% de bastões. Diante do quadro clínico exposto é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspeita de abdome agudo ginecológico, pode ser inflamatório ou hemorrágico, indicado laparotomia imediata."
      },
      {
        "letra": "B",
        "texto": "Suspeita de abdome agudo ginecológico tipo inflamatório, pode ser pelo DIU, indicado laparoscopia imediata."
      },
      {
        "letra": "C",
        "texto": "Suspeita de abdome agudo ginecológico, pode ser hemorrágico, indicado ulttrassonografia transvaginal e ressonância magnética prévia a definição do tratamento."
      },
      {
        "letra": "D",
        "texto": "Suspeita de abdome agudo ginecológico, pode ser hemorrágico, indicado ulttrassonografia e tomografia computadorizada, prévia a definição do tratamento. 4000172578"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96473,
    "tags": [],
    "enunciado": "Paciente procura assistência médica com queixa de dor pélvica. Refere que a data da última menstruação foi há 3 dias. Foi operada há 3 anos por prenhez ectópica e desde então não utiliza métodos anticoncepcionais. Ao exame ginecológico veri(cid:67)camos: útero em retro verso (cid:76)exão (cid:67)xa e doloroso à mobilização, fundo de saco vaginal com nodulações e ovários não palpáveis. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Prenhez ectópica."
      },
      {
        "letra": "D",
        "texto": "Doença Inflamatória pélvica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96474,
    "tags": [],
    "enunciado": "Uma paciente de trinta anos de idade fez uso de contracepção de emergência há três meses. Refere ciclos menstruais regulares e sua última menstruação foi há cinquenta dias. Procurou o pronto-socorro com queixa de sangramento vaginal em pequena quantidade, associado à dor em fossa ilíaca esquerda de forte intensidade há duas horas, e encontra-se taquicárdica e hipotensa. Com base nessa situação hipotética, assinale a alternativa que apresenta o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença inflamatória pélvica aguda."
      },
      {
        "letra": "B",
        "texto": "abortamento em curso infectado."
      },
      {
        "letra": "C",
        "texto": "cisto de ovário hemorrágico."
      },
      {
        "letra": "D",
        "texto": "gravidez ectópica rota."
      },
      {
        "letra": "E",
        "texto": "ameaça de aborto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96475,
    "tags": [],
    "enunciado": "São apontamentos sobre a apendicite aguda na gravidez, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior risco de parto prematuro na primeira semana após a cirurgia, quando a mesma for realizada depois da 23ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "As complicações dos quadros de apendicite aguda em gestantes dependem do ato operatório e anestésico."
      },
      {
        "letra": "C",
        "texto": "Queda de peso do concepto em cerca de 100g em relação ao peso esperado."
      },
      {
        "letra": "D",
        "texto": "Aumento da mortalidade dos recém-nascidos durante a primeira semana de vida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96476,
    "tags": [],
    "enunciado": "Paciente de 33 anos, não usuária de método contraceptivo, chega ao pronto atendimento com quadro de dor pélvica em fossa ilíaca direita, de início súbito e caráter progressivo há 4 horas, associada a náuseas e vômitos. Temperatura axilar de 37,3° C. Última menstruação há 20 dias. Nega atividade sexual há 2 meses. Foram prescritos sintomáticos com pouca melhora e solicitada ultrassonogra(cid:67)a pélvica transvaginal, que mostrou tumor anexial de 10cm, cístico, de paredes (cid:67)nas e baixa perfusão ao estudo doppler. Presença de pequena quantidade de líquido livre em pelve. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torção anexial."
      },
      {
        "letra": "B",
        "texto": "Gravidez ectópica."
      },
      {
        "letra": "C",
        "texto": "Cisto de corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica aguda. 4000199310"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96477,
    "tags": [],
    "enunciado": "Ao realizar a laparoscopia para uma suspeita de torção ovariana em uma mulher nulípara de 18 anos, o cirurgião vê que o pedículo vascular ovariano torceu de 1 a 1,5 vezes e que o ovário aparece um pouco azulada. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ooforectomia com excisão do pedículo vascular para prevenir possível embolização da trombose."
      },
      {
        "letra": "B",
        "texto": "Ooforectomia com excisão próxima ao ovário."
      },
      {
        "letra": "C",
        "texto": "Desenrole o pedículo vascular para avaliar a viabilidade do ovário."
      },
      {
        "letra": "D",
        "texto": "Salpingo-ooforectomia bilateral. 4000199299"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96478,
    "tags": [],
    "enunciado": "Mulher, 28 anos de idade, G1 P1I, queixa-se de dor em fossa ilíaca esquerda há uma semana. Refere ciclos menstruais regulares, usa DIU de cobre, há três anos. Apresenta dor na palpação anexial esquerda. A ultrassonografia está representada na imagem. Nesse caso, para o melhor cuidado da paciente, a conduta adequada é indicar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acompanhamento clínico."
      },
      {
        "letra": "B",
        "texto": "Laparoscopia."
      },
      {
        "letra": "C",
        "texto": "Contraceptivo oral combinado."
      },
      {
        "letra": "D",
        "texto": "Punção guiada por ultrassom."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96479,
    "tags": [],
    "enunciado": "Uma paciente nuligesta de 28 anos de idade deu entrada no pronto-socorro com queixa de dor em fossa ilíaca esquerda há um dia. Refere ciclos menstruais regulares, com duração de três dias e intervalos de 28 dias, e nega dismenorreia. DUM há quinze dias. Ao exame físico, paciente em bom estado geral, corada, hidratada, afebril, com frequência cardíaca de 86 bpm, pressão arterial de 110 x 70 mmHg, abdome plano, (cid:76)ácido, doloroso à palpação profunda de fossa ilíaca esquerda e DB negativo. Ao toque, útero intrapélvico, móvel, indolor à mobilização, e anexo esquerdo pouco aumentado e discretamente doloroso à manipulação. Hb: 12; leucócitos: 6.700 e PCR: 1. Realizou USG TV, que revelou: cisto hemorrágico de 3 cm em ovário direito. Com base nesse caso hipotético, assinale a alternativa que apresenta a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "videolaparoscopia para ooforoplastia"
      },
      {
        "letra": "B",
        "texto": "videolaparoscopia para ooforectomia"
      },
      {
        "letra": "C",
        "texto": "conduta expectante e sintomáticos"
      },
      {
        "letra": "D",
        "texto": "internação para antibioticoterapia parenteral"
      },
      {
        "letra": "E",
        "texto": "internação e tratamento com estoprogestativos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96480,
    "tags": [],
    "enunciado": "C.M.L., 20 anos, atendida no PS pela segunda vez no intervalo de 1 semana, devido a quadro de dor pélvica intensa, com piora progressiva e refratária a analgésicos e anti- in(cid:76)amatórios. Data da última menstruação: há 20 dias. Contracepção: condon. Ao exame físico: bom estado geral, corada, apirética, normotensa, abdome doloroso, dor à descompressão brusca (DB) duvidosa. Ao especular e toque, colo epitelizado, sem secreções, consistência (cid:67)bro-elástica, útero de volume normal e abaulamento em região de fórnice lateral esquerdo, muito doloroso ao toque. Ao exame de ultrassonogra(cid:67)a, tumoração cística medindo 10 cm no maior diâmetro, aspecto simples e sem debris, em região anexial esquerda de possível origem ovariana. Qual a hipótese diagnóstica mais provável e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gravidez ectópica e laparoscopia"
      },
      {
        "letra": "B",
        "texto": "Cisto de ovário funcional e seguimento ecográfico"
      },
      {
        "letra": "C",
        "texto": "Cisto hemorrágico roto e laparoscopia"
      },
      {
        "letra": "D",
        "texto": "Torção de cisto ovariano e laparoscopia"
      },
      {
        "letra": "E",
        "texto": "Hidrossalpinge e seguimento ecográfico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96481,
    "tags": [],
    "enunciado": "Mulher de 25 anos, usuária de anticoncepcional oral regularmente, deu entrada no pronto-socorro com queixa de dor em fossa ilíaca direita há 3 dias, progressiva, de forte intensidade no momento. No exame físico, apresenta-se afebril, com dor à descompressão brusca abdominal (Blumberg +). O diagnóstico menos provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apendicite"
      },
      {
        "letra": "B",
        "texto": "torção de ovário"
      },
      {
        "letra": "C",
        "texto": "gravidez ectópica"
      },
      {
        "letra": "D",
        "texto": "DIP"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96482,
    "tags": [],
    "enunciado": "Paciente de 35 anos de idade, sexo feminino, procurou auxilio médico na Emergência com queixa de dor abdominal súbita na fossa ilíaca direita acompanhada de sudorese, taquicardia e hipotensão. Na anamnese relatava ter sido submetida a laqueadura tubária. Qual o diagnóstico mais provável para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda"
      },
      {
        "letra": "B",
        "texto": "Doença Inflamatória Pélvica"
      },
      {
        "letra": "C",
        "texto": "Cisto hemático roto de ovário"
      },
      {
        "letra": "D",
        "texto": "Torção de ovário"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96483,
    "tags": [],
    "enunciado": "Mulher, 24 anos, procura o pronto socorro referindo dor abdominal de inicio súbito há uma hora. Refere antecedentes de cisto de ovário na adolescência e in(cid:76)amação nas trompas há dois anos. Nega uso de contraceptivo oral e sua última menstruação ocorreu há dois meses. Ao exame apresenta-se pálida, com PA= 90 X 60 mmHg, FC= 120 bpm, abdome com peritonismo difuso e o exame ginecológico mostrou presença de sangue no canal vaginal. Frente ao quadro apresentado a hipótese clínica correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abscesso tubo-ovariano roto."
      },
      {
        "letra": "B",
        "texto": "Gravidez ectópica rota."
      },
      {
        "letra": "C",
        "texto": "Cisto hemorrágico ovariano."
      },
      {
        "letra": "D",
        "texto": "Torção de ovário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96484,
    "tags": [],
    "enunciado": "Sabemos que a torção anexial é uma causa importante de cirurgias de urgência em mulheres. Sobre a torção anexial podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento cirúrgico por vídeo-laparoscopia está formalmente contra-indicado."
      },
      {
        "letra": "B",
        "texto": "A cirurgia preconizada de rotina é a ooforectomia"
      },
      {
        "letra": "C",
        "texto": "O lado mais comum da torção anexial é o lado direito"
      },
      {
        "letra": "D",
        "texto": "Gestação é um fator de proteção"
      },
      {
        "letra": "E",
        "texto": "CA 125 elevado fecha o diagnóstico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96485,
    "tags": [],
    "enunciado": "Em relação à torção anexial, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) O ovário esquerdo está mais propenso a torcer em relação ao direito. ( ) Ocorre mais comumente com cistos benignos em relação aos malignos. ( ) A maioria dos casos de torção ovariana ocorre em mulheres no climatério. ( ) A gravidez está associada a um risco aumentado de torção ovariana. ( ) A ausência de uma massa anexial exclui o diagnóstico de torção. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, F, V."
      },
      {
        "letra": "E",
        "texto": "F, F, F, V, V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96486,
    "tags": [],
    "enunciado": "Paciente feminina, branca com 65 anos, procura o serviço de emergência com uma história de dor abdominal, em quadrante inferior esquerdo, de início há 3 dias, irradiando-se para a região suprapúbica e lombar esquerda. Ao exame físico encontramos uma paciente com temperatura de 37,8g Celsius, com dor e defesa voluntária em fossa ilíaca esquerda, distensão discreta. Refere um episódio de evacuações diarreicas há 24horas. Nega sangue nas fezes. Diante do quadro clínico atual, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólica renal."
      },
      {
        "letra": "B",
        "texto": "Apendagite aguda."
      },
      {
        "letra": "C",
        "texto": "Diverticulite aguda."
      },
      {
        "letra": "D",
        "texto": "Torção do ovário esquerdo"
      },
      {
        "letra": "E",
        "texto": "Colite pseudomembranosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96487,
    "tags": [],
    "enunciado": "Paciente, em pós operatório tardio de histerectomia, apresentando dor abdominal difusa, descompressão dolorosa. Exames de imagem revelam dilatação pielocalicial com hidronefrose unilateral. Pensar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo renal"
      },
      {
        "letra": "B",
        "texto": "Pinçamento acidental de ureter"
      },
      {
        "letra": "C",
        "texto": "Tumoração renal"
      },
      {
        "letra": "D",
        "texto": "Achados fisiológicos pela fibrose da histerectomia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96488,
    "tags": [],
    "enunciado": "Paciente com 25 anos, G0P0, com vida sexual ativa, em uso de preservativo, ciclos regulares. Em consulta ginecológica de rotina apresenta aumento de anexo direito ao exame bimanual. À ultrassonogra(cid:67)a evidencia tumoração ovariana direita com 8cm, compatível com teratoma. A ooforoplastia direita irá prevenir qual das seguintes alternativas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Degeneração maligna"
      },
      {
        "letra": "B",
        "texto": "Sangramento irregular"
      },
      {
        "letra": "C",
        "texto": "Infertilidade"
      },
      {
        "letra": "D",
        "texto": "Torção de pedículo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96489,
    "tags": [],
    "enunciado": "Mulher, 30 anos, G2P2, dá entrada no pronto-socorro com dor pélvica aguda, localizada em fossa ilíaca direita. Apresentou descompressão brusca positiva e toque vaginal doloroso em fundo de saco posterior. O clínico de plantão aventou algumas hipóteses, dentre as quais torção de anexo direito, apendicite aguda e prenhez ectópica direita. O ginecologista foi chamado para avaliar a paciente. Qual(is) exame(s) ele deve solicitar para elucidar o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada de pelve."
      },
      {
        "letra": "B",
        "texto": "Ultrassom transvaginal."
      },
      {
        "letra": "C",
        "texto": "Ultrassom de abdome total."
      },
      {
        "letra": "D",
        "texto": "ß- HCG sérico."
      },
      {
        "letra": "E",
        "texto": "As alternativas b e d são as melhores opções."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96490,
    "tags": [],
    "enunciado": "Diante de avaliação clínica de paciente com dor pélvica aguda, com beta HCG negativo, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor à mobilização cervical e à palpação anexial considera-se cisto simples ovariano."
      },
      {
        "letra": "B",
        "texto": "dor em fossa ilíaca, padrão migratório, sintomas gastrointestinais, considerar infecção do trato urinário."
      },
      {
        "letra": "C",
        "texto": "ausência de dor à mobilização cervical e palpação anexial, na presença de tumoração, descarta-se torção anexial."
      },
      {
        "letra": "D",
        "texto": "dor à mobilização cervical e dor à palpação anexial, considerar doença inflamatória pélvica aguda."
      },
      {
        "letra": "E",
        "texto": "trata-se de gestação ectópica rota."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96491,
    "tags": [],
    "enunciado": "Jovem de 15 anos chega ao serviço de urgência com queixa de dor abdominal aguda em hipogástrio, que se iniciou após atividade sexual. Usa DIU de cobre e está no 14° dia do ciclo menstrual. Está apresentando náuseas e tontura no momento. PA = 100 x 60 mmHg, FC = 108 bpm. Fez teste de gravidez negativo, Hemoglobina = 10,2 g/dL. A ultrassonogra(cid:67)a de pelve e abdome observou pequena quantidade de líquido ecogênico intraperitoneal e uma massa em projeção de anexo direito com 5 cm de diâmetro e as demais características abaixo. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abcesso tubo-ovariano."
      },
      {
        "letra": "B",
        "texto": "cisto hemorrágico."
      },
      {
        "letra": "C",
        "texto": "torção de ovário."
      },
      {
        "letra": "D",
        "texto": "gravidez ectópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96492,
    "tags": [],
    "enunciado": "Mittelschmertz seria melhor definido como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor pélvica no meio do ciclo menstrual."
      },
      {
        "letra": "B",
        "texto": "Aumento de volume abdominal por gravidez."
      },
      {
        "letra": "C",
        "texto": "Contrações uterinas que geram desconforto leve na primeira metade da gestação."
      },
      {
        "letra": "D",
        "texto": "Retração mamilar por tumor mamário."
      },
      {
        "letra": "E",
        "texto": "Lesões em corda de violino da perihepatite por Doença inflamatória pélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96493,
    "tags": [],
    "enunciado": "Paciente de 45 anos com sangramento uterino anormal e visualização de pólipos endometriais na USG transvaginal. É submetida a histeroscopia ambulatorial sem energia. Ao realizar o exame, com di(cid:67)culdade por conta de estenose de orifício interno, o histeroscopista observa que perfurou o útero. A conduta mais adequada, neste momento, para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observação clínica criteriosa por 2 horas."
      },
      {
        "letra": "B",
        "texto": "Laparoscopia exploradora imediata."
      },
      {
        "letra": "C",
        "texto": "Reposicionamento do histeroscópio e continuação do exame."
      },
      {
        "letra": "D",
        "texto": "Interrupção do exame e coagulação do orifício."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96494,
    "tags": [],
    "enunciado": "Mulher de 32 anos procura atendimento de emergência com dor súbita de forte intensidade em fossa ilíaca direita. Nega atraso menstrual, sem vida sexual ativa. Ultrassonogra(cid:67)a transvaginal evidenciando ovário direito edemaciado, aumentado de volume e com interrupção do (cid:76)uxo sanguíneo ao doppler. Sobre o diagnóstico mais provável, marque a opção CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o tratamento consiste na laparoscopia com anexectomia direita pelo risco de embolização"
      },
      {
        "letra": "B",
        "texto": "laparoscopia imediata para desfazer a torção do anexo, seguida por ooforopexia bilateral é o tratamento de eleição"
      },
      {
        "letra": "C",
        "texto": "hidratação vigorosa, analgesia e repouso estão indicados como tratamento inicial. A cirurgia deve ser indicada nos casos de falha do tratamento clínico."
      },
      {
        "letra": "D",
        "texto": "são fatores de risco para torção endometriomas volumosos e mulheres com ligamento redondo alongado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96495,
    "tags": [],
    "enunciado": "A. P.M anos apresenta dor aguda em baixo ventre, em pontada, de moderada/forte intensidade associada à distensão abdominal, sem melhora com analgesia. AP: G0P0, 17° dia do ciclo menstrual. EF: dor de forte intensidade à palpação do baixo ventre, predominantemente em FID, DB(–), toque vaginal: massa de consistência cística, com +5 cm de diâmetro em FID, intensa dor à mobilização do colo e à palpação de fundo de saco lateral direito. Ultrassonografia com Doppler apresentada a seguir: A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Controle ultrassonoráfico."
      },
      {
        "letra": "B",
        "texto": "Laparoscopia."
      },
      {
        "letra": "C",
        "texto": "Dosagem de marcadores tumorais."
      },
      {
        "letra": "D",
        "texto": "Punção guiada da lesão por ultrassom."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96496,
    "tags": [],
    "enunciado": "Paciente com 24 anos, sexo feminino, quadro de dor abdominal de início há cerca de 12 horas, de forte intensidade, mais intensa em andar inferior de abdome, associada à náusea.Ao exame físico apresenta dor intensa em palpação de abdome em todos quadrantes e blumberg positivo. Sobre este caso assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação ectópica e endometriose são hipóteses a serem investigadas em mulheres na menacme."
      },
      {
        "letra": "B",
        "texto": "Se a paciente relatar uso de anticoncepção está excluída hipótese de complicação de gestação ectópica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de quadro de abdome agudo e deve ser iniciado imediatamente hidratação venosa e analgesia."
      },
      {
        "letra": "D",
        "texto": "Com certeza trata-se de apendicite aguda e a paciente deve ser encaminhada ao hospital com urgência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96497,
    "tags": [],
    "enunciado": "Mulher com diagnóstico de infertilidade de causa ovariana, 27 anos, nuligesta, utilizando citrato de clomifeno há 5 dias, dá entrada no pronto atendimento ginecológico referindo dor importante em fossa ilíaca esquerda, sudorese, palidez cutânea e pressão arterial de 90 x 60 mmHg. Ao exame físico apresenta abdome muito doloroso à palpação com descompressão brusca dolorosa. Dos seguintes diagnósticos, o mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diverticulite."
      },
      {
        "letra": "B",
        "texto": "apendicite."
      },
      {
        "letra": "C",
        "texto": "torção de ovário."
      },
      {
        "letra": "D",
        "texto": "aborto retido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96498,
    "tags": [],
    "enunciado": "Um paciente de 21 anos de idade apresenta histórico de dor em fossa ilíaca direita e hipogástrio há 24 horas, febre não aferida e hiporexia. Ao exame físico, apresenta dor à palpação profunda em fossa ilíaca direita e hipogástrio, sem dor à descompressão. Sem queixas ginecológicas, possui vida sexual ativa. Com relação a esse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é necessária avaliação da ginecologia."
      },
      {
        "letra": "B",
        "texto": "A paciente pode ser mantida em observação domiciliar, com retorno caso haja piora dos sintomas."
      },
      {
        "letra": "C",
        "texto": "Não são necessários exames de imagem para esse caso."
      },
      {
        "letra": "D",
        "texto": "O tratamento dessa paciente será cirúrgico."
      },
      {
        "letra": "E",
        "texto": "A videolaparoscopia pode ser usada tanto para diagnóstico quanto para eventual tratamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96499,
    "tags": [],
    "enunciado": "Mulher de 27 anos apresenta dor aguda em baixo ventre, em pontada, de moderada/forte intensidade associada à distensão abdominal, sem melhora com analgesia. AP: G0P0, 17º dia do ciclo menstrual. EF: dor de forte intensidade à palpação do baixo ventre, predominantemente em FID, DB(–), toque vaginal: massa de consistência cística, com ± 5 cm de diâmetro em FID, intensa dor à mobilização do colo e à palpação de fundo de saco lateral direito. Ultrassonografia com Doppler apresentada a seguir: A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Controle ultrassonográfico."
      },
      {
        "letra": "B",
        "texto": "Laparoscopia."
      },
      {
        "letra": "C",
        "texto": "Dosagem de marcadores tumorais."
      },
      {
        "letra": "D",
        "texto": "Punção guiada da lesão por ultrassom."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96500,
    "tags": [],
    "enunciado": "Foi admitida pelo médico que está na “porta” do Pronto Socorro uma paciente de 21 anos, com dor pélvica súbita, seguida de lipotimia e dor irradiada para ombro direito. Ao exame físico a paciente apresenta-se pálida, afebril, com posição antálgica dobrando o tronco sobre os joelhos. Ao exame clínico, deitada, a PA é de 100/60mmHg, mas cai para 80/40mmHg quando a paciente (cid:67)ca em pé. Nesse momento a paciente refere “tontura” e sensação de desmaio. O abdome está dolorido difusamente, com descompressão brusca positiva, e não se percebe visceromegalia justamente pela defesa muscular do abdome. Ela é nuligesta, tem ciclos menstruais espontâneos, não usa contracepção e refere dispareunia nos últimos dias. Ao exame ginecológico há pequeno sangramento na vagina, colo sem lesões e dor na tração lateral do colo uterino. Você é o médico ginecologista da retaguarda. Qual deve ser seu próximo passo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar tomografa de abdome"
      },
      {
        "letra": "B",
        "texto": "Solicitar hemograma"
      },
      {
        "letra": "C",
        "texto": "Solicitar beta-HCG"
      },
      {
        "letra": "D",
        "texto": "Solicitar ultrassom obstétrico com Doppler"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96501,
    "tags": [],
    "enunciado": "A respeito de torção de massas anexiais, assinale a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mais comum é a rotação do ovário e da tuba uterina, como uma entidade única, ao redor do ligamento largo."
      },
      {
        "letra": "B",
        "texto": "Pode ocorrer com anexos normais, mas, em 50 a 80% dos casos, massas ovarianas unilaterais são identificadas."
      },
      {
        "letra": "C",
        "texto": "As taxas de torção mais elevadas são verificadas nas massas anexiais com diâmetro superior a 12 cm."
      },
      {
        "letra": "D",
        "texto": "Responde por cerca de 3% das emergências ginecológicas."
      },
      {
        "letra": "E",
        "texto": "Um número desproporcional de casos de torção anexial ocorre durante a gravidez, representando 20 a 25% de todos os casos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96502,
    "tags": [],
    "enunciado": "Uma paciente está sendo atendida no ambulatório de ginecologia de um hospital escola de referência estadual. Refere dor pélvica aguda de forte intensidade que já dura 06 h, que não cedeu com analgésicos, acompanhada de náuseas, vômitos, palidez cutânea, sinais de irritação peritoneal e defesa muscular no abdome inferior. PA 90X40 mmHg. Traz consigo ultrassonogra(cid:67)a, realizada há 15 dias, com laudo de cisto ovariano de conteúdo líquido, homogêneo, medindo 6cm, ausência de ascite. Tem 16 anos, sem (cid:67)lhos. A conduta mais adequada do ginecologista, para o caso exposto será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar e observar."
      },
      {
        "letra": "B",
        "texto": "Indicar ressonância nuclear magnética."
      },
      {
        "letra": "C",
        "texto": "Indicar vídeo laparoscopia."
      },
      {
        "letra": "D",
        "texto": "Indicar tomografia computadorizada de abdome"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96503,
    "tags": [],
    "enunciado": "Você está na emergência e atende uma mulher de 29 anos que apresentou quadro de dor súbita em fossa ilíaca esquerda há 2 horas, com náuseas e sem vômito. Apresenta ciclos menstruais normais e regulares. Durante o atendimento você veri(cid:67)cou muita dor a palpação abdominal, porém sem sinais de irritação peritoneal. Dados vitais estáveis e RX com distribuição homogênea de gases intestinais. Com base nestes dados você provavelmente está diante de um abdome agudo de qual tipo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatório."
      },
      {
        "letra": "B",
        "texto": "Obstrutivo."
      },
      {
        "letra": "C",
        "texto": "Hemorrágico."
      },
      {
        "letra": "D",
        "texto": "Isquêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96504,
    "tags": [],
    "enunciado": "Paciente de 24 anos deu entrada no Pronto Socorro com história de dor repentina, contínua e inespecí(cid:67)ca iniciada há 8 horas de forte intensidade em região inguinal direita, com irradiação para fossa ilíaca e (cid:76)anco direitos, sem sangramento ou febre. Ao exame, observa-se dor à palpação de FID com descompressão dolorosa. Toque vaginal di(cid:67)cultado pela dor, mas mostra aumento de volume ovariano à direita. Exame de imagem (ultrassonogra(cid:67)a transvaginal) apresenta ovário de aparência sólida, aumentado de volume, com estruturas císticas na periferia e edema no estroma. O Doppler evidencia diminuição do (cid:76)uxo venoso. Hemograma sem alterações e Beta HCG negativo. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Gravidez ectópica."
      },
      {
        "letra": "C",
        "texto": "Endometriose."
      },
      {
        "letra": "D",
        "texto": "Torção de ovário."
      },
      {
        "letra": "E",
        "texto": "Apendicite aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96505,
    "tags": [],
    "enunciado": "Fazem parte do diagnóstico diferencial da dor pélvica aguda, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "salpingite ístmica nodosa"
      },
      {
        "letra": "B",
        "texto": "cisto endometriótico roto"
      },
      {
        "letra": "C",
        "texto": "gravidez ectópica"
      },
      {
        "letra": "D",
        "texto": "torção de cisto ovariano"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96506,
    "tags": [],
    "enunciado": "Paciente foi ao pronto-socorro referindo dor abdominal de moderada intensidade, que teve início há 6 horas. Refere náuseas e vômitos. Ao exame físico, o ginecologista palpou uma massa em anexo direito. O ultrassom evidenciou imagem cística anecoica com áreas hipoecoicas medindo aproximadamente 12 cm. Ao Doppler, não foi observado fluxo na artéria ovariana. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diagnóstico: teratoma; conduta: cirurgia."
      },
      {
        "letra": "B",
        "texto": "Diagnóstico: endometrioma; conduta: goserelina."
      },
      {
        "letra": "C",
        "texto": "Diagnóstico: cisto ovariano funcional; conduta: anticoncepcional."
      },
      {
        "letra": "D",
        "texto": "Diagnóstico: torção ovariana; conduta: cirurgia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96507,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 18 anos, dá entrada no pronto atendimento queixando-se de dor de início súbito, em fossa ilíaca direita, tipo contínua, há cerca de 8 horas, associada a náuseas e vômitos. A dor tinha intensidade moderada mas passou a ser intensa rapidamente e não cedia ao uso de sintomáticos no domicílio. Nega febre. Refere leucorreia esbranquiçada sem odor e ciclo menstrual irregular. Encontra-se em BEG, eupneica, afebril, FC = 70 bpm, P.A = 120 x 80mmHg. Seu abdome é doloroso à palpação profunda na FID, sem sinais de irritação peritoneal. Hematócrito: 38%; hemoglobina: 12 g/dl e leucograma: 6.500, sem desvio à esquerda. BHCG negativo. A USG evidencia massa sólida de 15 cm em posição retrouterina. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência de irritação peritoneal e febre afasta a possibilidade de tratamento cirúrgico urgente."
      },
      {
        "letra": "B",
        "texto": "A utilização do Doppler colorido à USG seria importante na definição do diagnóstico desta paciente."
      },
      {
        "letra": "C",
        "texto": "O padrão de dor contínua de início súbito confirma abdome agudo hemorrágico, estando contraindicado o acesso laparoscópico no seu tratamento."
      },
      {
        "letra": "D",
        "texto": "A presença de leucorreia sugere o diagnóstico de doença inflamatória pélvica, estando indicada a internação hospitalar para antibioticoterapia e observação clínica por 48h."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96508,
    "tags": [],
    "enunciado": "Na avaliação da paciente ginecológica, o termo Mittelschmerz significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mamilo retraído observado no câncer de mama."
      },
      {
        "letra": "B",
        "texto": "Amolecimento do colo uterino em gestação inicial."
      },
      {
        "letra": "C",
        "texto": "Distensão abdominal na pseudociese."
      },
      {
        "letra": "D",
        "texto": "Hiperpigmentação em pescoço, axila e mamas na Síndrome dos Ovários Policísticos."
      },
      {
        "letra": "E",
        "texto": "Dor pélvica decorrente da ovulação, que ocorre no meio do ciclo menstrual."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96509,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade chega à emergência, referindo dor em fossa ilíaca direita e em hipogástrio, de início súbito há cerca de duas horas. Apresentou lipotímia com rápida recuperação. Nega náuseas, vômitos ou febre. Vida sexual ativa. Última menstruação há mais ou menos 15 dias. Ao exame: corada, hidratada, eupneica e afebril. PA: 120/80 mmHg e FC: 90 bpm. O abdome está plano, com peristalse normal, (cid:76)ácido e pouco doloroso à palpação profunda no hipogástrio e em fossa ilíaca direita, com descompressão súbita levemente dolorosa, nessa região. Exames complementares: hemograma normal, ultrassonogra(cid:67)a transvaginal evidencia líquido livre em fundo de saco de Douglas em pequena quantidade. Este caso tem como diagnóstico provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotura de cisto folicular."
      },
      {
        "letra": "B",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "C",
        "texto": "Gravidez ectópica rota."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96510,
    "tags": [],
    "enunciado": "Em relação às urgências ginecológicas, marque a resposta INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A torção ovariana geralmente é acompanhada de náuseas, vômitos e dor abdominal aguda."
      },
      {
        "letra": "B",
        "texto": "Os tumores uterinos podem causar dor associada à hemorragia, à necrose ou à compressão de vísceras adjacentes."
      },
      {
        "letra": "C",
        "texto": "A dor no início do ciclo ou durante a menstruação é denominada Mittelschmerz."
      },
      {
        "letra": "D",
        "texto": "Sangramento uterino anormal acentuado pode ter causa orgânica ou disfuncional."
      },
      {
        "letra": "E",
        "texto": "Trauma na região vulvar facilmente evolui com hematoma devido à hipervascularização local."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96511,
    "tags": [],
    "enunciado": "Marcela, 24 anos, procura o pronto-socorro com queixa de dor em baixo ventre de característica súbita e crescente. Teve sua última menstruação há 20 dias. Não tem história de febre ou corrimento. Nega atividade sexual nos últimos três meses. Realizou ultrassonogra(cid:67)a transvaginal que revelou massa anexial de 13 cm de diâmetro apresentando aspecto em “olho-de-boi”/em alvo, cística, de paredes (cid:67)nas, com baixa perfusão ao estudo Doppler. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto de corpo lúteo."
      },
      {
        "letra": "B",
        "texto": "gestação ectópica."
      },
      {
        "letra": "C",
        "texto": "torção de anexo."
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "E",
        "texto": "hidrossalpinge."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96512,
    "tags": [],
    "enunciado": "Quando há uma paciente com queixa de dor pélvia aguda podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dor é insidiosa, em cólica, piora com a deambulação e de longa duração."
      },
      {
        "letra": "B",
        "texto": "Pode ser causada por gravidez ectópica rota, leiomioma ou aneurisma de aorta."
      },
      {
        "letra": "C",
        "texto": "A presença de pús ou sangue desencadeia reação generalizada por irritaçao do peritôneo."
      },
      {
        "letra": "D",
        "texto": "A solicitação de Tomografia computadorizada é mandatória nos casos agudos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96513,
    "tags": [],
    "enunciado": "A dor associada à ruptura folículo ovariano no momento da ovulação é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mittelschmerz."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Fitz-Hugh-Curtis."
      },
      {
        "letra": "C",
        "texto": "Síndrome de McBurney."
      },
      {
        "letra": "D",
        "texto": "Síndrome do ovário remanescente."
      },
      {
        "letra": "E",
        "texto": "Síndrome da bexiga dolorosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96514,
    "tags": [],
    "enunciado": "Relacionam-se ao diagnóstico de dor pélvica aguda em toda mulher em idade reprodutiva do ponto de vista ginecológico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Divertículo uretral."
      },
      {
        "letra": "B",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "C",
        "texto": "Gravidez ectópica."
      },
      {
        "letra": "D",
        "texto": "Cisto ovariano roto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96515,
    "tags": [],
    "enunciado": "Durante a curetagem uterina, a situação clínica de suspeita de perfuração uterina, paciente estável e, ainda, presença de material intrauterino a ser removido requer a seguinte conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levar à laparotomia."
      },
      {
        "letra": "B",
        "texto": "Suspender o procedimento momentaneamente e completá-lo sob visão laparoscópica."
      },
      {
        "letra": "C",
        "texto": "Deixar a paciente em observação por 24 horas."
      },
      {
        "letra": "D",
        "texto": "Administrar ocitocina e continuar o procedimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96516,
    "tags": [],
    "enunciado": "Paciente de 32 anos de idade submeteu-se à histeroscopia para polipectomia. Durante o procedimento, houve perfuração da parede do útero de 0,5 cm antes da retirada do pólipo. Nesse momento, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar laparotomia para sutura da lesão com fio de absorção tardia."
      },
      {
        "letra": "B",
        "texto": "realizar laparoscopia para cauterização elétrica do ponto de perfuração."
      },
      {
        "letra": "C",
        "texto": "interromper o procedimento e observar a estabilidade hemodinâmica na sala de recuperação."
      },
      {
        "letra": "D",
        "texto": "retirar o pólipo e observar a estabilidade da lesão na sala de recuperação pós- operatória."
      },
      {
        "letra": "E",
        "texto": "suturar a lesão por via histeroscópica e retirar o pólipo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96517,
    "tags": [],
    "enunciado": "Algumas mulheres apresentam pequeno sangramento genital, próximo ao meio do ciclo. Qual é a causa desse sangramento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da prolactina sérica pré-menstrual causando hipoestrogenismo relativo."
      },
      {
        "letra": "B",
        "texto": "Pico de progesterona durante a ovulação, causando edema e hipertrofia endometrial."
      },
      {
        "letra": "C",
        "texto": "Insuficiência na produção de progesterona causada por ciclo anovulatório."
      },
      {
        "letra": "D",
        "texto": "Queda do nível de estradiol sérico antes da ovulação acompanhada de descamação endometrial leve."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96518,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 35 anos, deu entrada na emergência do Hospital Militar de Área de São Paulo (HMASP) com quadro de dor pélvica de início súbito há 3 horas, hipotensão arterial e palidez cutânea. Qual(is) exame(s) abaixo podemos considerar como essencial(is) para o esclarecimento diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma completo, beta-HCG, EAS (urina I)."
      },
      {
        "letra": "B",
        "texto": "Beta-HC G, EAS (urina I) e urocultura."
      },
      {
        "letra": "C",
        "texto": "Videolaparoscopia diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada."
      },
      {
        "letra": "E",
        "texto": "Radiografia simples de bacia (pelve)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96519,
    "tags": [],
    "enunciado": "Ao dar entrada inconsciente no Pronto-socorro, gestante de 20 anos com 9 semanas pela DUM (BHCG +), pálida, hipotensa, taquicárdica, com abdômen distendido, fez ultrassonogra(cid:67)a que mostrou imagem regular em anexo esquerdo, com alto (cid:76)uxo sanguíneo periférico ao Doppler, heterogênea, pseudo saco gestacional em cavidade uterina e grande quantidade de sangue em fundo de saco posterior. Qual é o PROVÁVEL diagnóstico desse caso clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de Ovário Roto."
      },
      {
        "letra": "B",
        "texto": "Gravidez Ectópica."
      },
      {
        "letra": "C",
        "texto": "Apendicite."
      },
      {
        "letra": "D",
        "texto": "Mola Hidatiforme parcial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96520,
    "tags": [],
    "enunciado": "Paciente de 22 anos veio à consulta queixando-se de dor pélvica moderada durante o ciclo menstrual. A videolaparoscopia diagnóstica revelou as lesões mostradas na imagem, para as quais são feitas as propostas medicamentosas a seguir: I - Metotrexato; II -Ceftriaxona + doxiciclina; III - Anticoncepcional hormonal combinado ou progestógeno isolado. Quais delas estão indicadas para essa paciente? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96521,
    "tags": [],
    "enunciado": "Ao realizar a laparoscopia para uma suspeita de torção ovariana, em jovem nulípara de 18 anos, o cirurgião vê que o pedículo ovariano vascular torceu-se mais uma vez e meia e que o ovário parece um tanto azulado. Qual dos seguintes é melhor manejo nesse ponto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ooforectomia com excisão próxima ao ovário."
      },
      {
        "letra": "B",
        "texto": "Ooforectomia com excisão do pedículo vascular para prevenir a possível embolização da trombose."
      },
      {
        "letra": "C",
        "texto": "Distorcer o pedículo vascular para investigar a viabilidade do ovário."
      },
      {
        "letra": "D",
        "texto": "Salpingooforectomia bilateral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96522,
    "tags": [],
    "enunciado": "Fazem parte do diagnóstico diferencial da dor pélvica aguda, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gravidez ectópica."
      },
      {
        "letra": "B",
        "texto": "cisto endometriótico roto."
      },
      {
        "letra": "C",
        "texto": "salpingite ístmica nodosa."
      },
      {
        "letra": "D",
        "texto": "torção de cisto ovariano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96523,
    "tags": [],
    "enunciado": "Mulher de 29 anos, G2P2A0C0, com queixa de dor moderada em baixo ventre há três dias, com piora súbita há cinco horas. Exame físico: bom estado geral, afebril, descompressão brusca presente, mais acentuada em (cid:76)anco esquerdo. PA 120 x 80 mmHg. Exames laboratoriais: hemograma e urina tipo I normais e teste de gravidez negativo. Ultrassom transvaginal: imagem anecoica de 10 cm de diâmetro ocupando todo parênquima ovariano, com septação interna, sem fluxo ao doppler. O diagnóstico e conduta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de ovário torcido; laparotomia."
      },
      {
        "letra": "B",
        "texto": "Abscesso tubovariano; antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Cisto de ovário torcido; anti-inflamatório e observação."
      },
      {
        "letra": "D",
        "texto": "Abscesso tubovariano; laparotomia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96524,
    "tags": [],
    "enunciado": "M. G., 24 anos, nuligesta, está no oitavo dia do ciclo menstrual e a última menstruação encerrou-se há quatro dias. Foi atendida em um serviço de emergência com quadro de dor pélvica iniciada há 12 dias, com piora signi(cid:67)cativa há sete horas, principalmente em fossa ilíaca direita, associada à taquicardia, fraqueza e inapetência. Nega alterações urinárias ou intestinais. No exame físico apresentou temperatura axilar de 38,6°C, PA: 100/60 mmHg e pulso de 102 bpm, dor importante à palpação de andar inferior do abdome, com descompressão brusca positiva de fossa ilíaca direita. Ao toque vaginal bimanual sentiu-se aumento de calor local e massa anexial de quatro centímetros em fossa ilíaca direita. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gravidez ectópica."
      },
      {
        "letra": "B",
        "texto": "endometrioma ovariano direito."
      },
      {
        "letra": "C",
        "texto": "tumor maligno ovariano."
      },
      {
        "letra": "D",
        "texto": "hidrossalpinge."
      },
      {
        "letra": "E",
        "texto": "abcesso tubo-ovariano."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96525,
    "tags": [],
    "enunciado": "Paula, durante a aula de Muay Thai, sentiu uma forte dor abdominal com náuseas e vômitos. Imediatamente foi ao hospital. Ao exame físico tinha dor a palpação abdominal, dor à descompressão nos quadrantes inferiores e uma massa palpável na fossa ilíaca esquerda. Foi solicitada USG que evidenciou massa anexial unilocular hiperecóica de 6 x 5 cm. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal hipótese diagnóstica é torção anexial e o tratamento é expectante com hiperhidratação, antiespamódicos."
      },
      {
        "letra": "B",
        "texto": "A principal hipótese diagnóstica é leiomioma parido e o tratamento é cirúrgico."
      },
      {
        "letra": "C",
        "texto": "A principal hipótese diagnóstica é Leiomioma degenerado e o tratamento é expectante com hiperhidratação, antiespasmódicos."
      },
      {
        "letra": "D",
        "texto": "A principal hipótese diagnóstica é torção anexial e o tratamento é cirúrgico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96526,
    "tags": [],
    "enunciado": "Mulher de 32 anos chega à emergência queixando-se de dor em fossa ilíaca direita há cerca de 8 horas. Sua última menstruação foi há 35 dias, o fluxo foi escasso, persistindo com sangramento irregular e discreto até o momento G2P2NA0. Fez ligadura tubária há 3 anos. Ao exame físico constatam-se mucosas hipocoradas (+++/4+), dor signi(cid:67)cativa à palpação profunda do quadrante inferior direito, e espontânea na região escapular. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda;"
      },
      {
        "letra": "B",
        "texto": "Doença inflamatória pélvica aguda;"
      },
      {
        "letra": "C",
        "texto": "Torção de cisto ovariano;"
      },
      {
        "letra": "D",
        "texto": "Gravidez ectópica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96527,
    "tags": [],
    "enunciado": "Paciente deu entrada na emergência com dores abdominais no baixo ventre. Atraso menstrual, afebril, ombralgia e distensão abdominal. Este quadro sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anexite aguda."
      },
      {
        "letra": "B",
        "texto": "Corioma molar."
      },
      {
        "letra": "C",
        "texto": "Prenhez ectópica rota."
      },
      {
        "letra": "D",
        "texto": "Abortamento séptico."
      },
      {
        "letra": "E",
        "texto": "Torção de cisto ovariano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96528,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 19 anos, apresenta quadro de dor em baixo ventre há 12hs, tipo cólica, progressiva, acompanhada de febre baixa, náuseas e mal estar geral. A paciente refere leucorreia amarelada fétida e disúria, com duração de cerca de 10 dias. Refere ainda que sua menstruação está desregulada há vários meses, não sabendo precisar a data da última menstruação. A paciente se encontra discretamente taquicárdica e pálida (informa que está em tratamento para anemia ferropriva). O abdome é doloroso à palpação profunda em todo o andar inferior com Blumberg duvidoso. Qual das alternativas abaixo NÃO confere, respectivamente, diagnóstico diferencial para o caso acima, alternativa diagnóstica adequada e tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção do trato urinário; EAS; antibioticoterapia"
      },
      {
        "letra": "B",
        "texto": "Doença infecciosa pélvica, USG e hemograma; tratamento clínico inicialmente"
      },
      {
        "letra": "C",
        "texto": "Prenhez ectópica rota; hematócrito e homoglobina; laparotomia com ressecção da tuba uterina"
      },
      {
        "letra": "D",
        "texto": "Apendicite, tomografia computadorizada; apendicectomia videolaparoscópica"
      },
      {
        "letra": "E",
        "texto": "Abscesso de tuba uterina; videolaparoscopia diagnóstica, ressecção da tuba uterina  Respostas: 1 D 2 C 3 C 4 C 5 E 6 C 7 A 8 B 9 D 10 B 11 C 12 A 13 A 14 A 15 A 16 B 17 B 18 C 19 E 20 B 21 A 22 B 23 D 24 B 25 B 26 B 27 D 28 D 29 D 30 D 31 C 32 A 33 C 34 B 35 A 36 C 37 C 38 C 39 B 40 D 41 D 42 B 43 D 44 B 45 A 46 B 47 A 48 C 49 D 50 C 51 C 52 B 53 C 54 C 55 C 56 B 57 D 58 E 59 D 60 B 61 A 62 A 63 B 64 B 65 A 66 C 67 E 68 B 69 C 70 C 71 C 72 D 73 D 74 A 75 D 76 B 77 E 78 A 79 C 80 C 81 C 82 A 83 A 84 B 85 C 86 D 87 A 88 B 89 C 90 C 91 C 92 A 93 E 94 D 95 D 96 C 97 C"
      }
    ],
    "resposta_correta": "C"
  }
]