[
  {
    "id": 89073,
    "tags": [],
    "enunciado": "Mulher, 42 anos de idade, refere dismenorreia secundária, dispareunia de profundidade e sangramento menstrual abundante, que vem piorando gradativamente há 1 ano. Teve 2 partos cesáreas. Realizou a seguinte ultrassonogra(cid:40)a transvaginal: útero volume 110 mL; miométrio heterogêneo face à presença de nódulo hipoecogênico de paredes regulares com algumas calci(cid:40)cações medindo 25 x 15 mm em parede lateral esquerda; junção endométrio-miométrio irregular; presenga de imagem isoecogênica na cavidade uterina medindo 10 x 7 mm; espessura endometrial 8 mm, vasos uterinos tortuosos subserosos predominado na parede uterina anterior. Dos achados ultrassonográficos acima, associa-se ao diagnóstico de adenomiose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Junção endométrio-miometrio irregular."
      },
      {
        "letra": "B",
        "texto": "Nódulo miometrial calcificado."
      },
      {
        "letra": "C",
        "texto": "Vasos tortuosos subserosos."
      },
      {
        "letra": "D",
        "texto": "Volume uterino."
      },
      {
        "letra": "E",
        "texto": "Imagem isoecogênica intracavitária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89074,
    "tags": [],
    "enunciado": "Assim como a endometriose, a adenomiose continua sendo um desa(cid:40)o quanto à etiopatogenia, ao diagnóstico, à classificação e ao tratamento. Em relação a essa afecção, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sua incidência em mulheres abaixo de 40 anos de idade é quase inexistente. É uma doença da quarta e da quinta década de vida e apanágio de multíparas."
      },
      {
        "letra": "B",
        "texto": "o diagnóstico definitivo, atualmente, é feito pela histeroscopia pela presença de orifícios em todas as paredes da cavidade uterina."
      },
      {
        "letra": "C",
        "texto": "a parede uterina mais atingida é a posterior. Apesar disso, geralmente o útero é afetado de maneira difusa e irregular."
      },
      {
        "letra": "D",
        "texto": "não pode ser tratada com análogos do GnRH pelo risco de necrose nas paredes do útero, ao contrário da endometriose."
      },
      {
        "letra": "E",
        "texto": "é classificada em superficial, quando, a partir do endométrio, atinge até 50% do miométrio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89075,
    "tags": [],
    "enunciado": "Qual é o quadro clínico sugestivo de adenomiose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dismenorreia + febre."
      },
      {
        "letra": "B",
        "texto": "Dismenorreia + úlcera vulvar."
      },
      {
        "letra": "C",
        "texto": "Infertilidade + corrimento cervical."
      },
      {
        "letra": "D",
        "texto": "Sangramento uterino anormal + dismenorreia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89076,
    "tags": [],
    "enunciado": "Mulher de 42 anos, G3P2A1, método anticoncepcional: laqueadura tubária, DUM há 12 dias, procura atendimento ginecológico com queixa de sangramento uterino aumentado há 6 meses, com aumento do (cid:74)uxo, permanecendo cerca de 6 a 7 dias com sangramento associado à dismenorreia moderada. Ao exame físico: PA: 120×70mmHg, FC: 78bpm, abdome plano, normotenso e indolor à palpação. Especular: colo róseo, sem lesões ou conteúdo anormal. Toque: colo cartilaginoso, centrado, indolor à mobilização, útero centrado em Anteverso(cid:74)exão (AVF), globoso e aumentado de tamanho. Exames complementares: Hb: 11,2g/dl; Ht: 30%; USTV: útero AVF, centrado, volume de 195cm³. Ovário esquerdo: 4,2cm³, ovário direito: 5,7cm³, representado na figura. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Hiperplasia endometrial."
      },
      {
        "letra": "D",
        "texto": "Leiomiomatose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89077,
    "tags": [],
    "enunciado": "Uma paciente de 28 anos de idade, nulípara, sem cirurgias prévias, com histórico de dor pélvica e sangramento menstrual aumentado, recebeu o diagnóstico de adenomiose, por avaliação ecográ(cid:40)ca. Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata‑se de faixa etária frequente de apresentação da adenomiose, devido à sua fisiopatologia e aos fatores de risco associados."
      },
      {
        "letra": "B",
        "texto": "A confirmação do diagnóstico por exames de ressonância pode ser interessante, assim como investigação de endometriose, devido à clínica apresentada pela paciente."
      },
      {
        "letra": "C",
        "texto": "O aumento uterino difuso secundário à proliferação do endométrio ectópico, associada à hiperplasia e à hipertrofia das células musculares lisas, é um achado incomum ao exame físico."
      },
      {
        "letra": "D",
        "texto": "O sintoma mais comum da adenomiose é a dispareunia de profundidade."
      },
      {
        "letra": "E",
        "texto": "A adenomiose não costuma apresentar sangramento anormal como sintoma comum. 4000233962"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89078,
    "tags": [],
    "enunciado": "Qual é a afirmação correta associada ao emprego da histeroscopia para o diagnóstico de adenomiose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O endométrio apresenta-se hipovascularizado na adenomiose."
      },
      {
        "letra": "B",
        "texto": "A histeroscopia permite a melhor visualização da zona juncional."
      },
      {
        "letra": "C",
        "texto": "A visualização dos óstios tubários patentes exclui o diagnóstico de adenomiose."
      },
      {
        "letra": "D",
        "texto": "A visualização de cistos hemorrágicos endometriais é sugestivo da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89079,
    "tags": [],
    "enunciado": "Paciente, 40 anos de idade, refere ciclos menstruais com (cid:74)uxo intenso. Apresenta antecedente de 2 partos vaginais. A avaliação clínica apresenta toque vaginal com útero discretamente aumentado de volume, móvel e indolor. A ultrassonografia é apresentada na imagem a seguir: Em relação ao caso apresentado, qual o tratamento adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ablação endometrial."
      },
      {
        "letra": "B",
        "texto": "Miomectomia laparoscópica."
      },
      {
        "letra": "C",
        "texto": "Miomectomia histeroscópica."
      },
      {
        "letra": "D",
        "texto": "Embolização."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89080,
    "tags": [],
    "enunciado": "Mulher, 34 anos de idade, 1G 1P, refere ciclos menstruais regulares com intervalo de 28 dias, porém com sangramento menstrual volumoso com perda de coágulos e cólica. Deseja engravidar. Ao exame ginecológico especular, sem alterações e toque vaginal com útero pouco aumentado difusamente. Foi realizada a ultrassonografia transvaginal apresentada (corte longitudinal) a seguir: Considerando o desejo da paciente e o controle da queixa, qual é o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona durante a menstruação."
      },
      {
        "letra": "B",
        "texto": "Progesterona por 10 dias pré-menstrual."
      },
      {
        "letra": "C",
        "texto": "Estrogênio por 10 dias pré-menstrual."
      },
      {
        "letra": "D",
        "texto": "Estrogênio e progesterona combinados, contínuo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89081,
    "tags": [],
    "enunciado": "Mulher, 44 anos, queixa-se, há 2 anos, de aumento de volume menstrual e dismenorreia com piora progressiva. Ultrassonogra(cid:40)a transvaginal no 24º dia do ciclo menstrual: útero em anteverso(cid:74)exão, aumentado de volume, parede corporal posterior com espessura 3 vezes maior que a parede anterior, contendo imagens anecóicas e ilhas hiperecogênicas miometriais de permeio, predominantemente, na parede posterior; endométrio de aspecto hiperecogênico, centrado, homogêneo, com 12mm de espessura; ovário direito com imagem hipoecogênica, irregular, com 20mm no maior diâmetro e halo vascular ao redor. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endometriose"
      },
      {
        "letra": "B",
        "texto": "adenomiose"
      },
      {
        "letra": "C",
        "texto": "miomatose uterina"
      },
      {
        "letra": "D",
        "texto": "hiperplasia endometrial"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89082,
    "tags": [],
    "enunciado": "O Sangramento uterino anormal (SUA) está entre as principais causas de procura por consulta médica na atenção primária. Sobre esse tema é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na adenomiose a histerectomia é o tratamento definitivo e por isso deve ser indicada para todas as pacientes."
      },
      {
        "letra": "B",
        "texto": "O tratamento dos miomas sem distorção da cavidade uterina assintomáticos deve ter como primeira indicação o SIU com Levonorgestrel."
      },
      {
        "letra": "C",
        "texto": "Dentre as opções de tratamento está o acetato de medroxiprogesterona de depósito associado com medroxiprogesterona via oral."
      },
      {
        "letra": "D",
        "texto": "Na hiperplasia endometrial benigna o tratamento de escolha é a histerectomia. 4000230108"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89083,
    "tags": [],
    "enunciado": "Uma paciente de 42 anos, gesta 2 para 2 (2 partos cesáreos), chega à consulta referindo aumento do sangramento e cólicas no período menstrual. Não faz uso de método contraceptivo. Rotina laboratorial aponta anemia. A ultrassonogra(cid:40)a transvaginal evidencia assimetria de paredes uterinas, cistos miometriais e linhas de sombra acústica posterior. Frente à situação descrita, deve-se considerar a hipótese de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sangramento uterino disfuncional;"
      },
      {
        "letra": "B",
        "texto": "mioma intramural;"
      },
      {
        "letra": "C",
        "texto": "endometriose peritoneal;"
      },
      {
        "letra": "D",
        "texto": "adenomiose;"
      },
      {
        "letra": "E",
        "texto": "achados típicos da quarta década de vida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89084,
    "tags": [],
    "enunciado": "Uma mulher de 45 anos apresenta aumento progressivo de (cid:74)uxo e da duração menstrual há 4 anos, associado a dismenorreia importante com piora após nascimento do (cid:40)lho por parto cesáreo há 6 anos. Atualmente, sangra até 12 dias, com necessidade de uso de absorventes noturnos. Ao exame, veri(cid:40)case o útero aumentado de volume, palpável à altura da sín(cid:40)se púbica, globoso e móvel. A ultrassonogra(cid:40)a transvaginal mostrou útero de aspecto globoso, tipo “bala de canhão”, volume estimado de 760 mL, sem outros comemorativos. A ressonância magnética de pelve evidenciou uma zona juncional de 23 mm, com aspecto heterogêneo. Dadas as informações acima, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenomiose;"
      },
      {
        "letra": "B",
        "texto": "endometriose;"
      },
      {
        "letra": "C",
        "texto": "pólipo endometrial;"
      },
      {
        "letra": "D",
        "texto": "miomatose uterina;"
      },
      {
        "letra": "E",
        "texto": "hiperplasia endometrial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89085,
    "tags": [],
    "enunciado": "Paciente de 45 anos, atendida com queixa de (cid:74)uxos menstruais intensos com duração de nove dias e intervalos de 26 dias, associado à dismenorreia. Ao exame: vagina e colo uterino normais, toque com útero globoso, superfície regular e doloroso. Trouxe exame externo, conforme imagem abaixo. Segundo a FIGO 2011, esse sangramento uterino anormal (SUA) é classificado como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SUA-A."
      },
      {
        "letra": "B",
        "texto": "SUA-L."
      },
      {
        "letra": "C",
        "texto": "SUA-P."
      },
      {
        "letra": "D",
        "texto": "SUA-M."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89086,
    "tags": [],
    "enunciado": "Mulher, 48 anos de idade, II G II partos normais, refere dor pélvica progressiva há 4 anos, que afeta a qualidade de vida e o relacionamento sexual. Ciclos menstruais regulares, dismenorreia secundária. Antecedentes pessoais: lúpus eritematoso sistêmico, em uso de metotrexate; laqueadura tubária há 10 anos. Exame ginecológico: dor à mobilização do colo e do fórnice vaginal posterior e útero aumentado de tamanho (1 vez). Ressonância magnética: lesões hiperdensas focais miometriais, retrocervicais e nos ligamentos útero- sacros na ponderação T2. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cauterização de focos endometrióticos e lise aderências."
      },
      {
        "letra": "B",
        "texto": "Histerectomia e salpingooforectomia bilateral."
      },
      {
        "letra": "C",
        "texto": "Inserção de DIU liberador de levonorgestrel."
      },
      {
        "letra": "D",
        "texto": "Inserção de implante subcutâneo desogestrel."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89087,
    "tags": [],
    "enunciado": "Mulher de 46 anos refere que os (cid:74)uxos menstruais aumentaram muito em quantidade e duração nos últimos meses, mas não se queixa de dor. É gesta 3 para 3, e realizou laqueadura tubárea no último parto. O exame ultrassom evidenciou útero de 156 cm3 e presença de cistos miometriais. A patologia mais provável neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endometriose."
      },
      {
        "letra": "B",
        "texto": "miomatose."
      },
      {
        "letra": "C",
        "texto": "adenomiose."
      },
      {
        "letra": "D",
        "texto": "carcinomatose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89088,
    "tags": [],
    "enunciado": "A adenomiose é uma alteração benigna do útero que histologicamente se caracteriza pela invasão benigna do endométrio no miométrio. Sobre a adenomiose é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pacientes com infiltração sub-basal do miométrio e com menor densidade glandular tendem a apresentar sangramento anormal com mais frequência."
      },
      {
        "letra": "B",
        "texto": "a espessura da zona juncional é independente de hormônios, o que pode melhorar a acurácia diagnóstica da ressonância magnética."
      },
      {
        "letra": "C",
        "texto": "em exame de imagem, a espessura da zona juncional superior a 5 mm é considerada diagnóstico de adenomiose."
      },
      {
        "letra": "D",
        "texto": "a dispareunia e a dor pélvica crônica destacam-se entre os sintomas menos comuns da adenomiose."
      },
      {
        "letra": "E",
        "texto": "cistos miometriais são considerados sinais inespecíficos de adenomiose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89089,
    "tags": [],
    "enunciado": "Paciente, 30 anos, nuligesta, deseja engravidar. Na avaliação clínica, identi(cid:40)ca-se útero com adenomiose e volume de 300 cm. Assinale qual é o tratamento mais adequado pré-concepcional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolização."
      },
      {
        "letra": "B",
        "texto": "Progestagênio."
      },
      {
        "letra": "C",
        "texto": "Ultrassom de alta frequência (HIFU)."
      },
      {
        "letra": "D",
        "texto": "Ressecção endomiometrial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89090,
    "tags": [],
    "enunciado": "A adenomiose",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ter origem em metaplasia de resquícios mullerianos presentes no miométrio."
      },
      {
        "letra": "B",
        "texto": "acomete preferencialmente mulheres jovens e nulíparas com endometriose."
      },
      {
        "letra": "C",
        "texto": "associa-se a sangramento uterino anormal e maior risco de sarcoma uterino."
      },
      {
        "letra": "D",
        "texto": "tem relação direta com nuliparidade e idade avançada."
      },
      {
        "letra": "E",
        "texto": "apresenta-se com adelgaçamento da zona juncional em exames de imagem."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89091,
    "tags": [],
    "enunciado": "Paciente de 41 anos, prole formada e ligadura tubária no último parto, chega à emergência com relato de ter desmaiado em casa durante seus afazeres habituais. Relata estar sentindo muita fraqueza. Perguntada pelo ciclo menstrual, relata forte intensidade e longa duração. Clinicamente, taquicárdica e hipotensa. Exame laboratorial evidenciou hemoglobina de 7,2g/dl. Realizada TC de abdome e pelve: útero aumentado de volume com contorno regular. RNM de pelve evidenciou espessamento da zona juncional de 15mm com focos de sangramento no miométrio. Diante do caso, a alternativa que evidencia o diagnóstico mais provável e a melhor conduta a ser realizada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenomiose - histerectomia + salpingectomia"
      },
      {
        "letra": "B",
        "texto": "adenomiose - histerectomia total com anexectomia bilateral"
      },
      {
        "letra": "C",
        "texto": "miomatose uterina - miomectomia"
      },
      {
        "letra": "D",
        "texto": "adenomiose - curetagem uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89092,
    "tags": [],
    "enunciado": "O sangramento uterino anormal é uma queixa frequente nos consultórios de ginecologia. A Federação Internacional de Ginecologia e Obstetrícia (FIGO) classi(cid:40)ca suas etiologias com o sistema PALM- COEIN. As etiologias do PALM-COEIN são: Pólipo uterino (P), Adenomiose (A), Leiomiomia (L), lesões precursoras e Malignas do corpo uterino (M), Coagulopatias (C), distúrbios da Ovulação (O), disfunção Endometrial (E), Iatrogênicas (I) e Não classificadas nos itens anteriores (N). Considere uma paciente de 42 anos GIII PIII A0, já submetida a laqueadura tubária no último parto, com queixa de aumento do volume menstrual e do número de dias de sangramento, além de apresentar dispareunia e dismenorréia. Não possuiu outras patologias clínicas. Realizou ressonância nuclear magnética da pelve com achado de útero difusamente aumentado de volume e irregularidade da zona juncional com aumento de sua espessura. Assinale a alternativa correta, quanto ao diagnóstico e tratamento dessa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "devemos suspeitar de lesões malignas e prosseguir a investigação com biópsia de endométrio."
      },
      {
        "letra": "B",
        "texto": "trata-se de paciente com suspeita de adenomiose; a histerectomia é uma opção de tratamento."
      },
      {
        "letra": "C",
        "texto": "trata-se de paciente com miomatose uterina; a histerectomia é uma opção de tratamento."
      },
      {
        "letra": "D",
        "texto": "os achados radiológicos sugerem possibilidade de pólipos endometriais; devemos indicar histeroscopia para complementar a propedêutica."
      },
      {
        "letra": "E",
        "texto": "a idade da paciente e as demais informações sugerem diagnóstico de distúrbios de ovulação que devem ser tratados com medicação hormonal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89093,
    "tags": [],
    "enunciado": "Mulher, 31 anos, solteira, G1P1A0, com (cid:74)uxo menstrual aumentado e dismenorreia. Faz uso de anti- in(cid:74)amatório quando menstruada, porém sem melhora. Ao exame, toque vaginal com útero globoso, sem nodulações em fundo de saco e indolor a mobilização. US evidenciando paredes uterinas assimétricas e volume uterino discretamente aumentado para paridade. Qual conduta mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Análogo do GnRH."
      },
      {
        "letra": "B",
        "texto": "Anticoncepcional oral combinado."
      },
      {
        "letra": "C",
        "texto": "Embolização das artérias uterinas."
      },
      {
        "letra": "D",
        "texto": "Ablação endometrial histeroscópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89094,
    "tags": [],
    "enunciado": "Paciente de 35 anos, nuligesta, apresentando dismenorreia secundária agravante, realiza Ultrassom Pélvico Endovaginal encontrando útero aumentado 135cc com imagens anecoicas intramurais. Qual é o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite."
      },
      {
        "letra": "B",
        "texto": "Divertículo de istmo."
      },
      {
        "letra": "C",
        "texto": "Adenomiose."
      },
      {
        "letra": "D",
        "texto": "Endometriose."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de endométrio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89095,
    "tags": [],
    "enunciado": "Mulher de 40 anos, multípara, com sangramento menstrual abundante e prolongado, associado à dismenorreia que antecede a menstruação e persiste até uma semana após o (cid:74)uxo menstrual. Ao exame ginecológico, encontramos útero aumentado uniformemente de volume, amolecido e doloroso. Realizou Ultrassonogra(cid:40)a transvaginal com a imagem apresentada a seguir. Diante do quadro clínico e da imagem do ultrassom, qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "C",
        "texto": "Leiomioma submucoso."
      },
      {
        "letra": "D",
        "texto": "Gestação ectópica em cicatriz de cesárea. 4000197183"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89096,
    "tags": [],
    "enunciado": "Mulher de 39 anos, com queixa de sangramento uterino aumentado e dismenorreia, realiza ultrassonogra(cid:40)a transvaginal que evidencia adenomiose. Sobre esse caso, cite dois achados ultrassonográ(cid:40)cos característicos dessa doença e duas técnicas que podem ser utilizadas para seu respectivo tratamento. (25 pts) Essa questão possui comentário do professor no site 4000197065",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 89097,
    "tags": [],
    "enunciado": "Quais dos seguintes achados não é utilizado no diagnóstico ultrassonográ(cid:40)co da adenomiose uterina, de acordo com o MUSA (Morphological Uterus Sonographic Assessment).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Faixas de sombra acústica posterior no miométrio, radiadas, em leque, ou estrias."
      },
      {
        "letra": "B",
        "texto": "Índice de resistência aumentado em alguma artéria uterina."
      },
      {
        "letra": "C",
        "texto": "Ilhotas ecogênicas no miométrio."
      },
      {
        "letra": "D",
        "texto": "Irregularidade da zona juncional. 4000196291"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89098,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém os corretos marcadores ultrassonográ(cid:40)cos para diagnóstico de Adenomiose descritos pelo consenso MUSA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "observação de cistos endocervicais."
      },
      {
        "letra": "B",
        "texto": "útero com formato piriforme e heterogenicidade miometrial difusa."
      },
      {
        "letra": "C",
        "texto": "zona juncional bem delimitada."
      },
      {
        "letra": "D",
        "texto": "sombreamento linear a partir de ilhotas hiperecoicas dispersas pelas paredes miometriais."
      },
      {
        "letra": "E",
        "texto": "assimetria entre as paredes anterior e posterior do endométrio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89099,
    "tags": [],
    "enunciado": "Sobre as doenças miometriais, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miomas subserosos, pelo risco de sangramento, devem ser extirpados por videolaparoscopia"
      },
      {
        "letra": "B",
        "texto": "a adenomiose é causada por sangramento uterino e é facilmente diagnosticada pelo aumento do útero no toque vaginal"
      },
      {
        "letra": "C",
        "texto": "os miomas são mais frequentes na pós-menopausa"
      },
      {
        "letra": "D",
        "texto": "o mioma submucoso tem a ressecção histeroscópica como tratamento preferencial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89100,
    "tags": [],
    "enunciado": "Mulher, 37 anos, é atendida com sangramento uterino anormal há seis meses, com aumento de (cid:74)uxo menstrual e dismenorreia. Hipertensa em uso de losartana. Três partos cesáreos, sendo o último há 10 anos e uma miomectomia laparotômica há 5 anos. Ao exame de toque: útero discretamente aumentado. Ultrassonogra(cid:40)a transvaginal: miométrio heterogêneo, dois miomas sendo um intramural (1,3 cm) e outro subseroso (2,5 cm), endométrio linear medindo 5,5 mm. Qual a conduta mais adequada para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomectomia e observação posterior dos ciclos menstruais."
      },
      {
        "letra": "B",
        "texto": "Sistema intrauterino de levonorgestrel."
      },
      {
        "letra": "C",
        "texto": "Pílula anticoncepcional combinada em regime contínuo."
      },
      {
        "letra": "D",
        "texto": "Análogo do GnRH por três anos."
      },
      {
        "letra": "E",
        "texto": "Anel vaginal em regime contínuo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89101,
    "tags": [],
    "enunciado": "A invaginação do endométrio para a musculatura uterina leva a aumento volumétrico uterino e, por vezes, a sangramento, dor pélvica e infertilidade. Essa patologia ginecológica é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "C",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "D",
        "texto": "Adenomiose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89102,
    "tags": [],
    "enunciado": "Mulher de 38 anos, com queixa de dor abdominal pélvica, que piora no período menstrual, associada a um(cid:74)uxo intenso. Vem para o consultório com o exame de ultrassonogra(cid:40)a transvaginal solicitado pelo médico do pronto socorro que ela visitou na semana passada. Na atual consulta apresenta-se assintomática.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que melhor descreve o diagnóstico e os achados ultrassonográficos é:"
      },
      {
        "letra": "A",
        "texto": "Adenomiose; Útero em formato globoso, com miométrio assimetricamente espessado, e múltiplos cistos subendometriais."
      },
      {
        "letra": "B",
        "texto": "Leiomiomatose; Imagem nodular, bem definida, centrada no miométrio, determinando sombra acústica posterior."
      },
      {
        "letra": "C",
        "texto": "Adenomiomatose; Imagem nodular, bem definida, centrada no miométrio, determinando sombra acústica posterior."
      },
      {
        "letra": "D",
        "texto": "Leiomiomatose; Útero em formato globoso, com miométrio assimetricamente espessado, e múltiplos cistos subendometriais."
      },
      {
        "letra": "E",
        "texto": "Aborto incompleto; conteúdo heterogêneo no interior da cavidade endometrial, com miométrio regular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89103,
    "tags": [],
    "enunciado": "CMA, 45 anos, GIII PIII A0, 3PC + Laqueadura tubária, refere ciclos regulares, duração de 05 dias, porém com queixa de dismenorreia progressiva com piora nos últimos 04 anos, de forte intensidade nos três primeiros dias, associada com aumento de (cid:74)uxo menstrual e duração de 05 dias. Apresenta USG Transvaginal com útero vol. 150 cm³ globoso, assimetria de paredes uterinas, espessamento difuso da zona juncional de 14 mm e focos hiperecogênicos, endométrio de 12 mm, ovário direito vol. 8 cm³ e ovário esquerdo vol. 12 cm³. Diante desse resultado, o diagnóstico e tratamento inicial são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose e histerectomia total."
      },
      {
        "letra": "B",
        "texto": "Endometriose e início terapia hormonal."
      },
      {
        "letra": "C",
        "texto": "Adenometriose e inserção de DIU Hormonal."
      },
      {
        "letra": "D",
        "texto": "Endometriose e histerectomia laparoscópica. 4000186211"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89104,
    "tags": [],
    "enunciado": "Um colega médico pede sua ajuda para o diagnóstico do caso de uma paciente de 40 anos com sangramento uterino aumentado e dismenorreia. Na história clínica, ela teve a menarca aos 11 anos, sempre teve ciclos menstruais curtos de 22 dias, nunca gestou e tem vida sexual ativa. O exame físico é normal e a paciente não possui mais nada relevante na história clínica. A ultrassonogra(cid:40)a que seu colega mostra para você está descrito como útero em AVF com volume de 180cc, miométrio heterogêneo difusamente, com presença de cistos miometriais; os ovários estão normais e com volume de 9cc. Segundo a Classi(cid:40)cação de PALM-COEIN, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Causas não estruturais – Pólipo."
      },
      {
        "letra": "B",
        "texto": "Causas estruturais – Adenomiose."
      },
      {
        "letra": "C",
        "texto": "Causas estruturais – Disfunção Ovulatória."
      },
      {
        "letra": "D",
        "texto": "Causas não estruturais – Iatrogênicas."
      },
      {
        "letra": "E",
        "texto": "Causas estruturais – Leiomioma. 4000186113"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89105,
    "tags": [],
    "enunciado": "Uma paciente de 42 anos de idade comparece a uma consulta ambulatorial queixando-se de sangramento aumentado. Seu ciclo é de trinta dias, com duração que aumentou de três para cinco dias. A(cid:40)rma que, antes, o (cid:74)uxo era leve, mas hoje é moderado. Há aproximadamente dois anos, iniciou quadro de dismenorreia, que tem sido progressivo, mas ainda controlável com antiespasmódicos. Ao exame, o colo revela-se móvel e indolor; o médico não palpa anexos e o fundo uterino está próximo da sín(cid:40)se púbica, ainda intrapélvico. Especular sem alterações. O médico solicita uma ultrassonogra(cid:40)a transvaginal, que evidencia espessamento miometrial assimétrico (com parede anterior maior que posterior), zona juncional irregular e pequenos cistos miometriais. Considerando esse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se tranquilizar a paciente, por se tratar de um quadro de dismenorreia primária, devendo a paciente apenas continuar com o uso de antiespasmódico."
      },
      {
        "letra": "B",
        "texto": "Trata-se de climatério."
      },
      {
        "letra": "C",
        "texto": "Conforme avaliação para sangramento uterino anormal, com o exame de imagem, consegue-se estabelecer a hipótese diagnóstica de adenomiose, uma lesão benigna, devendo-se seguir com tratamento."
      },
      {
        "letra": "D",
        "texto": "Conforme avaliação para sangramento uterino anormal, o exame de imagem com paredes uterinas assimétricas sugere mioma."
      },
      {
        "letra": "E",
        "texto": "Conforme exame de imagem, não há causa estrutural."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89106,
    "tags": [],
    "enunciado": "Mulher, 41 anos, relata aumento progressivo de (cid:74)uxo e da duração menstrual há 2 anos, associado a dismenorreia importante com piora após nascimento do (cid:40)lho por parto cesáreo. Atualmente, refere sangramento por até 10 dias com necessidade de uso de absorventes noturnos durante esse período. Exame físico: útero aumentado de volume, ainda restrito ao oco pélvico, globoso e móvel. US transvaginal: útero de aspecto globoso, tipo “bala de canhão”, volume estimado de 200mL. Ressonância nuclear magnética (RNM) da pelve: zona juncional de 18mm e com focos sugerindo glândulas ectópicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "miomatose uterina"
      },
      {
        "letra": "B",
        "texto": "endometriose"
      },
      {
        "letra": "C",
        "texto": "pólipo endometrial"
      },
      {
        "letra": "D",
        "texto": "adenomiose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89107,
    "tags": [],
    "enunciado": "Mulher, 44 anos de idade, 3G 3P, apresenta dismenorreia progressiva há 2 anos, associada a aumento do volume menstrual e dispaurenia, há 8 meses, di(cid:40)cultando o relacionamento sexual. Ao exame: útero aumentado 2 vezes de tamanho, consistência amolecida. US pélvico: útero heterogêneo, focos hiperecogênicos puntiformes em meio a trama miometrial, espessura endometrial 8 mm, volume uterino: 178 ml, ovários sem alterações. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever danazol via oral."
      },
      {
        "letra": "B",
        "texto": "realizar histerectomia sub-total."
      },
      {
        "letra": "C",
        "texto": "prescrever análogo de GnRH subcutâneo."
      },
      {
        "letra": "D",
        "texto": "realizar embolização das artérias uterinas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89108,
    "tags": [],
    "enunciado": "Paciente com 39 anos, sem (cid:40)lhos, vem à consulta referindo (cid:74)uxo menstrual aumentado nos últimos três meses. Traz ecogra(cid:40)a transvaginal sugestiva de adenomiose leve e difusa e hemoglobina de 12,2g/dL. Qual a conduta inicial correta no acompanhamento dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar calendário menstrual, reavaliar em 6 meses e suplementação preventiva de ferro."
      },
      {
        "letra": "B",
        "texto": "Prescrever análogo do GnRh por 6 meses e suplementação injetável de ferro."
      },
      {
        "letra": "C",
        "texto": "Internar para uso de suplementação de ferro injetável e tratamento cirúrgico (histerectomia)"
      },
      {
        "letra": "D",
        "texto": "Prescrever análogo do GnRh, suplementação injetável de ferro e reavaliar em 30 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89109,
    "tags": [],
    "enunciado": "Paula, 33 anos, G0P0, hipertensa, com queixa de dismenorreia e (cid:74)uxo menstrual volumoso com coágulos. USG transvaginal revelando útero com discreto aumento de volume, espessamento miometrial assimétrico em parede posterior com áreas de sombras acústicas e pequenas áreas anecoicas subendometriais. Considerando o principal diagnóstico, qual conduta mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SIU de levonorgestrel."
      },
      {
        "letra": "B",
        "texto": "Adesivo contraceptivo."
      },
      {
        "letra": "C",
        "texto": "Análogo do GnRH por 3 anos."
      },
      {
        "letra": "D",
        "texto": "Histerectomia total laparoscópica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89110,
    "tags": [],
    "enunciado": "A histeroscopia, com ou sem biópsia, têm se mostrado como a técnica propedêutica ''padrão ouro'' para investigação de afecções da cavidade uterina. Assim sendo, assinale abaixo a alternativa que não pode ser diagnosticada por essa técnica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "C",
        "texto": "Sinéquias uterinas."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia endometrial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89111,
    "tags": [],
    "enunciado": "Paciente de 33 anos apresenta metrorragias com períodos de menorragia. Como causa estrutural para esse quadro, tem-se a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coagulopatia."
      },
      {
        "letra": "B",
        "texto": "adenomiose."
      },
      {
        "letra": "C",
        "texto": "anovulia crônica."
      },
      {
        "letra": "D",
        "texto": "Iatrogenia medicamentosa."
      },
      {
        "letra": "E",
        "texto": "disfunção endometrial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89112,
    "tags": [],
    "enunciado": "Paciente de 42 anos, 4 (cid:40)lhos, partos normais, referindo surgimento de dismenorreia progressiva moderada e aumento importante do (cid:74)uxo menstrual. Não utiliza anticoncepcionais, pois o marido fez vasectomia. O diagnóstico mais provável neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "B",
        "texto": "Adenomiose."
      },
      {
        "letra": "C",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "D",
        "texto": "Câncer de endométrio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89113,
    "tags": [],
    "enunciado": "Mulher de 42 anos de idade, G3P3, queixa-se de aumento da duração e quantidade do (cid:74)uxo menstrual há oito meses. Refere também dismenorreia intensa. O exame físico é compatível com útero discretamente aumentado de volume. A ultrassonografia está representada na imagem a seguir. Nesse caso, qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leiomiomas do útero."
      },
      {
        "letra": "B",
        "texto": "Adenomiose"
      },
      {
        "letra": "C",
        "texto": "Endometriose pélvica."
      },
      {
        "letra": "D",
        "texto": "Câncer do endométrio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89114,
    "tags": [],
    "enunciado": "Com relação aos distúrbios benignos do trato genital feminino marque a alternativa CORRETA: I - A adenomiose é uma condição clínica caracterizada pela presença de endométrio em permeio às (cid:40)bras do miométrio e a multiparidade se constitui um dos fatores de risco. II - A neoplasia benigna mais comum na mulher em idade reprodutiva é o leiomioma uterino e embora não se saiba ao certo sua gênese alguns fatores como hormonais e genéticos parecem estar envolvidos. III - A Síndrome da Tensão pré-mentrual caracteriza-se por sintomas clínicos recorrentes durante a fase folicular do ciclo menstrual afetando milhões de mulheres em idade fértil. IV - A dismenorréria primária acomete mais pacientes adolescentes e um dos fatores associado se deve ao volume uterino reduzido o que leva a uma concentração proporcionalmente maior de prostaglandinas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas I, II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89115,
    "tags": [],
    "enunciado": "A.M.S., 44 anos GII/PII/AO 2PC, laqueadura tubária, encontra-se em acompanhamento ginecológico por dismenorreia importante associada a aumento de (cid:74)uxo menstrual surgido nos últimos anos, com caráter progressivo. Realizou exames com RM, apresentando útero globoso com aumento de volume (210 cm³), assimetria de paredes uterinas, heterogeneidade difusa e cistos miometriais. Diante do quadro, qual a hipótese diagnóstica e a primeira linha de conduta terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose; Dispositivo intrauterino de levonorgestrel"
      },
      {
        "letra": "B",
        "texto": "Miomatose uterina; Histerectomia total"
      },
      {
        "letra": "C",
        "texto": "Adenomiose; Histerectomia total"
      },
      {
        "letra": "D",
        "texto": "Miomatose uterina; Contraceptivos hormonais"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89116,
    "tags": [],
    "enunciado": "A uma paciente com suspeita clínica e ultrassonográ(cid:40)ca de adenomiose foi solicitada a realização de uma histeroscopia, que demonstrou cavidade uterina normal e endométrio de aspecto proliferativo. Realizou, também, uma biópsia de endométrio em parede posterior. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se a biópsia revelar ausência de apoptose, o diagnóstico de adenomiose estará caracterizado."
      },
      {
        "letra": "B",
        "texto": "Se a biópsia confirmar tratar-se de endométrio proliferativo, o diagnóstico será o de adenomiose."
      },
      {
        "letra": "C",
        "texto": "O resultado esperado do exame anatomopatológico é o de hiperplasia endometrial sem atipias."
      },
      {
        "letra": "D",
        "texto": "A confirmação de adenomiose se dá com o exame anatomopatológico de endométrio proliferativo e a dosagem sérica de CA 125 menor que 35 U/ml."
      },
      {
        "letra": "E",
        "texto": "A biópsia endometrial não tem relevância para o diagnóstico de adenomiose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89117,
    "tags": [],
    "enunciado": "M.R.F., feminino, 27 anos, apresenta queixa de sangramento menstrual volumoso, durante período menstrual, e dismenorreia. Ao exame físico, apresenta útero aumentado difusamente e doloroso à palpação. Foi realizada uma ultrassonografia transvaginal, que evidenciou um miométrio heterogêneo e eco endometrial mal definido. Com base nos achados clínicos e ultrassonográficos, assinale a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Câncer de endométrio."
      },
      {
        "letra": "C",
        "texto": "Leiomioma."
      },
      {
        "letra": "D",
        "texto": "Adenomiose."
      },
      {
        "letra": "E",
        "texto": "Pólipo endometrial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89118,
    "tags": [],
    "enunciado": "Mulher, 35 anos, G3P2A0, três cesáreas prévias, com história de sangramento uterino de 9 dias de duração, com intervalo cíclico mensal regular e de grande volume que extravasa do absorvente, desde última cesárea ha8 anos. Associado quadro de cólicas incapacitantes em baixo ventre, progressiva, que intensi(cid:40)ca nos primeiros 3 dias de (cid:74)uxo necessitando de AINEs. Refere anemia crônica e fraqueza. Realizou ultrassonogra(cid:40)a pélvica transvaginal que excluiu a possibilidade de leiomiomas e mostrou um útero aparentemente normal. Assinale a assertiva correta que corresponde à causa mais provável do sangramento uterino anormal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite."
      },
      {
        "letra": "B",
        "texto": "Adenomiose."
      },
      {
        "letra": "C",
        "texto": "Coagulopatia."
      },
      {
        "letra": "D",
        "texto": "Anovulação crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89119,
    "tags": [],
    "enunciado": "Paciente multípara de 44 anos de idade procurou atendimento com quadro de sangramento uterino anormal de duração de 5 meses, associada a dismenorreia intensa. Ao exame ginecológico, chama a atenção a evidência de um útero aumentado de volume e globoso. Qual o diagnóstico mais provável para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose"
      },
      {
        "letra": "B",
        "texto": "Doença pélvica inflamatória"
      },
      {
        "letra": "C",
        "texto": "Infecção sexualmente transmissível"
      },
      {
        "letra": "D",
        "texto": "Adenomiose"
      },
      {
        "letra": "E",
        "texto": "Câncer de colo uterino 4000173640"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89120,
    "tags": [],
    "enunciado": "Mulher de 32 anos refere dismenorréia intensa e sangramento vaginal intenso durante o período menstrual. Nega: uso de medicamentos e traumas. Exame físico: hipocorada 2+/4, PA= 90/60 mmHg, pulso= 76 pulsações por minuto. Exame especular e toque vaginal bimanual sem alterações. Ausência de lesões em órgãos genitais externos. Exames complementares: Beta-HCG negativo (gonadotro(cid:40)na coriônica humana), hemoglobina= 8.2 g/dl, plaquetas= 250 000 / mm3, ressonância magnética da pelve mostrando zona juncional espessada, sem outras alterações. Dentre as alternativas abaixo o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia de endométrio"
      },
      {
        "letra": "B",
        "texto": "Espessamento endometrial"
      },
      {
        "letra": "C",
        "texto": "Miomatose uterina"
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial"
      },
      {
        "letra": "E",
        "texto": "adenomiose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89121,
    "tags": [],
    "enunciado": "Paciente de 32 anos, sem atividade sexual há 1 ano, vem à consulta com queixa de sangramento menstrual que aumentou nos últimos 6 meses, associado a cólicas. Ciclos regulares a cada 30 dias, com 7 dias de sangramento. Já engravidou 2 vezes e realizou 2 cesarianas. Ao exame apresenta-se normocorada, genitais externos e internos normais. Citopatológico normal. Ultrassonogra(cid:40)a transvaginal mostra útero com volume de 132 cc, nódulo sugestivo de mioma, localizado em parede posterior medindo 42x35mm, subseroso. Endométrio com 12 mm de espessura, homogêneo. Ovários normais e fundo de saco livre. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O útero está com volume normal para a paridade."
      },
      {
        "letra": "B",
        "texto": "O endométrio está muito espesso para qualquer fase do ciclo menstrual."
      },
      {
        "letra": "C",
        "texto": "O mioma apresentado justifica o sangramento menstrual aumentado."
      },
      {
        "letra": "D",
        "texto": "O melhor tratamento para esse mioma seria a histeroscopia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89122,
    "tags": [],
    "enunciado": "Paciente de 37 anos, nuligesta com queixa de dismenorreia progressiva há 3 anos e sangramento menstrual excessivo, procurou ginecologista. O exame ginecológico revelou apenas útero em AVFM e aumentado para gravidez de 2 meses. A ultrassonogra(cid:40)a transvaginal solicitada revelou apenas útero com 180 cc e imagens sugestivas de adenomiose. Isto significa que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há uma evidente contradição, pois adenomiose é afecção de multíparas. Deve sersolicitada uma ressonância magnética da pelve."
      },
      {
        "letra": "B",
        "texto": "a adenomiose pode explicar o quadro clínico da paciente."
      },
      {
        "letra": "C",
        "texto": "deve ser solicitada uma histeroscopia ambulatorial para avaliação se é umaadenomiose focal ou difusa."
      },
      {
        "letra": "D",
        "texto": "deve ser solicitada a tomografia computadorizada para medida da zona juncional e semaior que 7 mm se confirma o diagnóstico."
      },
      {
        "letra": "E",
        "texto": "a paciente deve ter outra afecção em associação à adenomiose pois o sangramentouterino anormal deve ter outra etiologia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89123,
    "tags": [],
    "enunciado": "Mulher, 35 anos, tem uma cesárea prévia e ainda não decidiu se deseja ou não outro (cid:40)lho no futuro, mas sem planos no momento. Há 01 ano com dismenorreia e menorragia importante, ultrassonogra(cid:40)a transvaginal demonstra útero discretamente aumentado de volume com borramento da interface endomiometrial, sem outras alterações. Nega comorbidades, mas refere que a mãe teve trombose venosa profunda há 05 anos. Assinale a alternativa que indica a hipótese diagnóstica e melhor forma de tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomioma e anticoncepcional oral combinado."
      },
      {
        "letra": "B",
        "texto": "Adenomiose e desogestrel oral."
      },
      {
        "letra": "C",
        "texto": "Endometriose inicial e dienogeste."
      },
      {
        "letra": "D",
        "texto": "Adenomiose e ablação de endométrio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89124,
    "tags": [],
    "enunciado": "Paciente, 35 anos, duas gestações, dois (cid:40)lhos vivos, contracepção com condom, comparece a consulta ginecológica queixando-se de forte dismenorreia e (cid:74)uxo menstrual aumentado. Realizou ultrassonogra(cid:40)a transvaginal que evidenciou útero aumentado de volume, ovários normais e endométrio compatível com a fase do ciclo. É CORRETO afirmar que a hipótese diagnóstica mais provável seja:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "B",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "C",
        "texto": "Aderências pélvicas."
      },
      {
        "letra": "D",
        "texto": "Adenomiose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89125,
    "tags": [],
    "enunciado": "Em relação ao métodos de imagem em ginecologia, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ressonância magnética pode quantificar o espessamento da zona juncional nos casos de adenomiose"
      },
      {
        "letra": "B",
        "texto": "As calcificações de miomas evidenciadas pela ultrassonografia indicam que o mioma sofreu necrose"
      },
      {
        "letra": "C",
        "texto": "A histerossonografia é um método excelente para avaliar cavidade uterina, permeabilidade tubárea e contorno uterino externo"
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia está indicada para monitorizar o desenvolvimento folicular, avaliação de anomalias congênitas, rastreamento de malignidade"
      },
      {
        "letra": "E",
        "texto": "Os transdutores usados para a ultrassonografia transvaginal tem frequências mais altas que os usados para a ultrassonografia abdominal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89126,
    "tags": [],
    "enunciado": "Adenomiose é doença uterina prevalente entre as mulheres, frequentemente associada a sintomas como dismenorréia e sangramento uterino anormal. Em relação aos achados histológicos da adenomiose é frequente a observação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Achados endometriais pré-malignos"
      },
      {
        "letra": "B",
        "texto": "Achamos miometriais pré-malignos"
      },
      {
        "letra": "C",
        "texto": "Modificação metaplásica endometrial em fibras musculares do útero"
      },
      {
        "letra": "D",
        "texto": "Presença de glândulas estromais e estroma endometrial de permeio nas fibras musculares miometriais"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das opções acima"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89127,
    "tags": [],
    "enunciado": "Sobre as doenças miometriais, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomas subserosos, pelo risco de sangramento, devem ser extirpados por videolaparoscopia"
      },
      {
        "letra": "B",
        "texto": "A adenomiose é causada por sangramento uterino e é facilmente diagnosticada pelo aumento do útero no toque vaginal"
      },
      {
        "letra": "C",
        "texto": "Os miomas são mais frequentes na pós-menopausa"
      },
      {
        "letra": "D",
        "texto": "O único tratamento da miomatose é a histerectomia"
      },
      {
        "letra": "E",
        "texto": "O mioma submucoso tem ressecção histeroscópica como tratamento preferencial"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89128,
    "tags": [],
    "enunciado": "A dor pélvica crônica tem como uma das causas ginecológicas, a Adenomiose que pode ser caracterizada da seguinte forma, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A histeroscopia associada à biópsia é exame de confirmação diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Antecedentes de cirurgias uterinas (ginecológicas ou obstétricas são considerados fatores desencadeantes e estão presentes em todos os casos."
      },
      {
        "letra": "C",
        "texto": "O seu quadro clínico pode ser idêntico ao da miomatose uterina."
      },
      {
        "letra": "D",
        "texto": "A RM da pelve é o exame de escolha para o subsídio diagnóstico."
      },
      {
        "letra": "E",
        "texto": "A progesterona é boa opção terapêutica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89129,
    "tags": [],
    "enunciado": "Paciente de 45 anos, G3 P3, com dismenorreia progressiva. Apresenta ainda menstruação com aumento signi(cid:40)cativo do número de dias e do volume de sangramento no período menstrual. O exame físico revelou um útero aumentado globalmente de volume, com consistência amolecida e útero doloroso à mobilização. De acordo com esse quadro, assinale a alternativa que revela a hipótese diagnóstica mais adequada e a melhor propedêutica para confirmação diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mioma, ultrassonografia."
      },
      {
        "letra": "B",
        "texto": "Pólipo, histeroscopia."
      },
      {
        "letra": "C",
        "texto": "Útero didelfo, histerossalpingografia."
      },
      {
        "letra": "D",
        "texto": "Adenomiose, anatomopatológico."
      },
      {
        "letra": "E",
        "texto": "Adenocarcinoma, curetagem."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89130,
    "tags": [],
    "enunciado": "São causas de espessamento endometrial na ultrassonografia transvaginal, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo"
      },
      {
        "letra": "B",
        "texto": "Hiperplasia"
      },
      {
        "letra": "C",
        "texto": "Neoplasia"
      },
      {
        "letra": "D",
        "texto": "Adenomiose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89131,
    "tags": [],
    "enunciado": "A adenomiose foi referida no passado como cystosarcoma adenoids uterinum. Na maioria das mulheres, os primeiros sintomas podem surgir na adolescência e permanecer na menacme. Em geral, o diagnóstico é feito por achados de histopatologia de peças cirúrgicas. A adenomiose caracteriza-se por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ser uma condição maligna do útero."
      },
      {
        "letra": "B",
        "texto": "apresentar estroma e glândulas endometriais situadas ectopicamente no miométrio."
      },
      {
        "letra": "C",
        "texto": "ser mais comum em nulíparas do que em multíparas."
      },
      {
        "letra": "D",
        "texto": "apresentar glândulas endometriais no colo uterino, nas tubas e nos ovários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89132,
    "tags": [],
    "enunciado": "Com relação a patologias ginecológicas benignas, julgue o próximo item. Mulher multípara que tenha sido submetida a curetagens uterinas pós-aborto apresenta maior risco de adenomiose em comparação a uma mulher nulípara da mesma idade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89133,
    "tags": [],
    "enunciado": "Qual das seguintes características ultrassonográ(cid:40)cas não é utilizada no diagnóstico de adenomiose, segundo o Morphological Uterus Sonographic Assessment (MUSA)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assimetria das paredes miometriais."
      },
      {
        "letra": "B",
        "texto": "Cistos miometriais."
      },
      {
        "letra": "C",
        "texto": "Irregularidade da zona juncional."
      },
      {
        "letra": "D",
        "texto": "Índice de resistência na artéria uterina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89134,
    "tags": [],
    "enunciado": "A adenomiose é causa de sangramento uterino anormal, e tem como característica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O maior risco de sarcoma uterino."
      },
      {
        "letra": "B",
        "texto": "Acometer mulheres jovens nulíparas."
      },
      {
        "letra": "C",
        "texto": "Aumentar o risco de neoplasia maligna do endométrio."
      },
      {
        "letra": "D",
        "texto": "A metaplasia glandular do miométrio."
      },
      {
        "letra": "E",
        "texto": "A presença de glândulas endometriais dentro do miométrio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89135,
    "tags": [],
    "enunciado": "Paciente de 45 anos, queixa-se de menstruações volumosas e dismenorreia há seis meses. Hipertensa controlada com hidroclorotizada e losartana. Gesta 1 Para 0, USG transvaginal; aumento de volume uteríno e miométrio heterogêneo, sem configurar nódulos. As alternativas terapêuticas podem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ulipristal ou pilula combinada."
      },
      {
        "letra": "B",
        "texto": "Análogo de GnRH ou pilula combinada."
      },
      {
        "letra": "C",
        "texto": "Mifepristone ou análogo do GnRH."
      },
      {
        "letra": "D",
        "texto": "Progestogênio oral ou DIU de levonorgestrel."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89136,
    "tags": [],
    "enunciado": "Qual patologia é responsável por invasão difusa ou focal do miométrio pelo endométrio benigno, ocorrendo, frequentemente em mulhere acima de 30 anos? (FORTNER, KIMBERLY B; SZYMANSKI, LINDA M; FOX, HAROLD E; WALLACH, EDWARD E. Manual de ginecologia e obstetrícia do Johns Hopkins. Complicações do trabalho de parto e do parto. Editora Artmed. 3ɑ Edição BEREK, JONATHAN S., BEREK E NOVAK – Dor pélvica e dismenorreia.Editora Guanabara-Koogan).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose"
      },
      {
        "letra": "B",
        "texto": "Cisto de ovário"
      },
      {
        "letra": "C",
        "texto": "Cisto de Naboth"
      },
      {
        "letra": "D",
        "texto": "Adenomiose"
      },
      {
        "letra": "E",
        "texto": "Sarcoma do corpo uterino"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89137,
    "tags": [],
    "enunciado": "Em relação as patologias benignas do útero, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na adenomiose a dismenorréia e sangramento uterino anormal são manifestações clínicas raras, sendo que o diagnóstico em geral se dá por um achado à histerossalpingografia."
      },
      {
        "letra": "B",
        "texto": "Multiparidade é um fator de risco para o diagnóstico de adenomiose."
      },
      {
        "letra": "C",
        "texto": "A maioria das mulheres com leiomioma uterino é assintomática, nestes casos nenhum tratamento a princípio é recomendado."
      },
      {
        "letra": "D",
        "texto": "O leiomioma do tipo subseroso frequentemente é o principal responsável pela compressão pélvica."
      },
      {
        "letra": "E",
        "texto": "Os pólipos endometriais são melhor diagnosticados por histeroscopia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89138,
    "tags": [],
    "enunciado": "Assinale a alternativa correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ressonância magnética é a modalidade de imagem preferencial para a avaliação inicial de massas anexiais."
      },
      {
        "letra": "B",
        "texto": "A vaginose pela Gardnerella é uma condição em que há um predomínio de bactérias aeróbias e não é causa importante de prurido vulvar."
      },
      {
        "letra": "C",
        "texto": "O líquen escleroso é uma inflamação crônica cujo sintoma chave é o prurido vulvar."
      },
      {
        "letra": "D",
        "texto": "A adenomiose é a infiltração profunda do miométrio por tecido endometrial (glandular e estromal) sendo o diagnóstico suspeitado pelos achados histológicos da peça cirúrgica."
      },
      {
        "letra": "E",
        "texto": "A doença inflamatória pélvica caracteriza-se por dor no abdômen inferior, febre e hemograma alterado, sendo o seu diagnóstico fácil e preciso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89139,
    "tags": [],
    "enunciado": "Paciente feminino, 38 anos de idade, G4P3A1 refere que há 3 anos vem apresentando (cid:74)uxo menstrual abundante (chegando a usar até 6 pacotes de absorventes por ciclo), associado a dismenorreia progressiva e intensa. Ao exame ginecológico, foi notado útero de volume, contorno regular e anexos livres. A ultrassonogra(cid:40)a transvaginal mostrou útero de 413 cm³, miométrio heterogêneo difusamente, endométrio de 1,2 cm, ovário direito 3,6 cm³, e ovário esquerdo 4,8 cm³. A biópsia de endométrio foi normal. Assinale a hipótese PROVÁVEL para o caso descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "B",
        "texto": "Adenomiose."
      },
      {
        "letra": "C",
        "texto": "Sarcoma uterino."
      },
      {
        "letra": "D",
        "texto": "Endometriose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89140,
    "tags": [],
    "enunciado": "Sobre as doenças miometriais, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miomas subserosos, pelo risco de sangramento, devem ser extirpados por videolaparoscopia"
      },
      {
        "letra": "B",
        "texto": "a adenomiose é causada por sangramento uterino e é facilmente diagnosticada pelo aumento do útero no toque vaginal"
      },
      {
        "letra": "C",
        "texto": "os miomas são mais frequentes na pós-menopausa"
      },
      {
        "letra": "D",
        "texto": "o mioma submucoso tem a ressecção histeroscópica como tratamento preferencial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89141,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Uma paciente multípara, de 45 anos, apresentou sangramento uterino anormal há aproximadamente oito meses. O exame ginecológico evidencia útero aumentado de volume e globoso. A paciente refere dismenorreia intensa associada. Nesse caso, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer de colo uterino"
      },
      {
        "letra": "B",
        "texto": "Adenomiose"
      },
      {
        "letra": "C",
        "texto": "Endometriose."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89142,
    "tags": [],
    "enunciado": "Sobre a Adenomiose, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O padrão ouro no diagnóstico é a laparoscopia."
      },
      {
        "letra": "B",
        "texto": "Os sintomas mais comuns são dismenorreia e amenorréia."
      },
      {
        "letra": "C",
        "texto": "É mais frequente em multíparas que em nuliparas."
      },
      {
        "letra": "D",
        "texto": "É mais comum em pacientes na faixa dos 30 anos de idade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89143,
    "tags": [],
    "enunciado": "Priscila, 37 anos, com queixa de aumento do (cid:74)uxo menstrual e cólicas menstruais há 4 anos, com piora progressiva. No momento, (cid:74)uxo menstrual com 8 dias de duração e cólica menstrual intensa por 10 dias, ciclos com duração de 30 dias. Uso de anti- in(cid:74)amatórios sem alívio da dor. GIII PIII (3 cesarianas). Exame físico: hipocorada ++/+4; IMC = 25 kg/m²; exame abdominal sem alterações. Exame especular sem alterações. Toque com útero em anteverso(cid:74)exão, móvel, globoso, indolor à mobilização, anexos impalpáveis. Marque a opção que confere a principal hipótese diagnóstica e seu respectivo tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina – miomectomia."
      },
      {
        "letra": "B",
        "texto": "Anovulação – pílula anticoncepcional combinada ou somente com progesterona."
      },
      {
        "letra": "C",
        "texto": "Endometriose – laparoscopia."
      },
      {
        "letra": "D",
        "texto": "Adenomiose – pílula anticoncepcional combinada ou somente com progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89144,
    "tags": [],
    "enunciado": "Paciente de 42 anos procura a emergência de atendimento ginecológico por apresentar sangramento uterino intenso no período menstrual, dismenorreia intensa agravada no último ano e dispareunia, que torna a atividade sexual um grande sofrimento pela dor. O grupo em que essa doença pode ser considerada pela classi(cid:40)cação PALM-COEIM, de acordo com a FIGO, o diagnóstico e a alteração uterina que pode ser encontrada no exame de toque vaginal são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "grupo de PALM, diagnóstico de leiomioma, útero de consistência amolecida."
      },
      {
        "letra": "B",
        "texto": "grupo de PALM, diagnóstico de adenomiose, útero doloroso e superfície lisa."
      },
      {
        "letra": "C",
        "texto": "grupo de COEIM, diagnóstico de endometriose, útero doloroso."
      },
      {
        "letra": "D",
        "texto": "grupo de COEIM, diagnóstico de câncer de endométrio avançado, útero de tamanho normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89145,
    "tags": [],
    "enunciado": "Mulher de 45 anos, gesta 2 para 2 (cesáreas), submetida a laqueadura tubária no segundo parto, apresentando dismenorreia secundária e aumento do (cid:74)uxo menstrual (menorragia). Ao toque, observa-se útero difusamente aumentado, com boa mobilidade, sem dor à mobilização. Ao ultrassom endovaginal evidencia-se útero aumentado (198 cm3) e 1 nódulo de 9x9 mm subseroso, fúndico que pode corresponder a mioma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mais provável causa dos sintomas referidos é:"
      },
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "O mioma referido no ultrassom."
      },
      {
        "letra": "C",
        "texto": "Endometriose."
      },
      {
        "letra": "D",
        "texto": "Pelviperitonite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89146,
    "tags": [],
    "enunciado": "Mulher de 40 anos, com prole de(cid:40)nida, apresentando dismenorreia secundária há 6 meses, associada a aumento da duração e do (cid:74)uxo menstrual. Exame clínico e ultrassonográ(cid:40)co: aumento uterino difuso, sugestivo de adenomiose. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia."
      },
      {
        "letra": "B",
        "texto": "AINEs."
      },
      {
        "letra": "C",
        "texto": "Ablação endometrial."
      },
      {
        "letra": "D",
        "texto": "Análogos de GnRH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89147,
    "tags": [],
    "enunciado": "Em uma paciente de 44 anos, Gesta 3 Para 3, que cursa com dismenorreia secundária progressiva e aumento do fluxo menstrual, qual é a causa mais provável nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leiomioma."
      },
      {
        "letra": "B",
        "texto": "Sarcoma."
      },
      {
        "letra": "C",
        "texto": "Adenomiose."
      },
      {
        "letra": "D",
        "texto": "Endometriose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89148,
    "tags": [],
    "enunciado": "Caracteriza a histopatologia da adenomiose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de glândulas endometriais e estroma de permeio ao miométrio."
      },
      {
        "letra": "B",
        "texto": "Modificação metaplásica do epitélio glandular em fibras musculares no útero."
      },
      {
        "letra": "C",
        "texto": "Uma alteração pré-maligna do miométrio."
      },
      {
        "letra": "D",
        "texto": "O mesmo padrão histológico e localização da endometriose."
      },
      {
        "letra": "E",
        "texto": "Uma alteração pré-maligna do endométrio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89149,
    "tags": [],
    "enunciado": "Sobre adenomiose marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza-se pela presença de glândulas e estroma endometriais localizados superficialmente entre as fibras do miométrio."
      },
      {
        "letra": "B",
        "texto": "Pode ser classificada de acordo com a profundidade do comprometimento miometrial. Grau 1: acomete 1/3 do miométrio; grau 2: acomete 2/3 do miométrio; grau 3: acomete todo o miométrio."
      },
      {
        "letra": "C",
        "texto": "As formas mais comuns de apresentação são a nodular (adenomioma) e cística."
      },
      {
        "letra": "D",
        "texto": "O tratamento de 1ª escolha para mulheres com desejo reprodutivo é a Embolização das artérias uterinas."
      },
      {
        "letra": "E",
        "texto": "Está contraindicado o sistema intrauterino liberador de levonorgestrel (Mirena®) em paciente com adenomiose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89150,
    "tags": [],
    "enunciado": "Lia, 45 anos, nuligesta, apresenta queixa de cólicas menstruais de forte intensidade associada à irregularidade menstrual e alto (cid:74)uxo há oito anos, com piora progressiva. Já fez uso de anticoncepcionais orais combinados com pausa sem sucesso terapêutico. A ultrassonogra(cid:40)a indicou heterogeneidade miometrial, além de projeções estriadas lineares estendendo-se do endométrio para o interior do miométrio, sugerindo diagnóstico de adenomiose. A partir disso, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos casos de adenomiose ocorre em pacientes com filhos."
      },
      {
        "letra": "B",
        "texto": "O uso de dispositivo intrauterino hormonal é boa opção terapêutica."
      },
      {
        "letra": "C",
        "texto": "A ablação endometrial é opção indicada para pacientes que ainda desejam engravidar."
      },
      {
        "letra": "D",
        "texto": "A minoria das pacientes com adenomiose são sintomáticas."
      },
      {
        "letra": "E",
        "texto": "A histerectomia é o tratamento definitivo para adenomiose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89151,
    "tags": [],
    "enunciado": "A adenomiose é uma patologia benigna do Corpo do Útero. A esse respeito, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ela se caracteriza pela presença de tecido endometrial entremeando o tecido do miométrio."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico costuma se manifestar por Menorragia, Dor Pélvica e Dismenorreia."
      },
      {
        "letra": "C",
        "texto": "Por ultrassonografia pode-se observar imagem do miométrio heterogêneo e junção endométrio- miométrio irregular."
      },
      {
        "letra": "D",
        "texto": "O tratamento clínico pode ser feito com o uso de anti-infamatórios ou de contraceptivos, sejam orais ou não."
      },
      {
        "letra": "E",
        "texto": "A ressonância Magnética Nuclear da Pelve é considerada o exame padrão-ouro para diagnóstico definitivo da patologia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89152,
    "tags": [],
    "enunciado": "Em paciente de 45 anos, nuligesta com suspeita clínica de adenomiose, o exame complementar “padrão ouro” para a confirmação diagnóstica será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia endovaginal com doppler colorido."
      },
      {
        "letra": "B",
        "texto": "RNM."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia com preparo intestinal."
      },
      {
        "letra": "D",
        "texto": "Histeroscopia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89153,
    "tags": [],
    "enunciado": "Mulher de 44 anos, 6 Gesta, 6 Para, refere aumento do (cid:74)uxo menstrual há um ano. Os ciclos são regulares a cada 28 dias e a duração é de 6 dias. No exame físico, observa-se o útero aumentado de tamanho em cerca de três vezes, superfície regular, móvel. Anexos normais. A ultrassonogra(cid:40)a pélvica revela útero globalmente aumentado, com ecotextura difusamente heterogênea, com volume de 300 cm³, eco endometrial homogêneo com espessura de 7 mm e ovários normais. A causa mais provável da queixa clínica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo uterino."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Sangramento disfuncional."
      },
      {
        "letra": "D",
        "texto": "Mioma uterino."
      },
      {
        "letra": "E",
        "texto": "Adenomiose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89154,
    "tags": [],
    "enunciado": "A adenomiose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser assintomática e não se associa à miomatose uterina e à endometriose."
      },
      {
        "letra": "B",
        "texto": "Causa aumento exagerado do volume uterino e corrimento vaginal."
      },
      {
        "letra": "C",
        "texto": "Causa sangramentos menstruais intensos e dolorosos durante a vida reprodutiva."
      },
      {
        "letra": "D",
        "texto": "Não provoca sintomas com a menstruação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89155,
    "tags": [],
    "enunciado": "Mulher de 42 anos procura atendimento com queixa de sangramento menstrual anormal caracterizado pelo aumento dos dias e da quantidade do (cid:74)uxo, há dois anos, com piora nos últimos meses, associado à dismenorreia progressiva. Tem antecedentes de três partos normais, laqueadura tubária há dez anos, sem nenhuma comorbidade. Nega dispareunia e sinusiorragia. Diante desse quadro, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragia uterina disfuncional."
      },
      {
        "letra": "B",
        "texto": "endometriose."
      },
      {
        "letra": "C",
        "texto": "adenomiose."
      },
      {
        "letra": "D",
        "texto": "hemorragia da perimenopausa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89156,
    "tags": [],
    "enunciado": "É patologia ginecológica mais comum na quarta década de vida, que acarreta útero globalmente aumentado de volume, dismenorreia e hipermenorreia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "E",
        "texto": "Sarcoma uterino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89157,
    "tags": [],
    "enunciado": "Após consulta ginecológica e realização de ultrassonogra(cid:40)a, um paciente de 35 anos recebe diagnóstico de adenomiose. Para realização do diagnostico qual dos dados a seguir é mais consistente na historia clinico da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infertilidade conjugal."
      },
      {
        "letra": "B",
        "texto": "Micção dolorosa."
      },
      {
        "letra": "C",
        "texto": "Sangramento uterino anormal e dismenorreia."
      },
      {
        "letra": "D",
        "texto": "Volume uterino aumentado e miométrio hidrogênio ao USG.  Respostas: 1 A 2 C 3 D 4 A 5 B 6 D 7 A 8 B 9 B 10 C 11 D 12 A 13 A 14 B 15 C 16 D 17 B 18 A 19 A 20 B 21 B 22 C 23 A 24 25 B 26 D 27 D 28 B 29 D 30 A 31 C 32 B 33 C 34 D 35 B 36 A 37 A 38 A 39 B 40 B 41 B 42 D 43 A 44 E 45 D 46 B 47 D 48 E 49 A 50 B 51 B 52 D 53 C 54 D 55 E 56 B 57 D 58 D 59 B 60 A 61 D 62 E 63 D 64 D 65 A 66 C 67 B 68 D 69 B 70 C 71 D 72 B 73 A 74 A 75 C 76 A 77 B 78 C 79 E 80 B 81 E 82 C 83 C 84 A 85 C"
      }
    ],
    "resposta_correta": "C"
  }
]