[
  {
    "id": 90540,
    "tags": [],
    "enunciado": "A ligadura bilateral de artéria hipogástrica é um método seguro e e(cid:34)caz para controlar hemorragias em pacientes com alto risco de sangramento obstétrico, podendo ser de(cid:34)nitiva não só para a preservação uterina, mas também para controle efetivo de sangramento em pacientes já histerectomizadas. Sua realização deve ser feita 2cm abaixo da bifurcação das artérias ilíacas comuns, com o objetivo de preservar 3 ramos posteriores importantes desses vasos. Quais são esses ramos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sacral lateral, circunflexa e obturatória."
      },
      {
        "letra": "B",
        "texto": "Sacral média, sacral lateral e pudenda."
      },
      {
        "letra": "C",
        "texto": "Glútea superior, iliolombar e sacral lateral."
      },
      {
        "letra": "D",
        "texto": "Iliolombar, sacral medial e circunflexa."
      },
      {
        "letra": "E",
        "texto": "Obturatória, glútea superior e sacral lateral"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90541,
    "tags": [],
    "enunciado": "Em relação à inervação dos músculos do assoalho pélvico e do períneo, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nervo pudendo deixa a pelve através do ligamento uterossacro"
      },
      {
        "letra": "B",
        "texto": "O nervo pudendo é o principal nervo sensorial e motor do períneo"
      },
      {
        "letra": "C",
        "texto": "O nervo pudendo possui quatro ramos: clitoriano, perineal, retal inferior e vesical"
      },
      {
        "letra": "D",
        "texto": "Para o bloqueio do nervo pudendo a referência anatômica é o forâmen ciático"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90542,
    "tags": [],
    "enunciado": "Durante laparoscopia, qual das seguintes estruturas anatômicas poderá auxiliar a identi(cid:34)cação topográ(cid:34)ca do ureter?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Úraco."
      },
      {
        "letra": "B",
        "texto": "Artéria glútea inferior."
      },
      {
        "letra": "C",
        "texto": "Artéria umbilical obliterada."
      },
      {
        "letra": "D",
        "texto": "Artéria epigastica superficial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90543,
    "tags": [],
    "enunciado": "A anatomia cirúrgica do ureter é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cruzar inferiormente a artéria ilíaca comum com trajeto pélvico inicial paralelo e lateral aos vasos ilíacos internos."
      },
      {
        "letra": "B",
        "texto": "apresentar trajeto pélvico lateral ao plexo hipogástrico e inferior à artéria umbilical obliterada."
      },
      {
        "letra": "C",
        "texto": "apresentar trajeto pélvico medial ao plexo hipogástrico e posterior à artéria ilíaca interna."
      },
      {
        "letra": "D",
        "texto": "cruzar por sobre a artéria ilíaca comum com trajeto pélvico inicial paralelo e inferior aos vasos ilíacos externos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90544,
    "tags": [],
    "enunciado": "Durante uma histerectomia abdominal, o cirurgião deve identi(cid:34)car e ligar a artéria uterina para evitar sangramento excessivo. Ao fazer isso, ele precisa tomar cuidado para evitar lesionar qual estrutura anatômica adjacente que passa imediatamente inferior à artéria uterina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureter"
      },
      {
        "letra": "B",
        "texto": "Nervo pudendo"
      },
      {
        "letra": "C",
        "texto": "Veia ilíaca interna"
      },
      {
        "letra": "D",
        "texto": "Ligamento uterossacro 4000232442"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90545,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre as relações anatômicas dos órgãos genitais femininos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As artérias uterinas são ramos das artérias hipogástricas e acessam o útero na altura do fundo uterino;"
      },
      {
        "letra": "B",
        "texto": "O ureter atravessa a base do ligamento Cardinal (paramétrio) na altura do colo uterino e dirige-se para formar o trígono vesical;"
      },
      {
        "letra": "C",
        "texto": "A artéria ovariana direita é ramo da artéria renal e a artéria ovariana esquerda é ramo direto da aorta abdominal;"
      },
      {
        "letra": "D",
        "texto": "As tubas uterinas são condutos de diferentes calibres em sua extensão, e a porção mais estreita é a porção infundibular. 4000231078"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90546,
    "tags": [],
    "enunciado": "Considerando os seguintes marcos anatômicos: margem medial=bexiga; margem lateral=fáscia obturatória e margem inferior=músculo íleococcígeo, PERGUNTA-SE: a. Qual espaço pélvico é delimitado por esses marcos anatômicos? b. A importância do conhecimento dos espaços pélvicos é devido às estruturas encontradas dentro dos seus limites. Neste caso, complete as lacunas com as estruturas que estão presentes no espaço pélvico descrito nesse enunciado: Artéria _______________________________________________________, artéria e veia obturatória e nervo_______________________________________________. Essa questão possui comentário do professor no site 4000230750",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 90547,
    "tags": [],
    "enunciado": "Na Figura 1 abaixo, a seta indica o(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prepúcio."
      },
      {
        "letra": "B",
        "texto": "Grandes lábios."
      },
      {
        "letra": "C",
        "texto": "Pequenos lábios."
      },
      {
        "letra": "D",
        "texto": "Clitóris."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90548,
    "tags": [],
    "enunciado": "O músculo levantador do ânus é uma estrutura essencial para a sustentação do assoalho pélvico, desempenhando um papel fundamental na continência urinária e fecal, além de contribuir para a função sexual. O que descreve corretamente as porções que compõem o músculo levantador do ânus são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pubococcígeo, pubovaginal e puborectal."
      },
      {
        "letra": "B",
        "texto": "Pubococcígeo, puborretal e iliococcígeo."
      },
      {
        "letra": "C",
        "texto": "Ileococcígeo, pubococcígeo e pubovaginal."
      },
      {
        "letra": "D",
        "texto": "Pubococcígeo, pubovaginal e iliococcígeo. 4000229868"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90549,
    "tags": [],
    "enunciado": "Na histerectomia abdominal subtotal, que estrutura NÃO é retirada durante a cirurgia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ovário."
      },
      {
        "letra": "B",
        "texto": "Trompa."
      },
      {
        "letra": "C",
        "texto": "Colo do útero."
      },
      {
        "letra": "D",
        "texto": "Corpo do útero. 4000228480"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90550,
    "tags": [],
    "enunciado": "Na histerectomia vaginal, qual o primeiro ligamento a ser pinçado e seccionado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento redondo."
      },
      {
        "letra": "B",
        "texto": "Ligamento largo."
      },
      {
        "letra": "C",
        "texto": "Ligamento uterossacro."
      },
      {
        "letra": "D",
        "texto": "Ligamento sacroespinhoso. 4000228479"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90551,
    "tags": [],
    "enunciado": "A cavidade pélvica possui uma vascularização complexa. Marque a artéria que é ramo direto da artéria aorta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria uterina."
      },
      {
        "letra": "B",
        "texto": "Artéria hipogástrica."
      },
      {
        "letra": "C",
        "texto": "Artéria obturatória."
      },
      {
        "letra": "D",
        "texto": "Artéria ovariana. 4000228044"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90552,
    "tags": [],
    "enunciado": "Paciente , de 45 anos, submetida à histerectomia abdominal por adenomiose. Qual estrutura está pinçada (indicada pela letra A) na imagem acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento redondo."
      },
      {
        "letra": "B",
        "texto": "Vasos uterinos."
      },
      {
        "letra": "C",
        "texto": "Ligamento largo."
      },
      {
        "letra": "D",
        "texto": "Paramétrio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90553,
    "tags": [],
    "enunciado": "O toque vaginal é parte do exame ginecológico e precisa ser orientado da seguinte maneira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Independe da queixa da paciente e precisa ser feito."
      },
      {
        "letra": "B",
        "texto": "Não deve ser feito durante o período menstrual."
      },
      {
        "letra": "C",
        "texto": "Não traz informações se houver exame de imagem."
      },
      {
        "letra": "D",
        "texto": "Impõe-se a participação de uma enfermeira auxiliar e, nesse momento, toda a sequência do exame deverá ser notificada."
      },
      {
        "letra": "E",
        "texto": "É exame dispensável durante a avaliação da paciente desacordada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90554,
    "tags": [],
    "enunciado": "Durante cirurgia ginecológica, o cirurgião secciona inadvertidamente a veia ovariana esquerda, que normalmente desemboca na veia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cava inferior."
      },
      {
        "letra": "B",
        "texto": "Mesentérica."
      },
      {
        "letra": "C",
        "texto": "Renal esquerda."
      },
      {
        "letra": "D",
        "texto": "Ilíaca esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90555,
    "tags": [],
    "enunciado": "Leia o trecho abaixo e responda corretamente. “As(Os) ______________________ são dois cilindros com 7 a 14 cm de comprimento que se estendem da extremidade superior do ovário aos cornos do útero, possuindo uma abertura para este órgão e outra para a cavidade pélvica.” Assinale a alternativa que preencha a lacuna acima corretamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tubas uterinas."
      },
      {
        "letra": "B",
        "texto": "Óvulos."
      },
      {
        "letra": "C",
        "texto": "Mamas."
      },
      {
        "letra": "D",
        "texto": "Pequenos lábios."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90556,
    "tags": [],
    "enunciado": "Leia as assertivas abaixo e assinale a sequência correta. ( ) A vagina é cilíndrica, achatada no sentido ântero-posterior, geralmente colapsada esboçando um H em corte transversal. ( ) A inervação da vagina se faz pelo plexo hipogástrico e na extremidade distal pelo nervo pudendo. ( ) O vestíbulo é a saliência arredondada proeminente, constituída por tecido (cid:34)broadiposo, situada à frente da sínfese pública, triangular de base superior, coberta de pelos após a puberdade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – V."
      },
      {
        "letra": "B",
        "texto": "F – V – V."
      },
      {
        "letra": "C",
        "texto": "F – V – F."
      },
      {
        "letra": "D",
        "texto": "V – V – F."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90557,
    "tags": [],
    "enunciado": "Em condições de normalidade, o ângulo uretrovesical posterior tem aproximadamente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "40 a 50 graus"
      },
      {
        "letra": "B",
        "texto": "60 a 70 graus"
      },
      {
        "letra": "C",
        "texto": "90 a 100 graus"
      },
      {
        "letra": "D",
        "texto": "110 a 130 graus"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90558,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre drenagem venosa da veia ovariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À direita desemboca na veia renal predispondo a varicosidades."
      },
      {
        "letra": "B",
        "texto": "À esquerda desemboca na veia renal predispondo a varicosidades."
      },
      {
        "letra": "C",
        "texto": "Ambas desembocam na veia cava inferior sendo a chance de varicosidade igual em ambos os lados."
      },
      {
        "letra": "D",
        "texto": "Ambas desembocam na veia renal do respectivo lado, sendo a chance de varicosidade igual em ambos os lados."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90559,
    "tags": [],
    "enunciado": "Sobre anatomia pélvica, analise as proposições abaixo e assinale (V) para Verdadeiro ou (F) para Falso. ( ) Os ligamentos redondos não contribuem de forma significativa para a sustentação uterina. ( ) A secção do ligamento redondo normalmente é o primeiro passo na histerectomia abdominal ou laparoscópica. ( ) As artérias ovarianas são ramos diretamente da aorta, imediatamente abaixo dos vasos renais, fazem anastomose com o ramo ascendente da artéria uterina. Essas anastomoses contribuem para o suprimento sanguíneo do útero e anexos. ( ) Os órgãos pélvicos são nutridos por ramos viscerais da artéria ilíaca (hipogástrica) interna e por ramos diretos da aorta abdominal. ( ) O tecido conectivo que se (cid:34)xa na lateral do útero e ao colo uterino é chamado de paramétrio e continua ao longo da vagina com o nome paracolpo. O paramétrio é formado por estruturas clinicamente conhecidas como ligamento transverso do colo (cardinal) e ligamento uteros- sacral. Assinale a alternativa que apresenta asequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V / V / V / V / V"
      },
      {
        "letra": "B",
        "texto": "V / F / V / F / F"
      },
      {
        "letra": "C",
        "texto": "F / V / F / F / V"
      },
      {
        "letra": "D",
        "texto": "V / V / F / V / F"
      },
      {
        "letra": "E",
        "texto": "V / V / V / V / F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90560,
    "tags": [],
    "enunciado": "Sobre vascularização da pelve e períneo, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria ovariana é ramo da artéria ilíaca interna."
      },
      {
        "letra": "B",
        "texto": "A artéria uterina origina-se do ramo anterior da artéria ilíaca interna (artéria hipogástrica)."
      },
      {
        "letra": "C",
        "texto": "A veia ovariana direita drena para a veia renal direita."
      },
      {
        "letra": "D",
        "texto": "A veia ovariana esquerda drena para as veias ilíacas internas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90561,
    "tags": [],
    "enunciado": "Durante procedimento de laparoscopia, após realizar uma punção acessória de 5 mm em fossa ilíaca direita, houve um grande sangramento pelo portal do trocarte cursando com hematoma na parede pélvica. O sangramento foi contornado com sutura de planos profundos no local da punção e a cirurgia prosseguiu. Dias depois da cirurgia a paciente retorna com queixa de dor em fossa ilíaca direita com irradiação para região perineal atingindo grande lábio ipsilateral. PERGUNTA-SE: Qual o vaso lesado no momento da punção? Essa questão possui comentário do professor no site 4000210397",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 90562,
    "tags": [],
    "enunciado": "Durante procedimento de laparoscopia, após realizar uma punção acessória de 5 mm em fossa ilíaca direita, houve um grande sangramento pelo portal do trocarte cursando com hematoma na parede pélvica. O sangramento foi contornado com sutura de planos profundos no local da punção e a cirurgia prosseguiu. Dias depois da cirurgia a paciente retorna com queixa de dor em fossa ilíaca direita com irradiação para região perineal atingindo grande lábio ipsilateral. PERGUNTA-SE: Qual o nervo lesado no momento da punção/sutura hemostática realizada? Essa questão possui comentário do professor no site 4000210396",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 90563,
    "tags": [],
    "enunciado": "Observe a imagem abaixo e assinale a alternativa que indica o ponto no qual a anestesia local da cérvice deve ser evitada para que não haja um acidente de punção do principal suprimento arterial do colo uterino.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A."
      },
      {
        "letra": "B",
        "texto": "B."
      },
      {
        "letra": "C",
        "texto": "C."
      },
      {
        "letra": "D",
        "texto": "D."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90564,
    "tags": [],
    "enunciado": "No exame pélvico bimanual, a posição do útero é identificada conforme figura a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "figura acima apresenta um:"
      },
      {
        "letra": "A",
        "texto": "Toque retal com o útero na posição anteversofletida."
      },
      {
        "letra": "B",
        "texto": "Toque vaginal com o útero na posição antevertida."
      },
      {
        "letra": "C",
        "texto": "Toque vaginal com o útero na posição retroversofletida."
      },
      {
        "letra": "D",
        "texto": "Toque vaginal com o útero na posição antefletida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90565,
    "tags": [],
    "enunciado": "Sobre as estruturas que compõem e apoiam as tubas do sistema reprodutor feminino, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ampola é a porção mais longa e mais larga da tuba, sendo ligeiramente tortuosa e com as paredes mais delgadas que a do istmo."
      },
      {
        "letra": "B",
        "texto": "A tuba uterina é composta por cinco partes principais: a ampola, o istmo, o infundíbulo, a artéria ovárica e os nervos do plexo ovárico."
      },
      {
        "letra": "C",
        "texto": "O istmo é a parte mais estreita da tuba, localizada ao lado do útero."
      },
      {
        "letra": "D",
        "texto": "A porção intramural ou uterina é o segmento que atravessa a parede uterina e termina na cavidade uterina como óstio uterino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90566,
    "tags": [],
    "enunciado": "A porção da tuba uterina que apresenta vários processos digitiformes delicados, conhecidos como fímbrias, que se projetam em direção ao ovário é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infundíbulo."
      },
      {
        "letra": "B",
        "texto": "Istmo."
      },
      {
        "letra": "C",
        "texto": "Ampola."
      },
      {
        "letra": "D",
        "texto": "Porção intramural."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90567,
    "tags": [],
    "enunciado": "A artéria ovariana origina-se da artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mesentérica inferior."
      },
      {
        "letra": "B",
        "texto": "tronco celíaco."
      },
      {
        "letra": "C",
        "texto": "ilíaca externa."
      },
      {
        "letra": "D",
        "texto": "aorta."
      },
      {
        "letra": "E",
        "texto": "ilíaca interna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90568,
    "tags": [],
    "enunciado": "Considere os ligamentos a seguir: I. ligamentos redondos; II. ligamentos cardinais; III. ligamentos largos; IV. ligamentos uterossacrais. São ligamentos uterinos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas I."
      },
      {
        "letra": "B",
        "texto": "apenas I e II."
      },
      {
        "letra": "C",
        "texto": "apenas I e III."
      },
      {
        "letra": "D",
        "texto": "apenas I, II e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 90569,
    "tags": [],
    "enunciado": "A principal inervação do períneo é realizada pelo nervo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ciático."
      },
      {
        "letra": "B",
        "texto": "obturador."
      },
      {
        "letra": "C",
        "texto": "femoral."
      },
      {
        "letra": "D",
        "texto": "pudendo."
      },
      {
        "letra": "E",
        "texto": "glúteo inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90570,
    "tags": [],
    "enunciado": "Vaso importante de ligadura na Histerectomia que tem anatomia de proximidade com o ureter. O enunciado refere-se à artéria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ovariana."
      },
      {
        "letra": "B",
        "texto": "ilíaca."
      },
      {
        "letra": "C",
        "texto": "uterina."
      },
      {
        "letra": "D",
        "texto": "sacral."
      },
      {
        "letra": "E",
        "texto": "epigástrica inferior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90571,
    "tags": [],
    "enunciado": "Durante a cirurgia de histerectomia, o cirurgião observa distorção da anatomia pélvica decorrente de aderências por endometriose. Qual o reparo anatômico que pode auxiliar a identificação do trajeto ureteral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção lateral ao infundíbulo pélvico."
      },
      {
        "letra": "B",
        "texto": "Dissecção do espaço vésico-uterino."
      },
      {
        "letra": "C",
        "texto": "Dissecção do septo reto-vaginal."
      },
      {
        "letra": "D",
        "texto": "Dissecção da origem da artéria umbilical obliterada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90572,
    "tags": [],
    "enunciado": "Ao (cid:34)nal do procedimento de uma histerectomia vaginal com (cid:34)xação da cúpula vaginal no ligamento sacroespinhoso, colporra(cid:34)a anterior e posterior mais perineorra(cid:34)a, paciente refere uma dor na coxa bilateralmente ao (cid:87)etir as mesmas depois que a anestesia regional terminou seu efeito. Ao exame, veri(cid:34)ca- se uma anestesia na face anterior da coxa. Ao investigar as causas, veri(cid:34)ca-se que houve uma hiperangulação na (cid:87)exão da coxa durante posicionamento. QUAL O POSSÍVEL NERVO ATINGIDO DURANTE O PROCEDIMENTO?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo cutâneo femoral."
      },
      {
        "letra": "B",
        "texto": "Nervo genitofemoral,"
      },
      {
        "letra": "C",
        "texto": "Nervo ilio-hipogástrico."
      },
      {
        "letra": "D",
        "texto": "Nervo ilioinguinal. 4000196255"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90573,
    "tags": [],
    "enunciado": "A fotografia abaixo representa um passo da promontofixação laparoscópica: De forma geral, a recomendação é que, ao passar a agulha no ligamento longitudinal anterior que deve ancorar a tela na sua parte cranial, o cirurgião não ultrapasse a espessura máxima da mesma, para que não aumente o risco de discite local. ASSINALE O LIMITE DA ESPESSURA DESSA ESTRUTURA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 milimetros."
      },
      {
        "letra": "B",
        "texto": "5 milimetros."
      },
      {
        "letra": "C",
        "texto": "10 milimetros."
      },
      {
        "letra": "D",
        "texto": "20 milimetros. 4000196250"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90574,
    "tags": [],
    "enunciado": "OS LIMITES DO ESPAÇO DE RETZIUS SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento uterossacro; ligamento de Cooper; arco tendíneo da fáscia pélvica."
      },
      {
        "letra": "B",
        "texto": "Ligamento pubovesicouterino; ligamento sacroespinhoso; artéria umbilical obliterada."
      },
      {
        "letra": "C",
        "texto": "Ligamento de Cooper; arco tendíneo da fáscia pélvica; parede vesical anterior."
      },
      {
        "letra": "D",
        "texto": "Ligamento longitudinal anterior; músculo obturador; fáscia pré-vesical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90575,
    "tags": [],
    "enunciado": "O URETER É UTILIZADO COMO MARCO DIVISÓRIO DOS SEGUINTES ESPAÇOS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Okabayashi e Latzko."
      },
      {
        "letra": "B",
        "texto": "Pararretal e Latzko."
      },
      {
        "letra": "C",
        "texto": "Yabuki e pararretal."
      },
      {
        "letra": "D",
        "texto": "Paravesical e pré-sacral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90576,
    "tags": [],
    "enunciado": "AS ILUSTRAÇÕES ABAIXO REPRESENTAM A CIRURGIA GINECOLÓGICA DE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpectomia."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Colporrafia anterior."
      },
      {
        "letra": "D",
        "texto": "Perineorrafia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90577,
    "tags": [],
    "enunciado": "A ligadura da artéria hipogástrica é indicada na abordagem da hemorragia pélvica feminina maciça, quando outras medidas falham. Em relação a esse enunciado assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria hipogástrica origina-se cranialmente à bifurcação da artéria ilíaca comum"
      },
      {
        "letra": "B",
        "texto": "A ligadura da artéria hipogástrica aumenta a pressão de pulso da pelve"
      },
      {
        "letra": "C",
        "texto": "As estruturas pélvicas continuam sendo irrigadas por canais colaterais da circulação"
      },
      {
        "letra": "D",
        "texto": "As pacientes submetidas à ligadura bilateral das artérias hipogástricas não tem possibilidade de futura gestação"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90578,
    "tags": [],
    "enunciado": "Mulher com 41 anos, G4 P3C A0 (3 (cid:34)lhos vivos), casada, gravidez planejada, 28 semanas (DUM = 1º US), sem comorbidades, pré-natal sem intercorrências até o momento. Tabagista de 20 cigarros por dia. Na consulta de hoje, sem queixas e manifesta desejo em colocar DIU no pós-parto imediato ou fazer a salpingotripsia. Dentre as complicações da salpingectomia está o desenvolvimento de irregularidade menstrual ou mesmo falência ovariana precoce. Uma possibilidade é a lesão inadvertida nas artérias que suprem os ovários. É CORRETO afirmar que as artérias responsáveis pelo suprimento sanguíneo arterial dos ovários são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artérias tubovarianas bilateralmente."
      },
      {
        "letra": "B",
        "texto": "Artérias uterinas bilateralmente."
      },
      {
        "letra": "C",
        "texto": "Artérias ovarianas e ramos ovarianos das artérias uterinas bilateralmente."
      },
      {
        "letra": "D",
        "texto": "Artérias ovarianas bilateralmente. 4000190112"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90579,
    "tags": [],
    "enunciado": "Ao exame com especulo vaginal o médico percebe lesões que descreve como cistos arredondados, lisos, amarelados no colo uterino, o diagnostico provável seria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer colo de Útero."
      },
      {
        "letra": "B",
        "texto": "Cervicite."
      },
      {
        "letra": "C",
        "texto": "Cisto de Naboth."
      },
      {
        "letra": "D",
        "texto": "Câncer da vulva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90580,
    "tags": [],
    "enunciado": "Mulher de 32 anos com relato de 2 abortamentos tardios prévios e queixas de (cid:87)uxo menstrual irregular. Há cerca de 1 ano deseja gestar, porém sem sucesso. Em consulta ginecológica para avaliação de infertilidade conjugal, ultrassonogra(cid:34)a transvaginal demonstra duplicidade de cavidade endometrial, mas sem conclusão precisa sobre a malformação uterina. Qual o melhor período da avaliação propedêutica por ultrassonografia para essa finalidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase secretora."
      },
      {
        "letra": "B",
        "texto": "Fase menstrual."
      },
      {
        "letra": "C",
        "texto": "Fase proliferativa."
      },
      {
        "letra": "D",
        "texto": "Após uso de progestágeno isolado."
      },
      {
        "letra": "E",
        "texto": "Durante uso de anticoncepcional combinado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90581,
    "tags": [],
    "enunciado": "A artéria que irriga os ovários é ramo direto da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "renal."
      },
      {
        "letra": "B",
        "texto": "ilíaca interna."
      },
      {
        "letra": "C",
        "texto": "aorta."
      },
      {
        "letra": "D",
        "texto": "ilíaca externa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90582,
    "tags": [],
    "enunciado": "Estrutura que drena diretamente para a veia cava:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia Ovariana Esquerda."
      },
      {
        "letra": "B",
        "texto": "Veia Uterina Esquerda."
      },
      {
        "letra": "C",
        "texto": "Veia Cervical Esquerda."
      },
      {
        "letra": "D",
        "texto": "Veia Ovariana Direita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90583,
    "tags": [],
    "enunciado": "Com a posição ereta do ser humano, desenvolveu-se o assoalho pélvico como estrutura de sustentação para evitar o prolapso dos órgão pélvicos. O equilíbrio entre arcabouço ósseo e tecido (cid:34)bromuscular permite a manutenção das funções orgânicas. Em relação à anatomia e (cid:34)siologia pélvicas na mulher, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A função de suspensão do complexo uterovaginal, bexiga e reto é formada pelo tecido endopélvico e pela fáscia endopélvica"
      },
      {
        "letra": "B",
        "texto": "As espinhas isquiáticas são estruturas exclusivas do ser humano"
      },
      {
        "letra": "C",
        "texto": "O hiato urogenital é uma abertura central do assoalho pélvico que permite ocorrer funções fisiológicas como, coito, esvaziamento vesical e o parto"
      },
      {
        "letra": "D",
        "texto": "O ligamento uterossacral é responsável pela suspensão lateral do colo uterino, surgindo na parede lateral pélvica e se inserindo lateralmente ao colo do útero"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90584,
    "tags": [],
    "enunciado": "O conhecimento da anatomia pélvica é fundamental na compreensão da (cid:34)siologia obstétrica e nas abordagens ginecológicas, diminuindo o risco de danos a vísceras e a estruturas nervosas e vasculares. Sobre a anatomia pélvica feminina, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria ovariana origina-se da artéria ilíaca externa e penetra na pelve através do ligamento suspensor do ovário"
      },
      {
        "letra": "B",
        "texto": "A espinha isquiática é o ponto de referência importante para o bloqueio anestésico do nervo pudendo quando a solução anestésica é injetada medial e posteriormente a ela"
      },
      {
        "letra": "C",
        "texto": "O formato ginecoide da pelve corresponde a cerca de 40% das pelves femininas e caracteriza-se pelo diâmetro anteroposterior maior em relação ao diâmetro transverso"
      },
      {
        "letra": "D",
        "texto": "O plexo nervoso hipogástrico é importante estrutura do forame obturatório e pode ser lesado durante procedimentos para tratamento da incontinência urinaria, resultando em perda de adução da coxa e déficit sensitivo na face interna da coxa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90585,
    "tags": [],
    "enunciado": "O conhecimento da vascularização da pelve é fundamental para que a realização dos procedimentos cirúrgicos ginecológicos seja alcançado de forma segura e adequada. Pode-se a(cid:34)rmar, sobre a artéria uterina e a ovariana, que a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "primeira é ramo da artéria ilíaca interna, já a segunda deriva das artérias renais."
      },
      {
        "letra": "B",
        "texto": "artéria uterina é ramo da artéria ilíaca externa, já a ovariana é ramo da aorta."
      },
      {
        "letra": "C",
        "texto": "primeira é ramo da artéria ilíaca interna, já a artéria ovariana é ramo da aorta."
      },
      {
        "letra": "D",
        "texto": "artéria uterina e a artéria ovariana são ramos da artéria ilíaca interna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90586,
    "tags": [],
    "enunciado": "Paciente, 45 anos, será submetida à histerectomia total abdominal em decorrência de miomatose uterina. Você é o instrumentador e o cirurgião solicita porta-agulhas montado com o (cid:34)o para a sutura da cúpula vaginal. Qual é o tipo de fio adequado para este tempo cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliéster."
      },
      {
        "letra": "B",
        "texto": "Nylon."
      },
      {
        "letra": "C",
        "texto": "Poliglactina."
      },
      {
        "letra": "D",
        "texto": "Polipropileno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90587,
    "tags": [],
    "enunciado": "O suprimento sanguíneo arterial do útero é derivado principalmente das artérias uterinas e dos ramos uterinos das artérias ovarianas. As artérias uterinas e as artérias ovarianas, são, respectivamente, ramos das artérias",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ilíacas internas e da aorta."
      },
      {
        "letra": "B",
        "texto": "ilíacas externas e da aorta."
      },
      {
        "letra": "C",
        "texto": "ilíaca interna e ilíaca externa."
      },
      {
        "letra": "D",
        "texto": "ilíaca comum e mesentérica inferior."
      },
      {
        "letra": "E",
        "texto": "umbilical e mesentérica inferior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90588,
    "tags": [],
    "enunciado": "A promonto(cid:34)xação da cúpula vaginal constitui procedimento com maiores taxas de cura objetiva no longo prazo, para tratamento de prolapso de compartimento apical. Constitui procedimento complexo que requer conhecimento da anatomia do retro peritônio pélvico a (cid:34)m de evitar lesões nervosas, vasculares e ureterais. Observe a (cid:34)gura a seguir que apresenta o promontório sacral após a dissecção do peritônio parietal. Assinale a alternativa correta que corresponde aos referenciais anatômicos retroperitoneais das imagens denominadas de 1, 2 e 3.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A veia ilíaca esquerda encontra-se medial ao número 1."
      },
      {
        "letra": "B",
        "texto": "A artéria ilíaca direita encontra-se medial ao número 3."
      },
      {
        "letra": "C",
        "texto": "A raiz de S1 está 2 cm abaixo e lateral ao número 2."
      },
      {
        "letra": "D",
        "texto": "A raiz de S1 está 2 cm abaixo e lateral ao número 3. 4000198275"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90589,
    "tags": [],
    "enunciado": "Os espaços anatômicos da pelve são pontos de referência essenciais para tratar a endometriose profunda. Alguns espaços são retroperitoneais e virtuais, formados por dobras de peritônio entre os órgãos e as paredes pélvicas. Esses espaços possuem signi(cid:34)cância clínica e cirúrgica para histerectomia radical preservadora de nervo, bem como para procedimentos de preservação da fertilidade. Assinale a alternativa correta quanto à descrição dos espaços pararretais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os espaços pararretais nas suas porções mediais são formadas pelo ureter e lateralmente pela artéria ilíaca interna; cranialmente, o espaço termina na retal média."
      },
      {
        "letra": "B",
        "texto": "Os espaços pararretais nas suas porções mediais são formadas pelo reto e lateralmente pela artéria ilíaca interna; cranialmente, o espaço termina na artéria uterina."
      },
      {
        "letra": "C",
        "texto": "Os espaços pararretais nas suas porções laterais são formadas pelo ureter e lateralmente pela artéria ilíaca interna; cranialmente, o espaço termina na artéria uterina."
      },
      {
        "letra": "D",
        "texto": "Os espaços pararretais nas suas porções laterais são formadas pelo reto e medialmente pela artéria ilíaca interna; cranialmente, o espaço termina na artéria vesical superior. 4000198266"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90590,
    "tags": [],
    "enunciado": "Na cirurgia laparoscópica, o conhecimento da irrigação pélvica é essencial. Sabemos que após a bifurcação dos vasos ilíacos comuns no promontório sacral, a artéria ilíaca interna origina-se e então se divide em divisões anterior e posterior. A divisão anterior da artéria ilíaca interna é o principal suprimento de sangue para os órgãos vitais da pelve, ou seja, a bexiga e o útero. Assinale a alternativa que descreve as corretas relações anatômicas e cirúrgicas deste vaso, na pelve.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro ramo da divisão anterior da artéria ilíaca interna é artéria uterina (anterior ao ureter), daí se ramifica como a artéria vesical superior e continua como a artéria umbilical obliterada."
      },
      {
        "letra": "B",
        "texto": "O primeiro ramo da divisão anterior da artéria ilíaca interna é artéria vesical superior (anterior ao ureter), daí se ramifica como a artéria uterina e continua como a artéria umbilical obliterada."
      },
      {
        "letra": "C",
        "texto": "O primeiro ramo da divisão anterior da artéria ilíaca interna é artéria vesical superior (posterior ao ureter), daí se ramifica como a artéria uterina e continua como a artéria umbilical obliterada."
      },
      {
        "letra": "D",
        "texto": "O primeiro ramo da divisão anterior da artéria ilíaca interna é artéria uterina (posterior ao ureter), daí se ramifica como a artéria vesical superior e continua como a artéria umbilical obliterada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90591,
    "tags": [],
    "enunciado": "Na cirurgia para endometriose profunda com acometimento de nervos pélvicos, precisamos expor as raízes nervosas sacrais. Essa dissecção é iniciada fazendo uma incisão do peritônio pararretal medialmente ao ureter. O espaço pararretal anatômico é desenvolvido por dissecção romba para baixo até o nível do osso coccígeo. A dissecção é expandida lateralmente em direção à fáscia hipogástrica, que é seccionada para abrir o espaço lateral a ela. As raízes sacrais de S1 a S4 são seletivamente expostas. Assinale a assertiva correta sobre as relações anatômicas das estruturas dessa região dissecada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os vasos glúteos superiores passam posterior ao tronco lombossacral entre a primeira raiz sacral e o tronco lombosacro. O nervo ciático (oriundo da união de raízes nervosas lombossacras L4 a S3) sai da pelve pelo forame ciático abaixo do músculo piriforme."
      },
      {
        "letra": "B",
        "texto": "Os vasos glúteos inferiores passam posterior ao tronco lombossacral entre a primeira raiz sacral e o tronco lombosacro. O nervo ciático (oriundo da união de raízes nervosas lombossacras L4 a S3) sai da pelve pelo forame ciático abaixo do músculo piriforme."
      },
      {
        "letra": "C",
        "texto": "Os vasos glúteos superiores passam anterior ao tronco lombossacral entre a segunda raiz sacral e o tronco lombosacro. O nervo pudendo (oriundo da união de raízes nervosas lombossacras L4 a S3) sai da pelve pelo forame ciático acima do músculo piriforme."
      },
      {
        "letra": "D",
        "texto": "Os vasos glúteos inferiores passam anterior ao tronco lombossacral entre a segunda raiz sacral e o tronco lombosacro. O nervo pudendo (oriundo da união de raízes nervosas lombossacras L4 a S3) sai da pelve pelo forame ciático acima do músculo piriforme. 4000198258"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90592,
    "tags": [],
    "enunciado": "Vários autores descreveram possíveis locais anatômicos de lesão nervosa durante o tratamento cirúrgico da endometriose e, por conseguinte, técnicas de preservação nervosa para cirurgias de endometriose profunda. Os riscos de lesão dos nervos pélvicos podem ser apresentados por localizações anatômicas. Assinale a assertiva correta que corresponde à região anatômica dissecada e à potencial lesão nervosa associada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção do ligamento vésico-uterino: plexo hipogástrico superior e nervo hipogástrico."
      },
      {
        "letra": "B",
        "texto": "Dissecção da área do promontório: risco de lesão à eferência do plexo hipogástrico inferior."
      },
      {
        "letra": "C",
        "texto": "Dissecção da área dos ligamentos útero-sacros: lesões plexo hipogástrico superior e pudendo."
      },
      {
        "letra": "D",
        "texto": "Dissecção da área do Parametrio: lesões do nervos esplâncnicos pélvicos, do plexo hipogástrico inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90593,
    "tags": [],
    "enunciado": "A Promonto(cid:34)xação laparoscópica para tratamento de prolapso de compartimento apical constitui procedimento complexo que requer conhecimento da anatomia do retroperitônio pélvico a (cid:34)m de evitar lesões nervosas, vasculares e ureterais. A dissecção do peritôneo do promontório sacral é tempo fundamental. A sutura do promontório sacral à altura do ligamento longitudinal da coluna lombar é crucial para (cid:34)xação do ápice vaginal utilizando-se tela de polipropileno mono(cid:34)lamentar. Assinale a alternativa correta quanto aos vasos sanguíneos mais próximo do ponto de sutura e a posição mais segura do ponto de sutura no ligamento longitudinal da coluna.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria ilíaca direita e sacral média, à direita a 1 cm da bifurcação da aorta."
      },
      {
        "letra": "B",
        "texto": "Artéria ilíaca direita e sacral média, à direita 6 a 9 cm da bifurcação da aorta."
      },
      {
        "letra": "C",
        "texto": "Veia ilíaca direita e sacral média e à esquerda 6 a 9 cm da bifurcação da aorta."
      },
      {
        "letra": "D",
        "texto": "Artéria ilíaca esquerda e veia ilíaca direita, à direita a 1cm da bifurcação da aorta. 4000198252"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90594,
    "tags": [],
    "enunciado": "Ao realizar a histerectomia laparoscópica, duas estruturas são importantes referências: o paramétrio, estrutura anatômica de tecido conjuntivo e adiposo, vasos sanguíneos e gânglios linfáticos organizados em torno as estruturas vasculares e nervosas que cruzam da parede pélvica aos órgãos pélvicos centrais e o ligamento uterossacro, estrutura (cid:34)brosa que se origina na parede do sacro e se estende para frente até se fundir com a fáscia vaginal posterior em ambos os lados do útero. Assinale a assertiva correta quanto às relações anatômicas dessas estruturas ao serem dissecadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Separando o ligamento uterossacro: os vasos uterinos e a artéria retal medial mais profundamente, os nervos da raiz esplâncnica pélvica. Já a abertura do paramétrio posterior expõe o plexo hipogástrico inferior."
      },
      {
        "letra": "B",
        "texto": "Separando o paramétrio posterior: os vasos uterinos e a artéria retal medial mais profundamente, os nervos da raiz esplâncnica pélvica. Já a abertura do ligamento uterossacro expõe o plexo hipogástrico inferior."
      },
      {
        "letra": "C",
        "texto": "Separando o paramétrio posterior: os vasos uterinos e a artéria vesical anterior mais profundamente, os nervos do plexo hipogástrico inferior. Já a abertura do ligamento uterossacro expõe a raiz esplâncnica pélvica."
      },
      {
        "letra": "D",
        "texto": "Separando o ligamento uterossacro: os vasos uterinos e a artéria vesical anterior mais profundamente, os nervos da raiz esplâncnica pélvica. Já a abertura do paramétrio posterior expõe o plexo hipogástrico inferior. 4000198251"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90595,
    "tags": [],
    "enunciado": "Durante procedimento cirúrgico para tratamento de endometriose será necessário identi(cid:34)car o trajeto ureteral. Qual é a estrutura anatômica que pode ser utilizada para localizá-lo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lateralmente ao infundíbulo pélvico."
      },
      {
        "letra": "B",
        "texto": "Medialmente à veia ilíaca interna."
      },
      {
        "letra": "C",
        "texto": "Inserção pélvica do paramétrio."
      },
      {
        "letra": "D",
        "texto": "Origem da artéria umbilical obliterada. 4000196823"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90596,
    "tags": [],
    "enunciado": "A veia ovariana esquerda normalmente drena na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia cava inferior."
      },
      {
        "letra": "B",
        "texto": "Veia ilíaca comum."
      },
      {
        "letra": "C",
        "texto": "Veia renal esquerda."
      },
      {
        "letra": "D",
        "texto": "Veia ilíaca interna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90597,
    "tags": [],
    "enunciado": "Em sua primeira consulta com novo ginecologista, a paciente refere ter útero bicorno. Ao realizar o exame ginecológico, (cid:34)ca evidente a presença de dois colos uterinos e septo vaginal longitudinal. A PRINCIPAL hipótese diagnóstica nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero arqueado."
      },
      {
        "letra": "B",
        "texto": "útero Didelfo."
      },
      {
        "letra": "C",
        "texto": "útero bicorno."
      },
      {
        "letra": "D",
        "texto": "útero septado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90598,
    "tags": [],
    "enunciado": "Estrutura que drena para a veia renal esquerda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia uterina esquerda."
      },
      {
        "letra": "B",
        "texto": "Veia ovariana esquerda."
      },
      {
        "letra": "C",
        "texto": "Veia cervical esquerda."
      },
      {
        "letra": "D",
        "texto": "Artéria ovariana esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90599,
    "tags": [],
    "enunciado": "Um obstetra, durante uma cirurgia de cesariana, secciona acidentalmente a artéria uterina, que é ramo direto da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ilíaca interna."
      },
      {
        "letra": "B",
        "texto": "Aorta."
      },
      {
        "letra": "C",
        "texto": "Ilíaca externa."
      },
      {
        "letra": "D",
        "texto": "Ilíaca comum."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90600,
    "tags": [],
    "enunciado": "A principal inervação do períneo é realizada pelo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pudendo."
      },
      {
        "letra": "B",
        "texto": "Isquiático."
      },
      {
        "letra": "C",
        "texto": "Femoral."
      },
      {
        "letra": "D",
        "texto": "Glúteo inferior."
      },
      {
        "letra": "E",
        "texto": "Nervos anococcígeos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90601,
    "tags": [],
    "enunciado": "São ramos da ilíaca interna, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uterina, vaginal e umbilical."
      },
      {
        "letra": "B",
        "texto": "Vesicais inferior e média."
      },
      {
        "letra": "C",
        "texto": "Obturadora, pudenda interna e hemorroidária média."
      },
      {
        "letra": "D",
        "texto": "Sacral mediana e glútea média."
      },
      {
        "letra": "E",
        "texto": "Retal média e glútea inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90602,
    "tags": [],
    "enunciado": "O colo uterino tem como afluente vascular principal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria vaginal."
      },
      {
        "letra": "B",
        "texto": "Artéria vesical."
      },
      {
        "letra": "C",
        "texto": "Plexo hemorroidário."
      },
      {
        "letra": "D",
        "texto": "Artéria uterina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90603,
    "tags": [],
    "enunciado": "As ninfas contêm, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo liso"
      },
      {
        "letra": "B",
        "texto": "Folículos pilosos"
      },
      {
        "letra": "C",
        "texto": "Fibras elásticas"
      },
      {
        "letra": "D",
        "texto": "Terminações nervosas"
      },
      {
        "letra": "E",
        "texto": "Folículos sebáceos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90604,
    "tags": [],
    "enunciado": "A sustentação da vagina se dá pela interação dos músculos e ligamentos do assoalho pélvico. Em 1992, DeLancey descreveu três níveis de sustentação do tecido conectivo vaginal, que auxiliam no entendimento dessa sustentação e suas disfunções. A respeito dos níveis de DeLancey, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nível 1 consiste na sustentação do ápice da vagina, sendo os principais responsáveis o músculo bulboesponjoso e o ligamento sacroespinhal."
      },
      {
        "letra": "B",
        "texto": "O nível 2 consiste na sustentação da porção média vaginal, que é fixada às paredes pélvicas pelo tecido conectivo chamado fáscia endopélvica."
      },
      {
        "letra": "C",
        "texto": "O nível 3, ou eixo de fusão, é a sustentação do terço distal, que corresponde ao músculo pubovaginal, membrana perineal e ligamento uterossacro."
      },
      {
        "letra": "D",
        "texto": "Defeitos do nível 1 acarretam disfunções de prolapso de compartimento anterior."
      },
      {
        "letra": "E",
        "texto": "Defeitos do nível 2 acarretam disfunções de prolapso do compartimento posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90605,
    "tags": [],
    "enunciado": "Acerca da anatomia pélvica feminina e das respectivas eventuais variações, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "drenagem venosa ovariana se dá por meio de um plexo bem desenvolvido, drenando através das veias ovarianas para a veia renal (à direita) e para a veia ilíaca comum (à esquerda)."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90606,
    "tags": [],
    "enunciado": "Mulher, 45 anos de idade, é submetida a histerectomia total abdominal. Após a retirada do útero, o cirurgião sutura a cúpula vaginal através da aproximação da mucosa vaginal com pontos separados de poligalactina 00. Qual é o próximo tempo cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sutura dos ligamentos útero-sacros à cúpula vaginal."
      },
      {
        "letra": "B",
        "texto": "Fixação dos ligamentos pubo-vésico-cervicais à cúpula vaginal."
      },
      {
        "letra": "C",
        "texto": "Fixação dos ligamentos redondos à cúpula vaginal."
      },
      {
        "letra": "D",
        "texto": "Sutura do infundíbulo pélvico à cúpula vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90607,
    "tags": [],
    "enunciado": "Qual é o vaso sanguíneo, situado na parede abdominal, mais comumente lesado durante as punções auxiliares em uma laparoscopia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria epigástrica superior"
      },
      {
        "letra": "B",
        "texto": "Artéria circunflexa"
      },
      {
        "letra": "C",
        "texto": "Artéria obturatória"
      },
      {
        "letra": "D",
        "texto": "Artéria epigástrica inferior"
      },
      {
        "letra": "E",
        "texto": "Artéria sacral lateral"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90608,
    "tags": [],
    "enunciado": "Qual a estrutura vascular lesada com maior frequência, em videolaparoscopia, durante a punção em fossas ilíacas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria circunflexa."
      },
      {
        "letra": "B",
        "texto": "Artéria mesentérica."
      },
      {
        "letra": "C",
        "texto": "Veia uterina profunda."
      },
      {
        "letra": "D",
        "texto": "Artéria epigástrica inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90609,
    "tags": [],
    "enunciado": "Em cirurgia para endometriose profunda paracervical qual estrutura anatômica é utilizada como parâmetro para evitar lesões de inervação esplâncnica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria glútea média."
      },
      {
        "letra": "B",
        "texto": "Infundíbulo pélvico."
      },
      {
        "letra": "C",
        "texto": "Veia gonadal."
      },
      {
        "letra": "D",
        "texto": "Veia uterina profunda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90610,
    "tags": [],
    "enunciado": "Paciente, 45 anos, admitida por hemorragia genital uterina não responsiva a tratamento clínico. Encontra-se em instabilidade hemodinâmica. Será submetida a tentativa de controle do sangramento através de cirurgia com ligadura da artéria hipogástrica. Qual é o local mais adequado para ser realizada esta ligadura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Junto à bifurcação das artérias ilíacas interna e externa."
      },
      {
        "letra": "B",
        "texto": "Junto à saída da artéria uterina."
      },
      {
        "letra": "C",
        "texto": "Distalmente à saída da artéria glútea posterior."
      },
      {
        "letra": "D",
        "texto": "Distalmente à saída da artéria retal superior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90611,
    "tags": [],
    "enunciado": "As fímbrias estão localizadas na porção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infundibular"
      },
      {
        "letra": "B",
        "texto": "intersticial."
      },
      {
        "letra": "C",
        "texto": "istmica."
      },
      {
        "letra": "D",
        "texto": "ampular. 4000174279"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90612,
    "tags": [],
    "enunciado": "A imagem abaixo se refere a estudo de ressonância magnética da pelve feminina, no plano axial, ponderada em T2, com caracterização do colo uterino. Existe uma estrutura localizada justaposta lateralmente ao colo uterino, composta por um componente de tecido conjuntivo (cid:34)brovascular, que contém a artéria uterina e o ligamento transverso do colo (ligamento cardinal), e que pode ser invadida no câncer de colo uterino (modificando o seu estadiamento). Como é denominada esta estrutura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miométrio"
      },
      {
        "letra": "B",
        "texto": "Endométrio"
      },
      {
        "letra": "C",
        "texto": "Paramétrio"
      },
      {
        "letra": "D",
        "texto": "Ovário 4000173334"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90613,
    "tags": [],
    "enunciado": "O centro tendíneo do períneo é uma massa (cid:34)broelástica de forma piramidal, com cerca de dois centímetros de diâmetro situado em posição mediana, no limite entre os trígonos urogenital e anal, ou seja, entre a vagina e o ânus. São estruturas que compõem o centro tendíneo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo esfíncter interno do ânus."
      },
      {
        "letra": "B",
        "texto": "Músculos transverso superficial e profundo do períneo."
      },
      {
        "letra": "C",
        "texto": "Músculo esfíncter externo do ânus."
      },
      {
        "letra": "D",
        "texto": "Músculo bulbo-esponjoso."
      },
      {
        "letra": "E",
        "texto": "Todas as estruturas fazem parte. 4000172161"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90614,
    "tags": [],
    "enunciado": "O limite anatômico que diferencia infecção genital alta de baixa é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fundo de saco vaginal."
      },
      {
        "letra": "B",
        "texto": "Orifício interno do colo uterino."
      },
      {
        "letra": "C",
        "texto": "Orifício externo do colo uterino."
      },
      {
        "letra": "D",
        "texto": "Carúncula himenal. 4000172034"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90615,
    "tags": [],
    "enunciado": "Sobre os ovários, marque V (verdadeiro) ou F (falso). ( ) Sua vascularização arterial é proveniente das artérias ovarianas, dos ramos da aorta, e acessoriamente, da artéria uterina. ( ) Sua drenagem linfática é realizada exclusivamente por uma via ao longo dos ligamentos suspensores para gânglios laterais à artéria aorta e à veia cava. ( ) São constituídos por células do estroma, do córtex e do tecido germinativo. ( ) Sua inervação parassimpática tem origem nos plexos hipogástricos superiores. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V-F-V-F."
      },
      {
        "letra": "B",
        "texto": "F-V-F-V."
      },
      {
        "letra": "C",
        "texto": "V-V-F-F."
      },
      {
        "letra": "D",
        "texto": "F-F-V-V. 4000171746"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90616,
    "tags": [],
    "enunciado": "Observe a imagem abaixo: Com base na imagem, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ponto A: ponto mais distal do colo uterino ou da cúpula vaginal pós-histerectomia."
      },
      {
        "letra": "B",
        "texto": "Ponto B: localizado no fórnice vaginal posterior, no nível de inserção dos ligamentos útero-sacro. Na ausência do útero esse ponto é omitido."
      },
      {
        "letra": "C",
        "texto": "Ponto Bp: representa o ponto de maior prolapso da parede vaginal posterior, análogo do ponto Ba."
      },
      {
        "letra": "D",
        "texto": "Ponto Aa: localizado na linha média da parede vaginal posterior, análogo do ponto D. 4000144639"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90617,
    "tags": [],
    "enunciado": "Sobre o endométrio, stratum functionale, é a estrutura definida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "junção escamocolunar."
      },
      {
        "letra": "B",
        "texto": "lâmina própria."
      },
      {
        "letra": "C",
        "texto": "camada funcional."
      },
      {
        "letra": "D",
        "texto": "camada basal. 4000144629"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90618,
    "tags": [],
    "enunciado": "O útero é suprido pela artéria uterina, ramo da artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poplítea."
      },
      {
        "letra": "B",
        "texto": "Femoral."
      },
      {
        "letra": "C",
        "texto": "Inguinal."
      },
      {
        "letra": "D",
        "texto": "Ilíaca interna. 4000144628"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90619,
    "tags": [],
    "enunciado": "Sobre o corpo do útero é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma passagem estreita de cerca de 1 cm de extensão."
      },
      {
        "letra": "B",
        "texto": "encontra-se subperitoneal e consiste de uma parte projetando-se no interior da vagina (porção vaginal) e uma parte fixada ao paramétrio (porção supravaginal)."
      },
      {
        "letra": "C",
        "texto": "possui dois orifícios: o orifício interno para o istmo e o orifício externo para a vagina."
      },
      {
        "letra": "D",
        "texto": "encontra-se intraperitonealmente e possui um lúmen triangular pela sua conexão ao istmo e a ambas as tubas/trompas uterinas. 4000144627"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90620,
    "tags": [],
    "enunciado": "A origem da artéria uterina é mais frequentemente da artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glútea inferior."
      },
      {
        "letra": "B",
        "texto": "Pudenda interna."
      },
      {
        "letra": "C",
        "texto": "Obturadora."
      },
      {
        "letra": "D",
        "texto": "Ilíaca interna."
      },
      {
        "letra": "E",
        "texto": "Umbilical. 4000143130"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90621,
    "tags": [],
    "enunciado": "As tubas uterinas possuem as seguintes características, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O orifício abdominal da tuba localiza-se no istmo."
      },
      {
        "letra": "B",
        "texto": "É envolvida pela mesossalpinge."
      },
      {
        "letra": "C",
        "texto": "Possui cerca de 10 cm de comprimento."
      },
      {
        "letra": "D",
        "texto": "As tubas realizam movimentos peristálticos."
      },
      {
        "letra": "E",
        "texto": "Tem quatro subdivisões anatômicas. 4000143129"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90622,
    "tags": [],
    "enunciado": "Menina, 9 anos de idade, vem à consulta de rotina. O pai está preocupado pois recentemente notou uma nodulação na mama direita da (cid:34)lha. Relata que avó paterna faleceu de câncer de mama aos 49 anos. Ao exame clínico nota-se uma elevação da aréola e papila a direita, formando uma pequena saliência, com palpação fibroelástica. Sem alterações do lado esquerdo. Sem outras alterações ao exame clínico. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ultrassonografia de mama."
      },
      {
        "letra": "B",
        "texto": "Solicitar prolactina, TSH e cortisol."
      },
      {
        "letra": "C",
        "texto": "Manter conduta expectante."
      },
      {
        "letra": "D",
        "texto": "Realizar punção aspirativa por agulha fina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90623,
    "tags": [],
    "enunciado": "Os ovários originam-se embriologicamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dos ductos paramesonéfricos."
      },
      {
        "letra": "B",
        "texto": "dos ductos mesonéfricos."
      },
      {
        "letra": "C",
        "texto": "dos três folhetos embrionários: ectoderme, endoderme e mesoderme."
      },
      {
        "letra": "D",
        "texto": "do ectoderme do sistema urogenital."
      },
      {
        "letra": "E",
        "texto": "do mesoderme do seio urogenital."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90624,
    "tags": [],
    "enunciado": "O útero é um órgão ímpar, oco, situado na pelve, apresentando paredes musculares grossas e contráteis. Tem variação de forma e tamanho, em função da idade, fase reprodutiva e paridade. Em relação ao útero, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apresenta-se em forma arredondada e em retroversoflexão, mais frequentemente."
      },
      {
        "letra": "B",
        "texto": "as dimensões habituais na mulher adulta não grávida são de 15 a 20 cm de comprimento e 25 a 30 cm de largura."
      },
      {
        "letra": "C",
        "texto": "é dividido em fundo, corpo, istmo e colo."
      },
      {
        "letra": "D",
        "texto": "o fundo de saco de Douglas situa-se entre o útero e a bexiga."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90625,
    "tags": [],
    "enunciado": "Coleta da colpocitologia oncótica Em relação a doença intra-epitelial do colo, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Junção Escamo-Colunar (JEC) raramente permanece restrita ao óstio externo do colo, ao contrário, é ponto dinâmico que se altera em resposta à puberdade, gravidez e menopausa."
      },
      {
        "letra": "B",
        "texto": "A Neoplasia Intra-Epitelial Cervical (NIC) é mais frequente no lábio posterior que no anterior, e raramente origina-se nos ângulos ou comissuras laterais."
      },
      {
        "letra": "C",
        "texto": "Os lactobacilos atuam sobre o glicogênio, presentes nas células da mucosa vaginal, com reflexos no pH, estimulando as células de reserva sub-colunares à metaplasia."
      },
      {
        "letra": "D",
        "texto": "A zona de transformação é o resultado do avanço da metaplasia em direção ao óstio externo e sobre as vilosidades colunares. 4000129942"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90626,
    "tags": [],
    "enunciado": "Em relação ao sistema genital feminino é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O vestíbulo da vagina se estende do clitóris até a borda posterior do hímen e tem como limites laterais, as bordas mediais dos pequenos lábios."
      },
      {
        "letra": "B",
        "texto": "A vagina posterior está fixada em dois pontos laterais, o que torna a parede posterior mais longa em relação à anterior em aproximadamente 4 a 6cm."
      },
      {
        "letra": "C",
        "texto": "As glândulas vulvo-vaginais localizam-se de cada lado do introito vaginal, apresentando seus orifícios na parte posterior do vestíbulo."
      },
      {
        "letra": "D",
        "texto": "O levantador do ânus, o coccígeo, o obturador interno, o piriforme, o ísquio-cavernoso, o esfíncter externo da uretra e o esfíncter externo do ânus são músculos do períneo. 4000129934"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90627,
    "tags": [],
    "enunciado": "A irrigação do útero provém principalmente da artéria uterina, que é ramo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Da artéria ilíaca interna."
      },
      {
        "letra": "B",
        "texto": "Da artéria ilíaca externa."
      },
      {
        "letra": "C",
        "texto": "Da artéria ilíaca comum."
      },
      {
        "letra": "D",
        "texto": "Direto da aorta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90628,
    "tags": [],
    "enunciado": "A Que procedimento corresponde a sequência de imagens abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerometria"
      },
      {
        "letra": "B",
        "texto": "Dilatação do colo uterino"
      },
      {
        "letra": "C",
        "texto": "Aspiração manual intrauterina"
      },
      {
        "letra": "D",
        "texto": "Colocação de dispositivo intrauterino"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90629,
    "tags": [],
    "enunciado": "A lesão causada durante cirurgia pélvica, demonstrada na estrutura anatômica identi(cid:34)cada com a letra A na imagem, pode causar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prejuízo do fluxo sanguíneo para o cólon ascendente."
      },
      {
        "letra": "B",
        "texto": "Hemorragia maciça."
      },
      {
        "letra": "C",
        "texto": "Parestesia na região medial superior da coxa."
      },
      {
        "letra": "D",
        "texto": "Ausência de efluxo do corante azul na cistoscopia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90630,
    "tags": [],
    "enunciado": "Ligamentos que conectam os ovários aos vasos pélvicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero-sacros."
      },
      {
        "letra": "B",
        "texto": "paramétrios."
      },
      {
        "letra": "C",
        "texto": "infundíbulo-pélvicos."
      },
      {
        "letra": "D",
        "texto": "redondos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90631,
    "tags": [],
    "enunciado": "Paciente de 62 anos, diabética e obesa, com queixa de sangramento uterino anormal, procura o ambulatório de ginecologia, referindo ser nuligesta e estar menopausada desde os 58 anos. Devido a calores e insônia, há três anos, iniciou o uso isolado de valerato de estradiol 8mg por dia, que melhorou seus sintomas. A paciente relata utilizar metformina 500mg uma vez ao dia e estar sem acompanhamento de rotina ginecológica e de suas doenças de base há dois anos. Com base no caso clínico descrito: Considere que foram realizados pinçamento, secção e ligadura da artéria uterina. Cite a origem da artéria uterina. Essa questão possui comentário do professor no site 4000069085",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 90632,
    "tags": [],
    "enunciado": "Não é ramo da artéria ilíaca interna:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artéria ovariana"
      },
      {
        "letra": "B",
        "texto": "artéria uterina"
      },
      {
        "letra": "C",
        "texto": "artéria vesical superior"
      },
      {
        "letra": "D",
        "texto": "artéria retal média"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90633,
    "tags": [],
    "enunciado": "Sobre a anatomia pélvica feminina, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O útero é irrigado exclusivamente pelas artérias uterinas esquerda e direita sem grande influência de vasos colaterais vaginais e ovarianos."
      },
      {
        "letra": "B",
        "texto": "Os ovários são estruturas peritonizadas e fixas à parede pélvica pelos ligamentos ovarianos."
      },
      {
        "letra": "C",
        "texto": "Os ligamentos redondos são os principais responsáveis pela estabilização do útero na pelve."
      },
      {
        "letra": "D",
        "texto": "Os ureteres são estruturas retroperitoniais e se inserem na bexiga bilateralmente no trígono vesical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90634,
    "tags": [],
    "enunciado": "As artérias ovarianas se originam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ambas da aorta"
      },
      {
        "letra": "B",
        "texto": "Ambas da ilíaca interna"
      },
      {
        "letra": "C",
        "texto": "À direita, da aorta e a esquerda, da renal"
      },
      {
        "letra": "D",
        "texto": "À direita, da renal e a esquerda, da aorta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90635,
    "tags": [],
    "enunciado": "Na anatomia vascular uterina, partindo da artéria uterina, a sequência correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artéria arqueada > artéria radial > artéria espiralada."
      },
      {
        "letra": "B",
        "texto": "artéria radial > artéria espiralada > artéria arqueada."
      },
      {
        "letra": "C",
        "texto": "artéria espiralada > artéria radial > artéria arqueada."
      },
      {
        "letra": "D",
        "texto": "artéria radial > artéria arqueada > artéria espiralada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90636,
    "tags": [],
    "enunciado": "A artéria ovariana e a artéria uterina, respectivamente, são ramos das artérias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ilíaca interna e hipogástrica."
      },
      {
        "letra": "B",
        "texto": "Aorta abdominal e ilíaca interna."
      },
      {
        "letra": "C",
        "texto": "Aorta abdominal e ilíaca comum."
      },
      {
        "letra": "D",
        "texto": "Ilíaca externa e ilíaca interna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90637,
    "tags": [],
    "enunciado": "É correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A veia ovariana direita drena para a veia cava inferior, e a veia ovariana esquerda drena para a veia renal esquerda."
      },
      {
        "letra": "B",
        "texto": "Ambas as veias ovarianas drenam para a veia cava inferior."
      },
      {
        "letra": "C",
        "texto": "Ambas as artérias ovarianas são ramos da ilíaca comum."
      },
      {
        "letra": "D",
        "texto": "A artéria ovariana direita é ramo da aorta, e a artéria ovariana esquerda é ramo da artéria renal esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90638,
    "tags": [],
    "enunciado": "Num exame ginecológico, que parte do útero é palpável per vaginum?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A região do corpo."
      },
      {
        "letra": "B",
        "texto": "A região do fundo."
      },
      {
        "letra": "C",
        "texto": "A região do colo."
      },
      {
        "letra": "D",
        "texto": "A região do istmo ou cérvix."
      },
      {
        "letra": "E",
        "texto": "A região dos anexos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90639,
    "tags": [],
    "enunciado": "A irrigação dos órgãos pélvicos é feita através de várias artérias, entre elas a hipogástrica. Essa artéria, também conhecida como artéria ilíaca interna, possui ramos parietais e viscerais. Dois dos ramos parietais da divisão posterior dessa artéria são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obturatória e umbilical."
      },
      {
        "letra": "B",
        "texto": "Iliolombar e glútea superior."
      },
      {
        "letra": "C",
        "texto": "Sacral lateral e pudenda interna."
      },
      {
        "letra": "D",
        "texto": "Pudenda interna e glútea inferior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90640,
    "tags": [],
    "enunciado": "A pele e o tecido subcutâneo do monte púbico são irrigadas pela artéria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uterina."
      },
      {
        "letra": "B",
        "texto": "vaginal."
      },
      {
        "letra": "C",
        "texto": "femoral."
      },
      {
        "letra": "D",
        "texto": "pudenda externa."
      },
      {
        "letra": "E",
        "texto": "glútea inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90641,
    "tags": [],
    "enunciado": "Sobre os aspectos da anatomia, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O centro tendíneo do períneo ou corpo perineal é uma condensação fibromuscular situada no plano mediano entre o diafragma urogenital e o canal anal."
      },
      {
        "letra": "B",
        "texto": "O nervo pudendo fornece a maior parte da inervação do períneo."
      },
      {
        "letra": "C",
        "texto": "A artéria glútea superior é um dos principais ramos viscerais da ilíaca artéria interna."
      },
      {
        "letra": "D",
        "texto": "O ligamento cardinal lateral é uma condensação da fáscia endopelvica fixando o colo uterino à parede pélvica lateral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90642,
    "tags": [],
    "enunciado": "Primigrávida, 23 anos de idade, em trabalho de parto há 14 horas, cabeça fetal visível através do óstio vaginal. O obstetra, temendo a laceração do períneo, decidiu realizar uma episiotomia mediolateral, para aumentar a abertura inferior do canal de parto. Que tecidos foram seccionados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epitélio vaginal, o músculo transverso perineal, o bulbo-cavernoso e a pele do períneo."
      },
      {
        "letra": "B",
        "texto": "Mucosa vaginal, pele do períneo, elevador do ânus, bulbo esponjoso."
      },
      {
        "letra": "C",
        "texto": "Mucosa vaginal, corpo perineal e a junção do corpo perineal com o músculo bulbo- cavernoso no períneo."
      },
      {
        "letra": "D",
        "texto": "Pele, TCSC, aponeurose do músculo bulbo-cavernoso, elevador do ânus."
      },
      {
        "letra": "E",
        "texto": "Mucosa vaginal, pele períneo, elevador do ânus, ramos do esfincter externo do ânus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90643,
    "tags": [],
    "enunciado": "Com relação à anatomia da pelve feminina, todas as assertivas a seguir estão corretas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fáscia de Camper e a fáscia de Scarpa são constituintes do tecido subcutâneo"
      },
      {
        "letra": "B",
        "texto": "a fáscia do teto abdominal é formada pela aponeurose do músculo piramidal e pela porção interna do transverso do abdome"
      },
      {
        "letra": "C",
        "texto": "o ligamento ileopectíneo (ligamento de Cooper) é a área mais densa do periósteo púbico"
      },
      {
        "letra": "D",
        "texto": "o assoalho da pelve é formado pelo diafragma da pelve, que é constituído pelos músculos levantador do ânus e coccígeo"
      },
      {
        "letra": "E",
        "texto": "o limite do períneo é a sínfise púbica, anterolateralmente os ramos isquiopúblicos e a tuberosidade do ísquio, posteriormente o ligamento sacrotuberoso e o cóccix posteriormente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90644,
    "tags": [],
    "enunciado": "Em relação à anatomia da pelve feminina, são características únicas de sua vascularização, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os vasos pélvicos desempenham pouco papel na sustentação pélvica."
      },
      {
        "letra": "B",
        "texto": "Há variação anatômica significativa entre indivíduos no padrão de ramificação dos vasos ilíacos internos."
      },
      {
        "letra": "C",
        "texto": "A vascularização pélvica é um sistema de grande volume, alto fluxo e com capacidade expansiva enorme ao longo da vida reprodutiva."
      },
      {
        "letra": "D",
        "texto": "A vascularização pélvica é suprida com uma rede extensa de conexões colaterais que fornecem comunicação anastomótica rica entre os diferentes sistemas vasculares principais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90645,
    "tags": [],
    "enunciado": "Quando se descreve a vascularização da pelve feminina, descarta-se a seguinte afirmação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o suprimento sanguíneo uterino vem do ramo ascendente da artéria uterina e do ramo medial da artéria ovariana"
      },
      {
        "letra": "B",
        "texto": "a artéria uterina pode originar-se da ilíaca interna como ramo independente ou ter origem comum com as artérias pudenda e vaginal"
      },
      {
        "letra": "C",
        "texto": "cada artéria uterina dá origem a numerosos ramos que penetram na parede uterina e se dividem em grupos de artérias arqueadas anteriores e posteriores"
      },
      {
        "letra": "D",
        "texto": "a artéria uterina, após passar por baixo do ureter, divide-se em ramo maior, ascendente, e menor, descendente"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90646,
    "tags": [],
    "enunciado": "O diafragma pélvico é formado pelos seguintes músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coccígeo e transverso profundo do períneo."
      },
      {
        "letra": "B",
        "texto": "Levantadores do ânus e coccígeo."
      },
      {
        "letra": "C",
        "texto": "Transversos profundos do períneo e puborretal."
      },
      {
        "letra": "D",
        "texto": "Transversos profundos do períneo e esfíncter da uretra."
      },
      {
        "letra": "E",
        "texto": "Esfíncter da uretra e coccígeo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90647,
    "tags": [],
    "enunciado": "A drenagem venosa ovariana esquerda faz-se para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia ilíaca interna."
      },
      {
        "letra": "B",
        "texto": "Via cava inferior."
      },
      {
        "letra": "C",
        "texto": "Veia renal."
      },
      {
        "letra": "D",
        "texto": "Veia uterina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90648,
    "tags": [],
    "enunciado": "Em relação à anatomia da genitália interna, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O complexo ligamentar úterossacro/cardinal suspende o útero e a parte superior da vagina em sua orientação normal e tem a função de manter o comprimento e o eixo vaginal quase horizontal em uma mulher em ortostatismo para que ele possa ser suportado pela placa levantadora."
      },
      {
        "letra": "B",
        "texto": "O espaço retovaginal inicia-se caudalmente na margem superior do corpo perineal, se estende superiormente entre a vagina posterior e o reto através do cul-de-sac posterior, sendo este a sua borda mais cefálica e seus limites laterais, os pilares retais e o feixe cardinal inferior à esquerda e a fáscia do músculo psoas à direita."
      },
      {
        "letra": "C",
        "texto": "Os ligamentos redondos são extensões da musculatura uterina, se inserem no fundo uterino anterior e inferior às trompas de falópio, percorrem retroperitonealmente as camadas do ligamento largo, entram no canal inguinal e terminam nos grandes lábios e o seu homólogo masculino é o gubernaculum testis."
      },
      {
        "letra": "D",
        "texto": "As artérias uterinas se originam da divisão anterior das artérias ilíacas internas no retroperitônio e podem compartilhar uma origem comum com a artéria umbilical obliterada, pudenda interna ou artéria vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90649,
    "tags": [],
    "enunciado": "Os principais sustentáculos do útero na prevenção de prolapso são os ligamentos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uterossacros."
      },
      {
        "letra": "B",
        "texto": "de Mackenrodt."
      },
      {
        "letra": "C",
        "texto": "largos."
      },
      {
        "letra": "D",
        "texto": "infundíbulo-pélvicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90650,
    "tags": [],
    "enunciado": "A artéria uterina se origina mais frequentemente de qual artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pudenda interna"
      },
      {
        "letra": "B",
        "texto": "Ilíaca externa"
      },
      {
        "letra": "C",
        "texto": "Obturatória"
      },
      {
        "letra": "D",
        "texto": "Ilíaca interna"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90651,
    "tags": [],
    "enunciado": "Mulher de 27 anos de idade, primigesta, com idade gestacional de 41 semanas e 2 dias de gestação, procura pronto atendimento com queixa de dor em baixo ventre, de forte intensidade, há 3 horas. Não tem outras queixas. Não teve intercorrências no pré-natal. Não tem antecedentes mórbidos relevantes. No exame clínico, bom estado geral, peso: 72 kg; pressão arterial: 120 x 80 mmHg. O abdome é gravídico, com altura uterina: 36 cm; dinâmica uterina 2 contrações moderadas em 10 minutos, tônus uterino normal, BCF presente. O toque vaginal representado no partograma a seguir (PARTOGRAMA 01). O restante do exame clínico é normal. Nas quatro horas que se seguiram a conduta de que trata o trabalho de parto dessa paciente evoluiu de acordo com o partograma indicado a seguir (PARTOGRAMA 02) a seguir representa a revisão do canal, após o parto. Considerando os planos a que pertencem as estruturas apontadas, em que ordem elas devem ser ra(cid:34)adas? (Utilize as letras A, B e C para identificá-las no caderno de respostas) Essa questão possui comentário do professor no site 4000151899",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 90652,
    "tags": [],
    "enunciado": "Em relação a anatomia do nervo pudendo interno, podemos dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Origina-se de fibras do terceiro e quarto ramos sacrais, acompanhando o trajeto da artéria pudenda interna."
      },
      {
        "letra": "B",
        "texto": "Origina-se de fibras do primeiro ramo sacral, acompanhando o trajeto da artéria pudenda interna."
      },
      {
        "letra": "C",
        "texto": "Origina-se de fibras do terceiro e quarto ramos lombares, acompanhando o trajeto da artéria pudenda interna."
      },
      {
        "letra": "D",
        "texto": "Origina-se de fibras do nervo pudendo externo."
      },
      {
        "letra": "E",
        "texto": "Origina-se de fibras do terceiro e quarto ramos sacrais, acompanhando o trajeto do ligamento iguinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90653,
    "tags": [],
    "enunciado": "As artérias que irrigam os ovários são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ovarianas, somente."
      },
      {
        "letra": "B",
        "texto": "uterinas e cervicais."
      },
      {
        "letra": "C",
        "texto": "ovarianas e uterinas."
      },
      {
        "letra": "D",
        "texto": "uterinas, somente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90654,
    "tags": [],
    "enunciado": "Em relação à irrigação dos órgãos pélvicos, podemos a(cid:34)rmar que a artéria uterina e artéria ovariana são ramos, respectivamente, da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aorta abdominal e ilíaca comum"
      },
      {
        "letra": "B",
        "texto": "Ilíaca externa e renal"
      },
      {
        "letra": "C",
        "texto": "Ilíaca comum e pudenda interna"
      },
      {
        "letra": "D",
        "texto": "Ilíaca interna e aorta abdominal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90655,
    "tags": [],
    "enunciado": "A irrigação ovariana provém da artéria ovariana, que é ramo direto da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria ilíaca interna"
      },
      {
        "letra": "B",
        "texto": "Artéria ilíaca externa"
      },
      {
        "letra": "C",
        "texto": "Artéria aorta"
      },
      {
        "letra": "D",
        "texto": "Artéria umbilical"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90656,
    "tags": [],
    "enunciado": "O segmento da tuba uterina que fica adjacente ao ovário na referência anatômica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O infundíbulo."
      },
      {
        "letra": "B",
        "texto": "As fímbrias."
      },
      {
        "letra": "C",
        "texto": "A ampola."
      },
      {
        "letra": "D",
        "texto": "O segmento intersticial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90657,
    "tags": [],
    "enunciado": "As veias ovarianas direita e esquerda drenam, respectivamente, para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia renal direita e veia cava inferior."
      },
      {
        "letra": "B",
        "texto": "Veia cava inferior e veia renal esquerda."
      },
      {
        "letra": "C",
        "texto": "Ambas para a veia cava inferior."
      },
      {
        "letra": "D",
        "texto": "Veia renal direita e veia renal esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90658,
    "tags": [],
    "enunciado": "O principal aporte de sangue arterial para a vulva é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pudenda."
      },
      {
        "letra": "B",
        "texto": "Hemorroidária inferior."
      },
      {
        "letra": "C",
        "texto": "Ilioinguinal."
      },
      {
        "letra": "D",
        "texto": "Femoral."
      },
      {
        "letra": "E",
        "texto": "Hipogástrica inferior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90659,
    "tags": [],
    "enunciado": "Estende-se da parede pélvica até o bordo aderente do ovário, é acompanhado pelos vasos ováricos que entram na pelve menor junto da bifurcação da artéria ilíaca comum. Essa descrição corresponde ao:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento infundíbulo pélvico."
      },
      {
        "letra": "B",
        "texto": "Ligamento tubo-ovárico."
      },
      {
        "letra": "C",
        "texto": "Ligamento útero-ovárico."
      },
      {
        "letra": "D",
        "texto": "Ligamento largo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90660,
    "tags": [],
    "enunciado": "As artérias ovariana e uterina têm origem, respectivamente, em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aorta e ilíaca interna."
      },
      {
        "letra": "B",
        "texto": "Renal e ilíaca interna."
      },
      {
        "letra": "C",
        "texto": "Aorta e ilíaca comum."
      },
      {
        "letra": "D",
        "texto": "renal e ilíaca externa."
      },
      {
        "letra": "E",
        "texto": "Aorta e ilíaca externa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90661,
    "tags": [],
    "enunciado": "Durante uma cirurgia de Histerectomia Total Abdominal, uma temível complicação é a hemorragia do sítio cirúrgico. Nesse momento, é prudente lembrar que a artéria uterina é ramo da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aorta abdominal."
      },
      {
        "letra": "B",
        "texto": "ilíaca interna."
      },
      {
        "letra": "C",
        "texto": "ilíaca externa."
      },
      {
        "letra": "D",
        "texto": "ovariana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90662,
    "tags": [],
    "enunciado": "Sobre as malformações uterinas é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A intervenção cirúrgica está indicada especialmente em mulheres com dor pélvica, endometriose, abortamentos de repetição e partos prematuros."
      },
      {
        "letra": "B",
        "texto": "A porção cranial dos ductos mesonéfricos se diferenciará a dará origem às tubas."
      },
      {
        "letra": "C",
        "texto": "O método mais preciso para diagnosticar corretamente as anormalidades é a ressoância magnética."
      },
      {
        "letra": "D",
        "texto": "A histerossalpingografia é a etapa diagnóstica inicial."
      },
      {
        "letra": "E",
        "texto": "Considera-se a ressecção histeroscópica do septo uma alternativa segura e eficaz para tratar mulheres com útero septado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90663,
    "tags": [],
    "enunciado": "A anatomia interna do aparelho genital feminino é bastante irrigada, correspondendo a uma rede vascular, com inúmeras anastomoses, para garantir uma correta irrigação e drenagem. Sobre a rede vascular do aparelho genital feminino, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria ovariana direita é ramo da artéria renal."
      },
      {
        "letra": "B",
        "texto": "A veia ovariana direita drena para a veia cava inferior."
      },
      {
        "letra": "C",
        "texto": "A artéria ovariana esquerda é ramo da artéria mesentérica."
      },
      {
        "letra": "D",
        "texto": "A veia ovariana esquerda drena para a veia esplênica."
      },
      {
        "letra": "E",
        "texto": "As artérias ováricas são ramos das ilíacas correspondentes"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90664,
    "tags": [],
    "enunciado": "Em cirurgias pélvicas, a lesão traumática de nervos originados a partir do plexo lombar é uma possível complicação que gera alterações sensitivo-motoras na coxa. Qual dentre os nervos abaixo não é originado no plexo lombar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo femoral."
      },
      {
        "letra": "B",
        "texto": "Nervo cutâneo lateral femoral."
      },
      {
        "letra": "C",
        "texto": "Nervo obturador."
      },
      {
        "letra": "D",
        "texto": "Nervo pudendo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90665,
    "tags": [],
    "enunciado": "O anel pericervical representa importante mecanismo de sustentação do útero à pelve óssea. Em clássico estudo, Delancey o de(cid:34)niu como sendo o nível I de sustentação dos órgãos pélvicos, principalmente no que se refere à manutenção da posição da bexiga em sua posição habitual. Quais os ligamentos que compõem o anel pericervical?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o ligamento sacroespinhal."
      },
      {
        "letra": "B",
        "texto": "O ligamento uterossacro e o sacroespinhal."
      },
      {
        "letra": "C",
        "texto": "O ligamento uterossacro e o cervical lateral."
      },
      {
        "letra": "D",
        "texto": "O ligamento cervical lateral e o sacroespinhal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90666,
    "tags": [],
    "enunciado": "O fechamento normal da uretra é mantido por uma combinação de fatores intrínsecos e extrínsecos. Os fatores extrínsecos incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo levantador do ânus e vasos sanguíneos."
      },
      {
        "letra": "B",
        "texto": "Fáscia parietal da pélvis e músculos estriados e lisos da parede da uretra."
      },
      {
        "letra": "C",
        "texto": "Músculos estriados e lisos da parede da uretra e coaptação epitelial das pregas do revestimento uretral."
      },
      {
        "letra": "D",
        "texto": "Músculos levantadores do ânus, fáscia parietal da pélvis e suas fixações às paredes laterais da pelve e à uretra."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 90667,
    "tags": [],
    "enunciado": "Na incisão de Pfannenstiel, como as camadas da parede abdominal são abertas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pele e subcutâneo no sentido transverso, aponeurose e músculo no sentido longitudinal, peritônio no sentido transverso."
      },
      {
        "letra": "B",
        "texto": "Pele e subcutâneo no sentido transverso, aponeurose, músculo e peritônio no sentido longitudinal."
      },
      {
        "letra": "C",
        "texto": "Pele, subcutâneo e aponeurose no sentido transverso; músculo e peritônio no sentido longitudinal."
      },
      {
        "letra": "D",
        "texto": "Pele, subcutâneo, aponeurose e músculo no sentido transverso, peritônio no sentido longitudinal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90668,
    "tags": [],
    "enunciado": "As artérias ovarianas e uterinas originam-se, respectivamente, da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria Aorta e Artéria Ilíaca Interna."
      },
      {
        "letra": "B",
        "texto": "Ambas se originam da Artéria Aorta."
      },
      {
        "letra": "C",
        "texto": "Artéria Ilíaca Externa e Artéria Aorta."
      },
      {
        "letra": "D",
        "texto": "Artéria Ilíaca Externa e Artéria Ilíaca Interna."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90669,
    "tags": [],
    "enunciado": "A artéria hipogástrica é a mais importante via de irrigação arterial da pelve. Dela derivam todos os ramos vasculares pélvicos, tanto os parietais quanto os viscerais, com exceção de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artérias ovarianas."
      },
      {
        "letra": "B",
        "texto": "Artérias pudendas internas."
      },
      {
        "letra": "C",
        "texto": "Artérias vesicais."
      },
      {
        "letra": "D",
        "texto": "Vasos hemorroidários."
      },
      {
        "letra": "E",
        "texto": "Artéria umbílico-vesical obliterada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90670,
    "tags": [],
    "enunciado": "A artéria ovariana, que irriga os ovários, tubas uterinas e ligamento largo, é ramo de qual artéria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renal."
      },
      {
        "letra": "B",
        "texto": "Aorta."
      },
      {
        "letra": "C",
        "texto": "Ilíaca interna."
      },
      {
        "letra": "D",
        "texto": "Mesentérica Superior."
      },
      {
        "letra": "E",
        "texto": "Ilíaca comum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90671,
    "tags": [],
    "enunciado": "Quando se descreve a vascularização da pelve feminina, descarta-se a seguinte asserção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O suprimento sanguíneo uterino vem do ramo ascendente da artéria uterina e do ramo medial da artéria ovariana."
      },
      {
        "letra": "B",
        "texto": "A astéria uterina pode originar-se da ilíaca interna como ramo independente ou ter origem comum com as artérias pudenda e vaginal."
      },
      {
        "letra": "C",
        "texto": "Cada artéria uterina dá origem a numerosos ramos que penetram na parede uterina e se dividem em grupos de artérias arqueadas anteriores e posteriores."
      },
      {
        "letra": "D",
        "texto": "As veias uterinas cursam junto à artéria uterina e são encontradas tanto por cima quanto por baixo do ureter."
      },
      {
        "letra": "E",
        "texto": "A artéria uterina, após passar por baixo do ureter, divide-se em ramo maior, ascendente, e menor, descendente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 90672,
    "tags": [],
    "enunciado": "Em relação à anatomia da pelve feminima, todas as assertivas a seguir estão corretas, EXCETO :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fáscia de Camper e a fáscia de Scarpa são constituintes do tecido subcutâneo."
      },
      {
        "letra": "B",
        "texto": "A fáscia do reto abdominal é formada pela aponeurose do músculo piramidal e pela porção interna do transverso do abdome."
      },
      {
        "letra": "C",
        "texto": "O ligamento iliopectíneo (ligamento de Cooper) é a área mais densa do periósteo púbico."
      },
      {
        "letra": "D",
        "texto": "O assoalho da pelve é formado pelo diafragma da pelve que é constituído pelos músculos levantador do ânus e coccígeo."
      },
      {
        "letra": "E",
        "texto": "O limite anterior do períneo é a sínfise púbica, anterolateral os ramos isquiopúbicos e a tuberosidade do ísquio, póstero-lateral o ligamento sacrotuberoso e cóccix posteriorrmente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90673,
    "tags": [],
    "enunciado": "Quanto à anatomia pélvica, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os músculos do soalho pélvico são conhecidos como diafragma pélvico e se constituem nos músculos levantadores do anus, puboccigeos, puborretal e iliococigeo."
      },
      {
        "letra": "B",
        "texto": "Os ligamentos sacroespinhal e longitudinal anterior servem como local de fixação de suturas no tratamento cirúrgico para prolapso uterino."
      },
      {
        "letra": "C",
        "texto": "A pelve óssea é composta pelos ossos Íleo, Ísquio e Púbis, formando o osso do quadril e os ossos sacro e cóccix."
      },
      {
        "letra": "D",
        "texto": "A vascularização pélvica se dá pela artéria uterina que é ramo direto da aorta abdominal."
      },
      {
        "letra": "E",
        "texto": "A inervação das vísceras pélvicas é feita pelo sistema nervoso autônomo, sendo os componentes mais importantes deste sistema os plexos hipogástricos superior e inferior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 90674,
    "tags": [],
    "enunciado": "Sobre a anatomia do sistema genital feminino, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A irrigação dos ovários é feita pelas artérias ovarianas que são originárias (na maior parte das vezes) da aorta abdominal. A drenagem dos ovários é feita pelas veias ovarianas e ambas geralmente desembocam nas respectivas veias renais."
      },
      {
        "letra": "B",
        "texto": "A parede anterior da bexiga está em contato direto com o colo uterino e vagina."
      },
      {
        "letra": "C",
        "texto": "Ligamento de Mackenrodt, que também é conhecido como ligamento cardinal, é uma das estruturas que sustentam o útero."
      },
      {
        "letra": "D",
        "texto": "O endométrio é formado por epitélio colunar e estroma especializado e é responsável pelo revestimento externo do útero."
      },
      {
        "letra": "E",
        "texto": "O útero e os ovários são órgãos retroperitoniais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90675,
    "tags": [],
    "enunciado": "Analise as afirmativas em relação à anatomia. I - O córtex ovariano corresponde à camada externa que contém o epitélio germinal que origina os folículos. II - Os ovários são estruturas retroperitoneais, na maioria dos casos, sólidas, de cor branca rósea, que apresentam superfície lisa até a puberdade. III - A região da medula ovariana é constituída por estroma de tecido conjuntivo frouxo com presença de fibras elásticas, musculares lisas e vasos espiralados, por exemplo. Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90676,
    "tags": [],
    "enunciado": "O maior suprimento sanguíneo da pelve é fornecido pelas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artérias ovarianas."
      },
      {
        "letra": "B",
        "texto": "Artéria retal superior."
      },
      {
        "letra": "C",
        "texto": "Artérias hipogástricas."
      },
      {
        "letra": "D",
        "texto": "Artérias pudendas internas."
      },
      {
        "letra": "E",
        "texto": "Artérias epigástricas superficiais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90677,
    "tags": [],
    "enunciado": "A artéria da vascularização pélvica que é ramo direto da artéria aorta é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glútea superior"
      },
      {
        "letra": "B",
        "texto": "obturatória"
      },
      {
        "letra": "C",
        "texto": "ovariana"
      },
      {
        "letra": "D",
        "texto": "vaginal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90678,
    "tags": [],
    "enunciado": "A artéria e a veia ovariana estão contidas no ligamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero-ovárico."
      },
      {
        "letra": "B",
        "texto": "Redondo."
      },
      {
        "letra": "C",
        "texto": "Cardinal."
      },
      {
        "letra": "D",
        "texto": "Largo."
      },
      {
        "letra": "E",
        "texto": "Infundibulopélvico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 90679,
    "tags": [],
    "enunciado": "A hemorragia associada com a exérese da glândula vestibular maior, deve-se à íntima relação desta estrutura com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria retal inferior."
      },
      {
        "letra": "B",
        "texto": "Artéria pudenda externa."
      },
      {
        "letra": "C",
        "texto": "Bulbo do vestíbulo."
      },
      {
        "letra": "D",
        "texto": "Músculo elevador do ânus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 90680,
    "tags": [],
    "enunciado": "Assinale a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diafragma da pelve é formado pelos músculos elevador do ânus e bulbo- pubo- coccigeo juntamente com suas fáscias superior e inferior."
      },
      {
        "letra": "B",
        "texto": "O levantador do anus ajuda os músculos da parede abdominal a reter os conteúdos abdominal e pélvico. Durante o parto o elevador do ânus o levantador do ânus sustenta a cabeça do feto durante a dilatação cervical."
      },
      {
        "letra": "C",
        "texto": "Os vasos pélvicos não desempenham nenhum papel na sustentação pélvica."
      },
      {
        "letra": "D",
        "texto": "O ramo genital do nervo genitofemoral entra na fossa obturatória, emergem no canal inguinal e seguem na frente do tuber isquiático até a região lateral dos lábios maiores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 90681,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade, nuligesta, comparece ao serviço de ginecologia desejando engravidar. Está tentando há 2 anos, sem sucesso. Refere menarca aos 13 anos e ciclos regulares. Queixa-se de dismenorreia que vem piorando há 2 anos. Nega comorbidades ou antecedentes de câncer. Ao exame físico ginecológico observa-se útero retrovertido (cid:34)xo de volume normal, pouco doloroso a palpação. Anexos não palpáveis. Exame especular: colo sem lesões, conteúdo vaginal (cid:34)siológico. O ultrassom apresenta útero em retro(cid:87)exão, volume 81 cm³, miométrio homogêneo, com nódulo hipoecogênico bem delimitado, medindo 1,0 x 1,1 cm, que não distorce a cavidade endometrial. Espessura do endométrio= 8 mm. Ovários não visibilizados. Colpocitologia oncótica= classe 2. Considerando o quadro clínico da paciente, quais seriam os exames subsidiários indicados para a investigação diagnóstica? Essa questão possui comentário do professor no site 4000155078 Respostas: 1 C 2 B 3 C 4 D 5 A 6 B 7 8 C 9 B 10 C 11 C 12 D 13 B 14 D 15 C 16 A 17 D 18 C 19 B 20 A 21 B 22 23 24 C 25 B 26 D 27 A 28 D 29 E 30 D 31 C 32 D 33 A 34 A 35 C 36 A 37 B 38 C 39 C 40 C 41 A 42 C 43 D 44 B 45 B 46 C 47 C 48 A 49 C 50 B 51 A 52 A 53 D 54 B 55 B 56 D 57 C 58 B 59 B 60 A 61 A 62 D 63 D 64 B 65 B 66 B 67 A 68 D 69 D 70 D 71 C 72 A 73 C 74 A 75 B 76 A 77 C 78 C 79 D 80 D 81 D 82 A 83 C 84 C 85 C 86 B 87 B 88 A 89 D 90 C 91 C 92 93 A 94 D 95 A 96 A 97 B 98 A 99 C 100 B 101 D 102 C 103 A 104 B 105 A 106 D 107 B 108 C 109 B 110 A 111 D 112 113 A 114 C 115 D 116 C 117 B 118 B 119 A 120 A 121 A 122 B 123 B 124 B 125 D 126 C 127 D 128 C 129 A 130 A 131 B 132 E 133 B 134 A 135 C 136 C 137 C 138 C 139 E 140 C 141 B 142",
    "alternativas": [],
    "resposta_correta": "A"
  }
]