[
  {
    "id": 93593,
    "tags": [],
    "enunciado": "Paciente de 22 anos de idade relatou ter sido estuprada há 6 horas e procurou o serviço de urgência para saber como proceder. Ela também relatou ter sangramento genital de pequena quantidade. Com base nessa situação hipotética, a conduta do ginecologista deve ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não examinar a paciente e encaminhá‑la diretamente ao IML."
      },
      {
        "letra": "B",
        "texto": "não examinar a paciente e encaminhá‑la à polícia civil para confecção de boletim de ocorrência."
      },
      {
        "letra": "C",
        "texto": "examinar a paciente, tratar possíveis lesões traumáticas, coletar material para pesquisa de gonococo e clamídia, oferecer tratamento profilático para IST e encaminhá‑la à delegacia de polícia para fazer boletim de ocorrência e posterior encaminhamento ao IML. Também pode ser oferecida a anticoncepção de urgência."
      },
      {
        "letra": "D",
        "texto": "examinar a paciente apenas na presença de outro colega médico para comprovação. Posteriormente, encaminhá‑la ao IML."
      },
      {
        "letra": "E",
        "texto": "fazer a notificação compulsória que, segundo uma portaria do Ministério da Saúde, não é necessária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93594,
    "tags": [],
    "enunciado": "Leia o trecho da história em quadrinhos e a tabela a seguir: considerando a classi(cid:58)cação da organização Mundial da saúde (OMS) sobre abortos seguros e inseguros, quais das alternativas abaixo re(cid:62)etem corretamente as condições que tornam um aborto seguro, assim como as implicações legais e sociais associadas ao aborto no Brasil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um aborto considerado seguro pode ser criminalizado, dependendo da legislação do país."
      },
      {
        "letra": "B",
        "texto": "Um aborto previsto em lei é seguro, visto que é provido por um serviço de saúde regulamentado."
      },
      {
        "letra": "C",
        "texto": "Um aborto seguro é aquele que é realizado em clínicas especializadas, uma vez que o ambiente é controlado."
      },
      {
        "letra": "D",
        "texto": "Um aborto é seguro apenas quando realizado nas primeiras 12 semanas de gestação, utilizando métodos cirúrgicos. 4000234690"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93595,
    "tags": [],
    "enunciado": "Mulher, 23 anos, foi agredida e sofreu abuso sexual ao sair do trabalho em direção à sua residência. Sofreu penetração vaginal e anal e foi levada por terceiros diretamente ao pronto socorro. A conduta correta nesse caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ser examinada preferencialmente por uma médica mulher, mesmo que não seja ginecologista, para minimizar o constrangimento da vítima."
      },
      {
        "letra": "B",
        "texto": "receber dose única vacinal para hepatite B, mesmo que refira esquema vacinal completo, porém desconhece o status sorológico pós-vacinação."
      },
      {
        "letra": "C",
        "texto": "indicar a realização do boletim de ocorrência antes do atendimento ginecológico para a possibilidade de coleta de vestígio de violência sexual."
      },
      {
        "letra": "D",
        "texto": "realizar preenchimento da ficha de notificação/investigação individual de violência doméstica, sexual e/ou outras violências interpessoais, pela vítima, antes do atendimento ginecológico."
      },
      {
        "letra": "E",
        "texto": "Iniciar a profilaxia para IST/AIDS, hepatite B e gestação em até 96 horas após a violência sexual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93596,
    "tags": [],
    "enunciado": "Mulher 23 anos, solteira, sexo feminino, orientação sexual heterossexual, residente no município A, na zona urbana, centro, sem nenhum tipo de de(cid:58)ciência ou transtorno. Atendida no Hospital de Referência da Regional de Saúde para os casos agudos de violência sexual. A paciente refere ter sofrido violência sexual, sendo que o local de ocorrência foi a via pública e que a violência foi motivada por sexismo, sendo o meio da agressão a ameaça, a força corporal e o espancamento. Refere ter sido estuprada por um homem desconhecido de aproximadamente 45 anos. No atendimento médico realizado, conforme recomendações do Ministério da Saúde/2024, quais são os procedimentos e encaminhamentos corretos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procedimentos: medidas de contracepção de emergência, profilaxias (com as vacina HPV e vacina hepatite B) e a coleta de material biológico realizada no atendimento. Notificação imediata (até 24h). Encaminhamentos: para Rede de Saúde para a UBS; Rede de atendimento a mulher e Delegacia de atendimento a mulher para fazer o Boletim de ocorrência."
      },
      {
        "letra": "B",
        "texto": "Procedimentos: medidas de contracepção de emergência, profilaxias (IST, HIV e hepatite B) e a coleta de material biológico e exame de corpo de delito. Encaminhamentos: para Rede de Saúde para a UBS: Rede de atendimento a mulher e Delegacia de atendimento a mulher para fazer o Boletim de ocorrência"
      },
      {
        "letra": "C",
        "texto": "Procedimentos: medidas de contracepção de emergência, profilaxias (IST, HIV e hepatite B) e a coleta de material biológico sejam realizadas oportunamente. Elaboração imediata pelo médico do Boletim de Ocorrência (até 24h). Encaminhamentos: para Rede de Saúde para a UBS: Rede de atendimento a mulher e Delegacia de atendimento a mulher."
      },
      {
        "letra": "D",
        "texto": "Procedimentos: medidas de contracepção de emergência, profilaxias (IST, HIV e hepatite B) e a coleta de material biológico realizada no atendimento. Notificação compulsória imediata (até 24h). Encaminhamentos: para Rede de Saúde para a UBS, Rede de atendimento a mulher e Delegacia de atendimento a mulher com orientação para fazer o Boletim de ocorrência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93597,
    "tags": [],
    "enunciado": "Mulher, 18 anos de idade, foi vítima de estupro. Procura serviço de emergência uma hora após a ocorrência apresentando escoriações em canal vaginal e sangramento vaginal +/4+. Qual a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Examinar e tratar possíveis lesões do canal vaginal e do corpo, fazer profilaxia para Infecções Sexualmente Transmissíveis (IST), contracepção de emergência e encaminhar para o seguimento com equipe multiprofissional."
      },
      {
        "letra": "B",
        "texto": "Encaminhar a paciente para o Instituto Médico Legal (IML)."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a paciente para realização de Boletim de Ocorrência (BO) e em seguida para o IML para exame e tratamento das possíveis lesões."
      },
      {
        "letra": "D",
        "texto": "São etapas do atendimento: Boletim de Ocorrência (BO), exames clínico e ginecológico, contracepção de emergência e profilaxia para IST. 4000233550"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93598,
    "tags": [],
    "enunciado": "No retorno ambulatorial de um paciente vítima de abuso sexual, as sorologias a serem pedidas com seus respectivos intervalos devem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HbsAg , anti Hbs, anti-HCV, VDRL e anti-HIV com 1, 2 , 4 e 6 meses."
      },
      {
        "letra": "B",
        "texto": "HbsAg, anti-HCV, VDRL e anti-HIV com 1 , 3 e 6 meses."
      },
      {
        "letra": "C",
        "texto": "HbsAg , anti Hbs, anti-HCV, VDRL e anti-HIV com 1, 3 e 6 meses."
      },
      {
        "letra": "D",
        "texto": "HbsAg, HbeAg, Anti- HBC IgG, anti-HIV, VDRL e VDRL com 1, 2 3 e 6 meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93599,
    "tags": [],
    "enunciado": "Ao serem atendidas pelo médico, no âmbito do SUS, pacientes que sofreram abuso sexual devem ser orientadas a realizar a profilaxia para IST’s não virais, sendo indicadas as medicações abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Benzilpenicilina."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Metronidazol."
      },
      {
        "letra": "E",
        "texto": "Levofloxacino. 4000230890"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93600,
    "tags": [],
    "enunciado": "Mulher, 37a, vítima de violência sexual há 20 horas (com penetração vaginal), em atendimento médico. EM RELAÇÃO À VACINAÇÃO PARA HPV A ORIENTAÇÃO É: Essa questão possui comentário do professor no site 4000230392",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93601,
    "tags": [],
    "enunciado": "Mulher, 27a, procura Ambulatório de Ginecologia Especializado em Violência Sexual para orientações, pois está gestante e deseja interromper a gravidez. Refere ter sido vítima de estupro em 05 de outubro de 2024, porém não procurou ajuda e nem fez boletim de ocorrência, por medo. Antecedentes pessoais: nuligesta, sem doenças crônicas, sexualmente ativa, usa preservativo de forma irregular, não se lembra da data da última menstruação. Foi realizado acolhimento multidisciplinar, solicitados exames laboratoriais e ultrassonogra(cid:58)a (14/11/2024), que evidenciou gestação tópica de 11 semanas e 2 dias, feto vivo e com morfologia normal. A ORIENTAÇÃO COM RELAÇÃO AO ABORTO LEGAL (POR ESTUPRO) É: Essa questão possui comentário do professor no site 4000230391",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93602,
    "tags": [],
    "enunciado": "Paciente feminina, de 23 anos, veio à Emergência na manhã de hoje em busca de orientação considerando o ocorrido há 2 dias. Relatou ter ido a uma festa com amigas, mas não recordava o que havia acontecido, a não ser que acordara, na manhã seguinte, sem roupas ao lado de um homem desconhecido. Assustada, foi embora para casa, onde se manteve escondida e em profundo sofrimento, sem compartilhar com ninguém a situação. Em relação ao caso, assinale a assertiva correta sobre o atendimento a ser prestado pela equipe multidisciplinar na Emergência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A equipe assistencial acolhe a paciente e a orienta a procurar inicialmente a delegacia para fazer o boletim de ocorrência policial e submeter-se ao exame físico no Departamento Médico Legal, tendo em vista que ela não se lembra do que ocorreu. Na sequência, deve retornar ao hospital para receber novas orientações e realizar exames."
      },
      {
        "letra": "B",
        "texto": "O médico assistente acolhe a paciente, solicita exames e prescreve o esquema de profilaxia para as Infecções Sexualmente Transmissíveis (ISTs) não virais, bem como fornece anticoncepção de emergência para uso imediato, mas informa que não há mais indicação para uso de antirretrovirais, pois já se passaram mais de 48 horas do ato de violência. Além disso, solicita a avaliação do Serviço de Psiquiatria e do Serviço Social conforme plano de atendimento multidisciplinar a pacientes vítimas de violência."
      },
      {
        "letra": "C",
        "texto": "O médico assistente acolhe a paciente, solicita exames e prescreve o esquema de profilaxia para as ISTs não virais e a anticoncepção de emergência e inicia a profilaxia para HIV, que deve ser utilizada por 28 dias ininterruptamente. Além disso, solicita avaliação do Serviço de Psiquiatria e do Serviço Social conforme plano de atendimento multidisciplinar a pacientes vítimas de violência."
      },
      {
        "letra": "D",
        "texto": "O médico assistente faz a solicitação de exames e prescreve todas as medicações do protocolo hospitalar para pacientes vítimas de violência sexual, bem como solicita avaliação do Serviço de Psiquiatria e do Serviço Social. Na alta, orienta a paciente sobre a importância do uso de preservativo por 6 meses e uso regular das medicações prescritas e agenda retorno ambulatorial. A notificação através do Sistema de Informação de Agravos de Notificação pode ou não ser realizada, de acordo com o desejo da paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93603,
    "tags": [],
    "enunciado": "Assinale a correta de acordo com o Fluxograma de Atendimento Clínico às Vítimas de violência sexual da Secretaria Municipal de Curitiba (v.1-14/03/2024):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Hospital do Trabalhador atende vítimas de ambos os sexos, com mais de 12 anos."
      },
      {
        "letra": "B",
        "texto": "Nos atendimentos aos casos de violência sexual após 72 horas a profilaxia para IST/HIV não está indicada."
      },
      {
        "letra": "C",
        "texto": "As pacientes devem ser orientadas a busca direta dos Hospitais de Referência até 5 dias da violência."
      },
      {
        "letra": "D",
        "texto": "Nos casos de violência sexual o Hospital Pequeno Príncipe atende crianças até 15 anos incompletos. 4000230128"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93604,
    "tags": [],
    "enunciado": "A violência à mulher é uma importante questão de saúde pública. Existem vários tipos de atos violentos dos quais as mulheres podem ser vítimas. Considerando os tipos de comportamentos abusivos e as características descritas, relacione as colunas e assinale a sequência correspondente. (1) Violência doméstica. (2) Assédio sexual. (3) Estupro. ( ) Neste tipo de violência, há uma ampla gama de comportamentos, que incluem linguagem abusiva, olhares, massagens, entre outros. ( ) Neste tipo de violência, o abuso de álcool costuma estar envolvido na maioria das agressões. Muitos dos abusadores são cativantes em público, mas cruéis na intimidade. ( ) Neste tipo de violência, mulheres jovens correm risco quatro vezes maior, do que qualquer outro grupo, de se tornarem vítimas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 2 - 3."
      },
      {
        "letra": "B",
        "texto": "2 - 1 - 3."
      },
      {
        "letra": "C",
        "texto": "2 - 3 - 1."
      },
      {
        "letra": "D",
        "texto": "3 - 1 - 2."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93605,
    "tags": [],
    "enunciado": "Paciente chega ao consultório relatando ter sido vítima de estupro. Observe as afirmativas: I. Administrar profilaxia antitetânica em caso de feridas teciduais profundas ou mordidas. II. A conversão para HIV por violência sexual, é baixa e semelhante à conversão por exposição ocupacional. III. As mordidas podem ser tratadas com amoxicilina/clavulanato 2 vezes/dia durante 3 dias. IV. O exame de Papanicolaou pode ser útil para documentar a presença de espermatozoides. Marque a opção que contém todas as afirmativas verdadeiras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas II e III."
      },
      {
        "letra": "C",
        "texto": "Apenas I e IV."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93606,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos refere uso abusivo de álcool em uma festa. Relata que, por volta das 2 horas da manhã, foi vítima de violência sexual com penetração por pessoa conhecida. Ela se lembra parcialmente do que ocorreu, porém é muito claro que não consentiu o ato e que houve força física envolvida. A abordagem com essa paciente inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento medicamentoso precoce do TEPT (transtorno de estresse pós-traumático);"
      },
      {
        "letra": "B",
        "texto": "encaminhamento ao Instituto Médico Legal antes do exame clínico em unidade de saúde;"
      },
      {
        "letra": "C",
        "texto": "atenção especial à mulher que foi vítima de “assalto sexual”, incluindo preocupações voltadas para saúde mental;"
      },
      {
        "letra": "D",
        "texto": "início de medicações profiláticas assim que os resultados dos exames colhidos estiverem disponíveis;"
      },
      {
        "letra": "E",
        "texto": "profilaxia para infecções sexualmente transmissíveis nos casos de exposição com risco de transmissão apenas na presença de lesões."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93607,
    "tags": [],
    "enunciado": "Uma paciente de 18 anos chega à emergência do hospital referindo ter sido vítima de violência sexual há 2 horas em uma festa. Relata que, no ato, houve penetração. Ela desconhece o agressor, o qual não usou preservativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abordagem inicial deve incluir:"
      },
      {
        "letra": "A",
        "texto": "atendimento inicial exclusivo por médico;"
      },
      {
        "letra": "B",
        "texto": "encaminhamento da paciente primeiramente ao instituto médico legal;"
      },
      {
        "letra": "C",
        "texto": "encaminhamento da paciente para realizar boletim de ocorrência antes do atendimento médico;"
      },
      {
        "letra": "D",
        "texto": "início de profilaxia para as doenças sexualmente transmissíveis e prevenção de gravidez em até 5 dias;"
      },
      {
        "letra": "E",
        "texto": "avaliação do estado geral de saúde, orientação e proteção contra doenças de transmissão sexual, prevenção de gravidez e coleta de materiais biológicos ou outros indícios materiais que permitam a identificação do agressor."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93608,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade comparece no pronto atendimento relatando episódio de violência sexual com penetração vaginal. Ela apresenta sinais de trauma físico e emocional e está preocupada com possíveis consequências médicas e legais. O médico de plantão precisa fornecer o atendimento adequado e orientações para a paciente, considerando os aspectos clínicos e legais. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA sobre o atendimento médico ao paciente em situação de violência sexual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A notificação do caso de violência sexual deve ser compulsória e imediata (em até 24 horas), mesmo na ausência de inquérito policial."
      },
      {
        "letra": "B",
        "texto": "A anticoncepção de emergência deve ser prescrita em qualquer fase do ciclo menstrual e administrada até 7 dias após o evento de violência."
      },
      {
        "letra": "C",
        "texto": "A coleta de evidências forenses deve ser realizada após a confirmação de um relatório policial para garantir a validade legal dos materiais coletados."
      },
      {
        "letra": "D",
        "texto": "O uso de profilaxia para infecções sexualmente transmissíveis (ISTs) deve ser iniciado em até 24 horas após o evento, com o objetivo de prevenir infecções."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93609,
    "tags": [],
    "enunciado": "Homem transgênero de 18 anos de idade foi vítima de estupro. Procura Serviço de Emergência uma hora após a ocorrência, apresentando sangramento genital discreto e múltiplas escoriações. Qual é a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar para registro de boletim de ocorrência e em seguida para o Instituto Médico Legal para exame e tratamento de possíveis lesões."
      },
      {
        "letra": "B",
        "texto": "Prescrever tratamento profilático para infecção sexualmente transmissível/contracepção de emergência e encaminhar para exame no Instituto Médico Legal."
      },
      {
        "letra": "C",
        "texto": "Examinar e tratar possíveis lesões do canal vaginal e do corpo, fazer profilaxia para infecção sexualmente transmissível/contracepção de emergência e encaminhar para seguimento com equipe multiprofissional."
      },
      {
        "letra": "D",
        "texto": "Encaminhar o paciente para exame no Instituto Médico Legal (IML)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93610,
    "tags": [],
    "enunciado": "Um adolescente de 15 anos procura o pronto-atendimento relatando ter sido vítima de violência sexual em uma festa. Ele relata que foi abusado, sob coação, por um desconhecido maior de idade. Ao exame físico, veri(cid:58)ca-se sinais vitais normais. Na inspeção da região perineal, nota-se uma (cid:58)ssura anal apresentando pequeno sangramento. Nesse caso, o tratamento adequado para infecções sexualmente transmissíveis não virais a ser prescrito ao paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "benzilpenicilina benzatina, ceftriaxona, azitromicina e metronidazol."
      },
      {
        "letra": "B",
        "texto": "amoxicilina com clavulanato, cefaclor, azitromicina e ciprofloxacino."
      },
      {
        "letra": "C",
        "texto": "benzilpenicilina benzatina, cefaclor, clindamicina e metronidazol."
      },
      {
        "letra": "D",
        "texto": "amoxicilina com clavulanato, ceftriaxona, clindamicina e ciprofloxacino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93611,
    "tags": [],
    "enunciado": "Uma jovem de 19 anos procura a emergência da maternidade com dor importante no baixo ventre e com discreto sangramento. À triagem, apresenta-se muito abalada, relata ter sofrido violência sexual durante um assalto, há 4 horas, e que o agressor não usou preservativo quando a penetrou. Relata que, ao chegar em casa e contar o ocorrido, sua mãe preferiu levá-la para atendimento médico antes de procurar a delegacia da mulher. Informa nunca ter engravidado, ter ciclos menstruais regulares, ter iniciado vida sexual aos 17 anos, com o ex-namorado, e que, atualmente, está sem relações sexuais há 5 meses. De acordo com a norma técnica do Ministério da Saúde, Prevenção e Tratamento dos Agravos Resultantes da Violência Sexual contra Mulheres e Adolescentes, a conduta médica correta é prescrever a contracepção de emergência com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levonorgestrel dose única e profilaxia para ISTs não virais e virais, independentemente do status sorológico do agressor."
      },
      {
        "letra": "B",
        "texto": "injetável mensal e profilaxia para ISTs não virais e virais, caso os testes rápidos para sífilis, hepatites e HIV forem negativos."
      },
      {
        "letra": "C",
        "texto": "levonorgestrel dose única, se teste o qualitativo para gravidez for negativo, e profilaxia para ISTs virais com antirretrovirais."
      },
      {
        "letra": "D",
        "texto": "injetável mensal e profilaxia para ISTs não virais e virais, após o retorno da paciente da delegacia com comprovante de exame pericial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93612,
    "tags": [],
    "enunciado": "Adolescente de 17 anos procurou pronto-socorro acompanhada de sua mãe, chorando muito, referindo sangramento genital após ter sido forçada a ter relações sexuais com seu namorado. Em relação aos aspectos éticos e legais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se exigir boletim de ocorrência para o atendimento de vítimas de violência sexual."
      },
      {
        "letra": "B",
        "texto": "A equipe de atendimento precisa estar habilitada para a coleta de vestígios de crimes sexuais."
      },
      {
        "letra": "C",
        "texto": "O prontuário da paciente pode servir como prova criminal indireta, mesmo sem autorização da paciente."
      },
      {
        "letra": "D",
        "texto": "O médico não pode se negar a realizar um procedimento de aborto legal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93613,
    "tags": [],
    "enunciado": "Acerca do abuso sexual infantil, considerado pela Organização Mundial de Saúde (OMS) como um dos maiores problemas de saúde pública, julgue o item a seguir. Adolescentes e adultos que sofreram abuso sexual na infância podem apresentar comportamento autodestrutivo e dificuldades no controle de impulsos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93614,
    "tags": [],
    "enunciado": "Acerca do abuso sexual infantil, considerado pela Organização Mundial de Saúde (OMS) como um dos maiores problemas de saúde pública, julgue o item a seguir. O pro(cid:58)ssional de saúde que se deparar com uma suspeita de abuso sexual infantil deverá encaminhar para o conselho tutelar a denúncia de suspeita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93615,
    "tags": [],
    "enunciado": "Acerca do abuso sexual infantil, considerado pela Organização Mundial de Saúde (OMS) como um dos maiores problemas de saúde pública, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vulnerabilidade às sequelas psiquiátricas do abuso sexual depende, sobretudo, da idade da vítima, não tendo relação com o tipo de abuso."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93616,
    "tags": [],
    "enunciado": "A violência sexual produz consequências traumáticas e irreparáveis para quem a sofre, guardando proporções pandêmicas e universais. A Organização Mundial de Saúde (OMS, 2002) de(cid:58)ne violência como o “uso intencional de força física ou do poder, real ou em ameaça, contra si próprio, contra outra pessoa, ou contra um grupo ou uma comunidade que resulte ou tenha a possibilidade de resultar em lesão, morte, dano psicológico, de(cid:58)ciência de desenvolvimento ou privação”. Sobre a violência sexual e os temas que envolvem essa questão em saúde, considere a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os hematomas e lacerações genitais são os danos físicos mais frequentes. Lesões perfurocortantes, traumatismos, escoriações, mordidas, arranhaduras, queimaduras, equimoses e abdome agudo podem estar presentes."
      },
      {
        "letra": "B",
        "texto": "O atendimento imediato aos casos de violência sexual recente permite oferecer medidas de proteção, como a anticoncepção de emergência e as profilaxias de DSTs, Hepatite B e HIV, evitando danos futuros para a saúde da mulher."
      },
      {
        "letra": "C",
        "texto": "O médico deve preencher ficha de notificação compulsória, em duas vias. Colher material de cavidades (conteúdo vaginal, oral ou anal) até 72 horas, após o ato, obtido por meio de swab estéril, acondicionado em papel filtro, em envelope lacrado e identificado, e em ambiente climatizado. Realizar esfregaço desse material, em duas lâminas de vidro sem fixadores e identificadas."
      },
      {
        "letra": "D",
        "texto": "A conduta médica envolve avaliar necessidade de profilaxia do tétano e coletar exames no pronto- atendimento: hemograma; glicemia; TGO/TGP; fosfatase alcalina; creatinina; Beta HCG; HIV; VDRL; HbSAg; Anti-HCV."
      },
      {
        "letra": "E",
        "texto": "As profilaxias no caso de violência para mulheres acima de 45 kg são Penicilina Benzatina 2.4 milhões UI IM dose única – profilaxia sífilis (1.2 milhões UI cada nádega); Ceftriaxona 250 mg IM dose única – profilaxia gonorreia; Metronidazol 2 g VO dose única – profilaxia para clamídia e cancro mole; Azitromicina 1 g VO dose única – profilaxia para tricomoníase."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93617,
    "tags": [],
    "enunciado": "Acerca das disposições da Lei Maria da Penha (Lei nº 11.340/2006), analise as assertivas abaixo e assinale a alternativa correta. I. A violência moral não é forma de violência expressamente reconhecida na Lei Maria da Penha. II. A conduta de manipular uma mulher, causando-lhe dano emocional e diminuição da autoestima, é uma das espécies de violência psicológica. III. A limitação do exercício dos direitos sexuais e reprodutivos da mulher é uma espécie de violência sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as assertivas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Todas as assertivas estão incorretas."
      },
      {
        "letra": "C",
        "texto": "Apenas as assertivas I e II estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas as assertivas I e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "Apenas as assertivas II e III estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93618,
    "tags": [],
    "enunciado": "De acordo com a Lei Maria da Penha, Lei nº 11.340/2006, analise as assertivas abaixo: I. O município de Água Santa é autorizado pela Lei Maria da Penha a promover programas e campanhas de enfrentamento da violência doméstica e familiar. II. O cônjuge que cometa difamação contra sua esposa comete também violência psicológica contra ela. III. Para que a mulher seja vítima de violência doméstica e familiar, é necessário que seja casada ou esteja em união estável com o agressor no momento da prática de violência. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93619,
    "tags": [],
    "enunciado": "De acordo com a Lei Maria da Penha (Lei Federal nº 11.340/2006), a violência doméstica e familiar contra a mulher é qualquer ação ou omissão com base no gênero que lhe cause morte, lesão, sofrimento físico, sexual ou psicológico e dano moral ou patrimonial. Conforme Art. 5º (I, II e III) da referida Lei, essa violência pode ocorrer nos âmbitos da unidade doméstica, da família ou em qualquer relação íntima de afeto, na qual o agressor conviva ou tenha convivido com a ofendida, independentemente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Do grau da lesão."
      },
      {
        "letra": "B",
        "texto": "De testemunho."
      },
      {
        "letra": "C",
        "texto": "De coabitação."
      },
      {
        "letra": "D",
        "texto": "Da legalidade da relação."
      },
      {
        "letra": "E",
        "texto": "Da dinâmica do relacionamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93620,
    "tags": [],
    "enunciado": "Menina, 16 anos, em situação de rua, comparece ao PS trazida por policiais. Refere ter sido forçada a ter relações sexuais com um homem que também vive em situação de rua. A adolescente desconhece sua situação vacinal. O agressor já foi localizado. Ao exame, apresenta laceração vaginal com discreto sangramento e vários hematomas no corpo. Quanto aos procedimentos diagnósticos e pro(cid:58)laxias recomendadas para esse caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser realizados hemograma, provas de função renal e hepática, sorologias para HIV, sífilis, hepatites B e C e beta HCG."
      },
      {
        "letra": "B",
        "texto": "Deve-se realizar o teste rápido para HBsAg, caso não reagente, indicar imunoglobulina específica anti-hepatite B e vacinação contra HB após 14 dias."
      },
      {
        "letra": "C",
        "texto": "Deve-se solicitar a pesquisa de HIV para o agressor e indicar profilaxia para HIV, caso o resultado seja positivo."
      },
      {
        "letra": "D",
        "texto": "O esquema para ISTs não virais composto por Penicilina Benzatina e Azitromicina é o indicado para essa situação."
      },
      {
        "letra": "E",
        "texto": "Deve-se realizar a notificação do caso para que o Conselho Tutelar seja acionado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93621,
    "tags": [],
    "enunciado": "Mulher jovem, com 18 anos, procura atendimento em emergência de um hospital geral, trazida por sua mãe. Ela referiu que na semana anterior (7 dias atrás) foi vitima de abuso sexual ao sair de uma festa. Houve penetração vaginal sem uso de preservativo. A jovem (cid:58)cou abalada emocionalmente e só contou para seus pais hoje. Paciente usa DIU de cobre como método contraceptivo. Última menstruação há 9 dias. Nega dor ou sangramento vaginal. Exame físico sem alterações. Cartão de vacinação completo, incluindo vacina quadrivalente para HPV e 3 doses contra hepatite B. Diante do ocorrido, qual conduta deve ser traçada na emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Notificar. Iniciar profilaxia das infecções sexualmente transmissíveis não virais, com aplicação de penicilina G benzatina e ceftriaxone. Azitromicina e metronidazol via oral, dose única. Contracepção de emergência com levonorgestrel. Profilaxia pós exposição ao HIV."
      },
      {
        "letra": "B",
        "texto": "Notificar. Contraindicar a profilaxia para infecções sexualmente transmissíveis não virais e virais, uma vez que o abuso aconteceu há mais de 72 horas. Não é necessário prescrever contracepção de emergência com Levonorgestrel."
      },
      {
        "letra": "C",
        "texto": "Notificar. Contraindicar a profilaxia pós exposição ao HIV, pelo tempo que ocorreu o abuso. Mas indicar a prevenção das infecções sexuais não virais com penicilina G benzatina, ceftriaxone, azitromicina e metronidazol. Não está recomendado a prescrição de Levonorgestrel."
      },
      {
        "letra": "D",
        "texto": "Notificar. Prescrever a profilaxia pós exposição ao HIV e imunoglobulina humana anti-hepatite B. A profilaxia das infecções sexualmente transmissíveis não virais deve ser feita com azitromicina, ceftriaxone, penicilina G benzatina. Metronidazol após o fim dos antivirais. Contracepção de emergência não está indicada."
      },
      {
        "letra": "E",
        "texto": "Notificar. Não é recomendado profilaxia pós exposição ao HIV. Imunoglobulina humana anti- hepatite B deve ser prescrita. A prevenção das infecções sexualmente transmissíveis não virais deve ser feita com a penicilina G benzatina. Prescrever contracepção de emergência com Levonorgestrel."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93622,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, procura atendimento na Unidade Básica de Saúde devido à violência sexual com penetração vaginal sofrida há cerca de 12 horas, por agressor desconhecido. Nega uso de preservativo. Refere ardor genital e dores em baixo ventre. Nega outras queixas clínicas ou uso de medicações. Sexarca aos 14 anos e, no momento, sem vida sexual ativa. Considerando a anticoncepção de emergência e a prevenção de doenças sexualmente transmissíveis não virais, qual a melhor orientação medicamentosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DIU de cobre, zidovudina/lamivudina, ciprofloxacino e doxicilina."
      },
      {
        "letra": "B",
        "texto": "Implante de etonogestrel, clindamicina, azitromicina e doxiciclina."
      },
      {
        "letra": "C",
        "texto": "Levonorgestrel oral, penicilina benzatina, ceftriaxona e azitromicina."
      },
      {
        "letra": "D",
        "texto": "Medroxiprogesterona injetável, ceftriaxona, metronidazol e azitromicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93623,
    "tags": [],
    "enunciado": "Homem trans é atendido em pronto atendimento 4 dias após sofrer espancamento e violência sexual. Tem 21 anos e nega patologias e cirurgias prévias e está em uso de tratamento hormonal. Refere ter (cid:58)cado desacordado após o evento e ter encontrando marcas de relação pênis-vagina, com ejaculado. Com base nesses dados, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se realizar gesta-test e, se negativo, iniciar a prescrição de contracepção de emergência."
      },
      {
        "letra": "B",
        "texto": "Não prescrever contracepção de emergência oral, pois o evento ocorreu há mais de 72 horas."
      },
      {
        "letra": "C",
        "texto": "Não prescrever TARV devido ao risco de interação da medicação com a testosterona."
      },
      {
        "letra": "D",
        "texto": "Prescrever TARV, uma vez que o paciente sofreu o abuso há menos de cinco dias."
      },
      {
        "letra": "E",
        "texto": "Caso o paciente realize tratamento hormonal com ciproterona não há necessidade da prescrição de contracepção de emergência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93624,
    "tags": [],
    "enunciado": "A violência sexual é qualquer ato sexual ou tentativa de obtenção de ato sexual por violência ou por coerção, independentemente da relação com a vítima. Sobre a violência sexual contra a mulher, criança ou adolescente é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a interrupção de uma gestação indesejada, decorrente de uma violência sexual, deve ser realizada durante o primeiro trimestre, após a apresentação de alvará judicial."
      },
      {
        "letra": "B",
        "texto": "lesões condilomatosas, na região vulvoperineal, de uma criança, sexo feminino com 2 anos de idade, é um achado específico para constatar violência sexual."
      },
      {
        "letra": "C",
        "texto": "o uso de doxiciclina (100mg de 12 em 12 horas por 14 dias) é a primeira opção para a prevenção de infecção por clamídia após episódio de violência sexual."
      },
      {
        "letra": "D",
        "texto": "quando realizada as primeiras 72 horas, após a violência sexual, a anticoncepção de emergência (AE) oral com levonorgestrel (LNG) tem a mesma eficácia que a combinada etinilestradiol e LNG (método Yuzpe)."
      },
      {
        "letra": "E",
        "texto": "a eficácia da AE pode ser reduzida em usuárias de fármacos indutores de enzimas CYP3A4 (como barbitúricos, carbamazepina, felbamato, griseofulvina, oxcarbazepina, fenitoína, rifampicina, erva- de-são-joão e topiramato)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93625,
    "tags": [],
    "enunciado": "A alternativa que contém uma permissão legal para realização do aborto no Brasil é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto com ausência do braço direito."
      },
      {
        "letra": "B",
        "texto": "Gravidez indesejada."
      },
      {
        "letra": "C",
        "texto": "Gravidez resultante de estupro."
      },
      {
        "letra": "D",
        "texto": "Gestante com pré-eclâmpsia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93626,
    "tags": [],
    "enunciado": "Foi realizada uma atualização das diretrizes do Ministério da Saúde para o atendimento de pacientes vítimas de violência sexual. Considerando essa informação, assinale a alternativa que apresenta os procedimentos que, após essa atualização, devem ser seguidos durante o atendimento inicial em um serviço de saúde.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aguardar a paciente se recuperar do trauma antes de qualquer intervenção médica ou coleta de dados"
      },
      {
        "letra": "B",
        "texto": "realizar somente o exame físico, sem preocupação imediata com a coleta de histórico ou de dados específicos sobre a violência"
      },
      {
        "letra": "C",
        "texto": "iniciar imediatamente o tratamento para doenças sexualmente transmissíveis e a profilaxia para gravidez, sem realizar a anamnese"
      },
      {
        "letra": "D",
        "texto": "efetuar uma avaliação inicial para trauma extragenital, realizar uma anamnese detalhada, realizar um exame físico completo, incluindo ginecológico e urológico, iniciar profilaxia para IST/AIDS e hepatite B, e realizar contracepção de emergência dentro de setenta e duas horas"
      },
      {
        "letra": "E",
        "texto": "limitar o atendimento à prescrição de ansiolíticos e encaminhamento para apoio psicológico, sem realizar exames físicos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93627,
    "tags": [],
    "enunciado": "Uma paciente de 20 anos de idade deu entrada no pronto-socorro referindo ter sido vítima de abuso sexual há duas horas, com queixa de sangramento vaginal de pequena monta, associado a escoriações pelo corpo. Em relação ao atendimento das pacientes vítimas de abuso sexual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O caso deve ser referenciado ao Instituto Médico Legal de imediato, para exame clínico e para providências legais."
      },
      {
        "letra": "B",
        "texto": "A paciente deverá ser acolhida, o atendimento inicial e o tratamento das lesões deverão ser prestados e, depois disso, ela deverá ser aconselhada a procurar a delegacia para as devidas providências legais pertinentes ao caso."
      },
      {
        "letra": "C",
        "texto": "A profilaxia das doenças sexualmente transmissíveis e o tratamento das lesões somente poderão ocorrer após registro do boletim de ocorrência da autoridade policial."
      },
      {
        "letra": "D",
        "texto": "A paciente deverá acionar a delegacia de polícia para que o atendimento ocorra na presença da autoridade policial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93628,
    "tags": [],
    "enunciado": "Mulher de 21 anos de idade comparece em consulta na Unidade Básica de Saúde em que você trabalha, relatando que ontem à noite foi vítima de violência sexual. Está bastante abalada, nervosa, não faz uso de nenhum contraceptivo e não tem comorbidades conhecidas. Não sabe a data da sua última menstruação e deseja receber todos os tipos de atendimentos cabíveis. Depois de acolhê-la, escutar seu relato de maneira empática e identi(cid:58)car outras vulnerabilidades e fatores de risco, qual é a conduta a seguir na Atenção Primária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preencher a ficha de notificação, oferecer contracepção de emergência com levonorgestrel e acompanhar a paciente até serviço especializado em atendimento a vítimas de violência sexual."
      },
      {
        "letra": "B",
        "texto": "Preencher a ficha de notificação, oferecer contraceptivo injetável mensal e acompanhar a paciente à delegacia para realizar boletim de ocorrência contra o(s) agressor(es)."
      },
      {
        "letra": "C",
        "texto": "Preencher a ficha de notificação, oferecer contraceptivo injetável mensal e acompanhar a paciente até o Ministério Público para realização de denúncia contra o(s) agressor(es)."
      },
      {
        "letra": "D",
        "texto": "Preencher a ficha de notificação, oferecer contracepção de emergência com levonorgestrel e, após realizar o boletim de ocorrência na delegacia, encaminhá-la para consulta em serviço de atendimento a vítimas de violência."
      },
      {
        "letra": "E",
        "texto": "Preencher a ficha de notificação, oferecer contraceptivo injetável mensal e acompanhar a paciente até a Defensoria Pública para realização de denúncia contra o(s) agressor(es)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93629,
    "tags": [],
    "enunciado": "Adolescente comparece ao pronto-socorro ginecológico, no domingo pela manhã, 30 horas após ter sido vítima de violência sexual, com consumação da relação sem uso de preservativo. Nesse caso, a conduta a ser tomada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "administrar, imediatamente, o levonorgestrel 0,75 mg (em dose única), a profilaxia para sífilis e HIV, além de colher sangue e material para análise do conteúdo vaginal."
      },
      {
        "letra": "B",
        "texto": "prescrever o levonorgestrel 1,5 mg e realizar coleta de sangue para exames sorológicos, tratando de acordo com o resultado desses exames."
      },
      {
        "letra": "C",
        "texto": "proceder à coleta de material no sangue bem como do conteúdo vaginal e, depois, administrar a profilaxia para infecções sexualmente transmissíveis."
      },
      {
        "letra": "D",
        "texto": "administrar, imediatamente, o levonorgestrel 1,5 mg bem como prescrever profilaxia para sífilis, clamídia, gonorreia, hepatite B e HIV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93630,
    "tags": [],
    "enunciado": "A violência sexual contra crianças e adolescentes é uma violação dos direitos humanos e um problema de saúde pública. Nesse sentido, os pro(cid:58)ssionais de saúde que atendem esse público precisam estar capacitados para atuar desde o levantamento de suspeitas, con(cid:58)rmação do diagnóstico, até o acompanhamento e tratamento de possíveis lesões e sequelas, além da condução das medidas legais e de proteção cabíveis nestes casos, em todos os serviços de saúde pediátricos, públicos e/ou privados. Sobre essa atuação, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A notificação de violência interpessoal e autoprovocada de crianças e adolescentes tem caráter compulsório para todos os serviços de saúde, públicos ou privados, desde 2016 e a comunicação de casos de violência sexual às secretarias municipais de saúde deve ocorrer em até 72h após o atendimento da vítima."
      },
      {
        "letra": "B",
        "texto": "Em relação ao atendimento médico a ser prestado, é recomendado que a criança ou adolescente vítima de abuso sexual seja atendida em um mesmo lugar pelo médico clínico e o médico legista."
      },
      {
        "letra": "C",
        "texto": "Os profissionais da Atenção Primária à Saúde devem estar atentos para reconhecer as violências, identificar os sinais e os fatores de risco, e, também, para promover cuidado ao estabelecer vínculo com crianças e adolescentes e seus cuidadores e a assistência à saúde."
      },
      {
        "letra": "D",
        "texto": "Para o profissional de saúde, mesmo na ausência de evidências físicas diretas da violência sexual em crianças e adolescentes, alguns sinais são relevantes para esse diagnóstico, tais como: edema ou lesões em área genital, sem outras doenças que os justifiquem, lesões de palato ou de dentes anteriores e sangramento vaginal em prépúberes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93631,
    "tags": [],
    "enunciado": "Paciente, 29 anos, é trazida ao atendimento de urgência por autoridades policiais. A paciente relata ter sido agredida sexualmente quanto voltava do trabalho. Chorosa e confusa, refere ter sido forçada a praticar sexo oral e coito vaginal. Não sabe dizer se o agressor usou preservativos. Nega doenças ou uso de medicamentos regulares. Ciclos menstruais regulares e é usuária de DIU T de cobre há cinco anos. Após acolhimento inicial, é levada para realização de exames laboratoriais e abordagem terapêutica. Sobre a assistência à paciente na urgência, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicado o uso de antirretrovirais por 60 dias."
      },
      {
        "letra": "B",
        "texto": "Não há necessidade de prescrição para contracepção de emergência."
      },
      {
        "letra": "C",
        "texto": "O tratamento profilático de IST deve ser iniciado até 72h após a agressão sexual."
      },
      {
        "letra": "D",
        "texto": "Iniciar prevenção para sífilis, tricomoníase e hepatite C nesse momento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93632,
    "tags": [],
    "enunciado": "Na unidade de emergência, uma jovem de 19 anos informa ter sofrido violência sexual, há cerca de 4 horas por um desconhecido. Assinale a alternativa CORRETA sobre como deverá ser sua atuação para dar conta das necessidades desta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar a paciente para exame com perito de medicina legal, com o objetivo de confirmar a agressão sexual e descrever as lesões genitais;"
      },
      {
        "letra": "B",
        "texto": "Solicitar o beta-HCG, independente das demais condições clínicas da paciente, para permitir a prescrição de anticoncepção de emergência;"
      },
      {
        "letra": "C",
        "texto": "Proceder aos testes rápidos para sífilis, hepatite Be HIV e prescrever a profilaxia para as IST' bacterianas e virais;"
      },
      {
        "letra": "D",
        "texto": "Prescrever Penicilina Cristalina 2 milhões de unidades intravenosa + Nitrofurantoína para profilaxia das IST bacterianas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93633,
    "tags": [],
    "enunciado": "Clara, uma adolescente de 16 anos, comparece à unidade básica de saúde (UBS) em busca de atendimento médico. Na recepção, o atendente responsável pelo acolhimento veri(cid:58)ca o endereço de Clara, con(cid:58)rma que ela reside na área de abrangência da UBS e a encaminha para a sala da equipe de saúde da família de sua área. Lá, ela é atendida por uma enfermeira da equipe, que, após coletar informações sobre a queixa e sua duração, bem como aferir os sinais vitais, reconhece sinais de gravidade. Diante disso, a enfermeira aloca a paciente em uma maca na sala de medicação e chama imediatamente o médico da equipe, que a atende prontamente. Clara relata que está sentindo dor na região hipogástrica e disúria há cerca de três dias, com uma piora gradual. Ela teve calafrios durante a última noite, mas não percebeu que poderia estar com febre.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente está mais preocupada com as dores e com um atraso menstrual. Ela não consegue fornecer a data da última menstruação, mas acredita que tenha ocorrido antes do nascimento de seu irmão, que hoje tem três meses. Ao realizar o exame físico, a equipe de saúde observa que Clara está sonolenta, febril, eupneica, sudoreica, com livedo e mal perfundida. Os pulsos estão simétricos, as bulhas cardíacas são normofonéticas, mas a paciente apresenta taquicardia e um sopro sistólico. O exame abdominal revela dor à palpação na região hipogástrica. Além disso, foram identi(cid:58)cadas equimoses em diferentes estágios de evolução em seu tórax e abdome. Quando questionada sobre as lesões equimóticas, Clara começa a chorar e pede para não abordar mais o assunto. Tendo como base o caso acima, a política nacional de humanização, os atributos e funções da atenção primária e conhecimentos correlatos, julgue o item. Se, durante a internação hospitalar, Clara relatar violência sexual, os pro(cid:58)ssionais de saúde devem abordar a questão com acolhimento, discrição e direcionamento para definição de conduta apenas na medida em que a paciente queira discutir o assunto."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93634,
    "tags": [],
    "enunciado": "W.J.A, sexo feminino, 30 anos de idade, casada, chega ao serviço de atendimento especializado em situações de violência sexual relatando que foi vítima de violência sexual há 3 meses e que houve penetração vaginal com ejaculação, sem uso de método de barreira. Não procurou atendimento médico prévio. Apresenta em consulta beta-hCG positivo e ultrassonogra(cid:58)a transvaginal evidenciando gestação tópica de 8 semanas, mas a paciente deseja a interrupção da gestação. Segundo a Norma do Ministério da Saúde para prevenção e tratamento de agravos decorrentes de violência sexual, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aborto legal será possível após apresentação do boletim de ocorrência, laudo do IML e consentimento informado da mulher."
      },
      {
        "letra": "B",
        "texto": "O aborto legal será possível se houver o consentimento em conjunto da mulher e de seu marido."
      },
      {
        "letra": "C",
        "texto": "O aborto legal será possível se houver aprovação do Comitê de Ética do Hospital e o consentimento por escrito da mulher."
      },
      {
        "letra": "D",
        "texto": "O aborto legal será possível se houver apenas o consentimento por escrito da mulher."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93635,
    "tags": [],
    "enunciado": "Adriele, de 19 anos, vem para atendimento em seu horário de demanda espontânea. Muito abalada e chorosa, ela refere ter sofrido violência sexual por parte do ex-companheiro, de quem se separou durante gestação. Refere que o episódio aconteceu há um dia e não foi usada camisinha. É puérpera, com lactente de 60 dias de vida. Sua caderneta de acompanhamento mostra estado vacinal completo e atualizado, além de sorologias para ISTs negativas. Está em uso de suplementação de ferro e com anticoncepcional com progestágeno isolado. Assinale a alternativa correta em relação à quimioprofilaxia de ISTs não-virais no caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada a quimioprofilaxia com Ceftriaxona e Azitromicina para gonorreia e clamídia. Está indicada a quimioprofilaxia com Penicilina benzatina para sífilis."
      },
      {
        "letra": "B",
        "texto": "Não é necessária a quimioprofilaxia, tendo em vista que paciente e parceiro possuem sorologias negativas, conforme registrado em caderneta de acompanhamento durante a gestação."
      },
      {
        "letra": "C",
        "texto": "Não é necessária a quimioprofilaxia, tendo em vista que estado sorológico de agressor é conhecido, pois o mesmo é ex-companheiro de Adriele, que apresentou sorologias negativas para ISTs durante toda a gestação."
      },
      {
        "letra": "D",
        "texto": "Está indicada a quimioprofilaxia com Ceftriaxona e Azitromicina para gonorreia, clamídia e cancro mole. Não está indicada a quimioprofilaxia com Penicilina benzatina para sífilis, tendo em vista sorologia negativa durante a gestação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93636,
    "tags": [],
    "enunciado": "João, um homem trans hetero de 23 anos, casado com Maria, uma mulher cis hetero, chega ao seu plantão, relatando ter sido vítima de violência sexual por dois homens desconhecidos há cerca de 2 horas. João faz uso de testosterona há 3 anos, e por conta disso, encontra-se em amenorreia há mais de 2 anos. Sobre o atendimento a pessoas vítimas de violência sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se orientar o paciente a realizar primeiro o boletim de ocorrência (B.O.), para que, em caso de gravidez, a interrupção de gestação possa ser realizada. Somente após o B.O. é que deve ser realizado o atendimento médico."
      },
      {
        "letra": "B",
        "texto": "Em caso de gravidez e desejo de interrupção por parte do paciente: a objeção de consciência para a realização da interrupção legal da gravidez é um direito individual do médico e também institucional, e cabe à direção do hospital prover um outro hospital para esse atendimento."
      },
      {
        "letra": "C",
        "texto": "Como o paciente encontra-se em uso de testosterona e em amenorreia há muito tempo, será necessário apenas as profilaxias para as Infecções sexualmente transmissíveis."
      },
      {
        "letra": "D",
        "texto": "Em caso de gravidez, o paciente deve ser informado do direito à possibilidade de interrupção da gravidez, do direito e da possibilidade de manter a gestação até o seu término, garantindo-se os cuidados pré-natais, além de receber informações completas e precisas sobre as alternativas após o nascimento, que incluem a escolha entre permanecer com a futura criança e inseri-la na família, ou proceder com os mecanismos legais de doação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93637,
    "tags": [],
    "enunciado": "Jéssica, 23 anos, procura a UBS após ter sofrido violência sexual há 2 dias. Está muito abalada, veio trazida pela mãe, que está bastante preocupada com a saúde de sua (cid:58)lha. Foram acolhidas pela equipe da UBS e Jéssica gostaria de saber como pode se prevenir de contrair HIV. De acordo com Norma Técnica do Ministério da Saúde - Prevenção e tratamento dos agravos resultantes da violência sexual, a conduta recomendada para esta paciente nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não oferecer antirretrovirais, caso não tenha ocorrido penetração, mesmo envolvendo sexo oral."
      },
      {
        "letra": "B",
        "texto": "realizar o teste rápido para HIV (duas amostras) e, caso negativo, oferecer profilaxia com antirretrovirais."
      },
      {
        "letra": "C",
        "texto": "encaminhar para realização de sorologia para HIV e oferecer antirretrovirais, independentemente do teste rápido."
      },
      {
        "letra": "D",
        "texto": "encaminhar para acompanhamento, uma vez que o tempo decorrido é maior que a janela para profilaxia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93638,
    "tags": [],
    "enunciado": "Ao assumir o plantão em um hospital público, você recebe o caso de uma mulher internada para interrupção legal de gestação decorrente de estupro. A gestação é de 18 semanas e o plantonista anterior iniciou o protocolo de misoprostol via vaginal. A paciente apresenta contrações uterinas e sangramento vaginal abundante. Considerando que você apresenta objeção de consciência quanto ao abortamento nessa situação, assinale a alternativa que descreve a conduta ética.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comunicar a paciente e familiares e transferir a paciente para outro serviço."
      },
      {
        "letra": "B",
        "texto": "Intervir diretamente apenas se configurar um quadro de Near Miss."
      },
      {
        "letra": "C",
        "texto": "Recusar o atendimento, acionando o diretor técnico ou chamando de volta o colega que iniciou o procedimento."
      },
      {
        "letra": "D",
        "texto": "Fazer assistência ao processo de abortamento, pois não cabe a objeção de consciência na situação descrita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93639,
    "tags": [],
    "enunciado": "Uma mulher leva sua (cid:58)lha de 6 anos para uma consulta na unidade básica de saúde do bairro, por suspeitar que a (cid:58)lha esteja sendo abusada sexualmente pelo tio de 24 anos de idade. O tio toma conta da menina quando ela se ausenta para trabalhar como faxineira. A menina conta que brinca de \"papai e mamãe\" com o tio, mas a(cid:58)rma não querer falar mais sobre o assunto, dizendo que o tio lhe havia dito que a “brincadeira” era um segredo apenas entre os dois. Com relação a situações de suspeita de abuso infantil, a exemplo da descrita, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o mais comum é o agressor/abusador ser uma pessoa conhecida da família, ou um membro dela, o que favorece a repetição do abuso."
      },
      {
        "letra": "B",
        "texto": "os casos de abusos sexuais contra meninos são mais recorrentes do que contra meninas, pois eles tendem a esconder mais as agressões de que são vítimas."
      },
      {
        "letra": "C",
        "texto": "as crianças muito novas que sofrem abuso sexual tendem a esquecer o que aconteceu na fase adulta, havendo, portanto, pouca repercussão desse abuso no futuro."
      },
      {
        "letra": "D",
        "texto": "a equipe de saúde da família deve se restringir ao tratamento das lesões físicas e eventuais danos psicológicos, sem se envolver no encaminhamento da denúncia às autoridades policiais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93640,
    "tags": [],
    "enunciado": "Paciente de 17 anos, nuligesta, chega em unidade de pronto atendimento referindo ter sofrido violência sexual. Relata que há cerca de três horas foi abordada por dois homens encapuzados, sob ameaça constante de arma de fogo e sem reconhecimento dos agressores. Houve penetração vaginal sem preservativo, com percepção de secreção semelhante a sêmen após a agressão. Informa que faz uso de anticoncepcional oral combinado regularmente há dois anos. Relata que sua vacinação está atualizada. Além de antirretrovirais, deve ser prescrito(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4M UI; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "B",
        "texto": "penicilina benzatina 2,4M UI; secnidazol 2g; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "C",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4M UI; secnidazol 2g; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "D",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4M UI; secnidazol 2g; ceftriaxona 500mg."
      },
      {
        "letra": "E",
        "texto": "a associação da metronidazol via vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93641,
    "tags": [],
    "enunciado": "Paciente de 29 anos, sexo feminino, com 2 (cid:58)lhos vivos solteira e sem parceiro, procura o PS para interrupção da gravidez. Alega ter sido vítima de estupro há 2 meses, mas na ocasião não procurou a polícia e nem atendimento médico por constrangimento. Na situação descrita, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há obrigatoriedade de fazer o boletim de ocorrência, para que a interrupção seja possível."
      },
      {
        "letra": "B",
        "texto": "Há necessidade de uma autorização judicial para a interrupção da gestação."
      },
      {
        "letra": "C",
        "texto": "Há indicação de iniciar o pré-natal pois ela não tem direito de interromper a gestação."
      },
      {
        "letra": "D",
        "texto": "Há permissão legal de interromper a gestação somente com o relato das circunstâncias. 4000190524"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93642,
    "tags": [],
    "enunciado": "Adolescente comparece ao pronto-socorro ginecológico, no domingo pela manhã, 30 horas após ter sido vítima de violência sexual, com consumação da relação sem uso de preservativo. Nesse caso, a conduta a ser tomada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "administrar, imediatamente, o levonorgestrel 0,75mg (em dose única), a profilaxia para sífilis e HIV, além de colher sangue e material para análise do conteúdo vaginal."
      },
      {
        "letra": "B",
        "texto": "prescrever o levonorgestrel 1,5mg e realizar coleta de sangue para exames sorológicos, tratando de acordo com o resultado desses exames."
      },
      {
        "letra": "C",
        "texto": "proceder à coleta de material no sangue bem como do conteúdo vaginal e, depois, administrar a profilaxia para infecções sexualmente transmissíveis."
      },
      {
        "letra": "D",
        "texto": "administrar, imediatamente, o levonorgestrel 1,5mg bem como prescrever profilaxia para sífilis, clamídia, gonorreia, hepatite B e HIV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93643,
    "tags": [],
    "enunciado": "Paciente, 3 anos, sexo feminino, com relato de prurido perineal e perianal há 2 semanas, mais comum à noite, não há relato de febre, diarreia ou vômito. Exame físico constata região perianal irritada e avermelhada, com tônus do esfíncter anal normal sem evidências de trauma de penetração, região perineal avermelhada e escoriada e secreção vaginal esbranquiçada. Sobre o caso, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente apresenta história típica de infecção por oxiúros."
      },
      {
        "letra": "B",
        "texto": "Há a possibilidade de abuso sexual, embora improvável pelo histórico colhido."
      },
      {
        "letra": "C",
        "texto": "Os sintomas podem ser causados por higiene precária."
      },
      {
        "letra": "D",
        "texto": "Os sintomas podem ser causados por limpeza exagerada. 4000189207"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93644,
    "tags": [],
    "enunciado": "O abuso sexual de jovens e crianças é uma realidade que deve ser sempre lembrada no atendimento desta população. A alternativa que indica investigação e intervenção multidisciplinar focando no provável quadro de violência sexual, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente do sexo masculino, de 8 anos, veio a consulta na atenção básica de saúde, acompanhado da mãe, que relata que tem tido comportamento mais reservado, ficando até oito horas por dia no celular, com dificuldade de relacionamento com colegas de turma."
      },
      {
        "letra": "B",
        "texto": "paciente do sexo feminino, de 9 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado corrimento vaginal iniciado há quatro dias, de forma esbranquiçada, não teve menarca e nem pubarca sem outras queixas."
      },
      {
        "letra": "C",
        "texto": "paciente do sexo feminino, de 7 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado lesão verrucosa em céu da boca, não teve menarca e nem pubarca sem outras queixas."
      },
      {
        "letra": "D",
        "texto": "paciente do sexo feminino, de 10 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, ficando quadro choroso e evitando ir à escola."
      },
      {
        "letra": "E",
        "texto": "paciente do sexo masculino, de 12 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado postura mais sexualizada, sem outras queixas. 4000189119"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93645,
    "tags": [],
    "enunciado": "Mulher bissexual de 38 anos relata violência física e abuso sexual com penetração vaginal pelo pai, durante a infância. No relacionamento atual, o parceiro a agride e justi(cid:58)ca a agressão pela ausência de orgasmo dela. Conhecer as variáveis epidemiológicas da violência sexual contra crianças e adolescentes auxilia na prevenção dessa violência. Sobre essas variáveis, qual alternativa está CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulheres heterossexuais são as vítimas mais prevalentes."
      },
      {
        "letra": "B",
        "texto": "Violência doméstica está associada a violência sexual na infância."
      },
      {
        "letra": "C",
        "texto": "Penetração vaginal é o tipo de abuso sexual mais prevalente."
      },
      {
        "letra": "D",
        "texto": "Homens desconhecidos são os mais comuns perpetradores."
      },
      {
        "letra": "E",
        "texto": "Risco de revitimização na vida adulta das mulheres é infrequente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93646,
    "tags": [],
    "enunciado": "Adolescente feminina, 16 anos, atendida no pronto socorro por ter sido vítima de abuso sexual há 12 horas por um desconhecido, está acompanhada de sua mãe que desconhece situação vacinal de sua (cid:58)lha. Com relação a imunoprofilaxia contra hepatite B, a conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever apenas imunoglobulina humana anti-hepatite B."
      },
      {
        "letra": "B",
        "texto": "iniciar apenas esquema de vacinação contra hepatite B."
      },
      {
        "letra": "C",
        "texto": "prescrever imunoglobulina humana anti-hepatite B+ iniciar esquema de vacinação contra hepatite B."
      },
      {
        "letra": "D",
        "texto": "nenhuma medida específica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93647,
    "tags": [],
    "enunciado": "Das medicações abaixo, assinale a medicação que NÃO é utilizada na pro(cid:58)laxia de infecções virais e não virais após violência sexual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "B",
        "texto": "Penicilina G Benzatina"
      },
      {
        "letra": "C",
        "texto": "Azitromicina"
      },
      {
        "letra": "D",
        "texto": "Aciclovir"
      },
      {
        "letra": "E",
        "texto": "Metronidazol"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93648,
    "tags": [],
    "enunciado": "Você é R1 em medicina de família e comunidade e está atendendo uma mulher vítima de violência sexual que ocorreu há 5 dias. A paciente utiliza dispositivo intrauterino como método contraceptivo e refere que houve penetração sem uso do preservativo. O agressor é próximo da vítima, porém ela desconhece sorologias. Você tem dúvidas sobre o manejo e vai discutir com o preceptor. Além de orientar a noti(cid:58)cação e o encaminhamento para serviço de referência e atendimento à mulher vítima de violência, o preceptor deve recomendar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Testes rápidos para infecções sexualmente transmissíveis (ISTs), profilaxia para sífilis, gonorréia e tricomoníase."
      },
      {
        "letra": "B",
        "texto": "Testes rápidos para ISTs, profilaxia para sífilis, gonorréia e, se sorologia anti-HIV negativa, prescrição de profilaxia pós-exposição (PEP)."
      },
      {
        "letra": "C",
        "texto": "Testes rápidos para ISTs, profilaxias para sífilis e gonorréia, contracepção de emergência e, se sorologia anti-HIV negativa, prescrição de PEP."
      },
      {
        "letra": "D",
        "texto": "Testes rápidos para ISTs, profilaxias para sífilis, gonorréia e tricomoníase, prescrição de contracepção de emergência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93649,
    "tags": [],
    "enunciado": "Elisa, de 7 anos, que mora com os pais, é trazida para consulta somente pela mãe, Júlia, que relata que a criança passou o dia anterior com o pai em uma confraternização na casa dos vizinhos e voltou de lá \"muito estranha\". Júlia conta que a (cid:58)lha lhe disse que tropeçou e caiu, embora se mostrasse evasiva e não quis que a mãe lhe desse banho. Júlia notou, logo em seguida, sangue na roupa íntima da (cid:58)lha e, preocupada, trouxe-a para ser examinada com medo que ela tenha sido vítima de violência sexual. Na anamnese, Elisa negava qualquer situação em que tenha sido tocada ou vítima de violência, mas apresentava-se arredia e amedrontada. Ao exame físico, havia presença de hematomas bilateralmente em região de ombros, vulva e pequeno sangramento vaginal, com sinais vitais sem alterações e estadiamento de Tanner M1P1. Além de preencher a (cid:58)cha de noti(cid:58)cação de violência e comunicar o Conselho Tutelar, a conduta mais adequada, nesta consulta, seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oferecer método contraceptivo de emergência e encaminhar Elisa para internação imediata."
      },
      {
        "letra": "B",
        "texto": "Oferecer profilaxia para infecções sexualmente transmissíveis (ISTs) e encaminhar Elisa para internação imediata."
      },
      {
        "letra": "C",
        "texto": "Oferecer método contraceptivo de emergência, profilaxia para ISTs e encaminhar Elisa para psicologia e assistência social."
      },
      {
        "letra": "D",
        "texto": "Agendar um retorno com a presença do pai para uma entrevista familiar com a psicologia e a assistência social."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93650,
    "tags": [],
    "enunciado": "Em um atendimento ambulatorial a sra. Silmara, 43 anos, solicitou seu atendimento devido a queixa de dispareunia. Durante o atendimento a mesma revela que não sente vontade de ter relações sexuais com o atual companheiro, mas que o mesmo a força a ter relações. Acredita que isso se deve ao fato de ter descoberto diversas traições e sofrer diariamente com xingamentos e humilhações, além de ameaças de término da relação caso ela não corresponda. Relata que ele nunca foi violento com ela e que por isso não acredita que tenha direito de reclamar. A Conferência Mundial sobre Direitos Humanos, realizada pela Organização das Nações Unidas (ONU) em 1993, de(cid:58)niu formalmente a violência contra a mulher como violação aos direitos humanos. Dados apontam que os principais responsáveis pelas agressões são companheiros e ex- companheiros, e cerca de 24% das vítimas ainda convivem com o agressor. A seguir são elencados tipos de violência contra a mulher: I. Psicológica: Intimidação, manipulação, ameaças, agressões verbais, humilhação, isolamento, vigilância constante, perseguição, insulto, chantagem, ridicularização, exploração ao direito de ir e vir; II. Física: Ofensa à integridade física da mulher, como beliscões, tapas, socos, empurrões, pontapés ou qualquer golpe desferido com objetos; III. Sexual: Constrangimento ao presenciar, manter ou participar de relação sexual não desejada, mediante intimidação, ameaças, coação ou uso de força; forçar matrimônio, gravidez, aborto ou prostituição; impedir uso de método contraceptivo. IV. Dano moral: Calúnia, injúria, difamação; V. Dano ao patrimônio: Destruição de objetos pessoais, pertences ou transferência de bens por meio de coação ou indução ao erro. Com base no relato de atendimento, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sra. Silmara sofre de violência moral e psicológica e deve ser encaminhada a delegacia para realização de exame de corpo de delito."
      },
      {
        "letra": "B",
        "texto": "Podemos classificar as violências sofridas como física, psicológica, sexual e moral e será necessário acompanhamento psicológico por parte do Núcleo de apoio a saúde da família (NASF)."
      },
      {
        "letra": "C",
        "texto": "Estão presentes todos os tipos de violência sendo necessário acolhimento urgente no Centro de Referência em Assistência Social (CRAS)."
      },
      {
        "letra": "D",
        "texto": "É possível identificar no relato violência psicológica, sexual e podemos encaminhar paciente para acolhimento e orientações no Centro de Referência em Atendimento à Mulher (CRAM)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93651,
    "tags": [],
    "enunciado": "Mulher de 19 anos de idade comparece em consulta na Unidade Básica de Saúde (UBS) relatando que foi vítima de violência sexual na noite anterior. Não faz uso de nenhum contraceptivo e não tem comorbidades conhecidas. Em entrevista cuidadosa e empática, também revela que, há alguns anos, sofre violência psicológica de seu pai, com comentários depreciativos, ameaças constantes e proibição de que ela saia de casa, sobretudo quando ele está alcoolizado. Qual das alternativas estabelece a conduta para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anticoncepção hormonal de emergência deve ser oferecida para a paciente na UBS e ela deve ser encaminhada ao serviço de referência em violência sexual para continuar recebendo tratamentos e profilaxias indicados."
      },
      {
        "letra": "B",
        "texto": "A paciente deve descrever com todos os detalhes como ocorreu a violência sexual para todos os diversos profissionais da UBS e da atenção especializada, para fins de registro em prontuário e resguardar legalmente os profissionais."
      },
      {
        "letra": "C",
        "texto": "A violência psicológica sofrida pode ser denunciada pela própria paciente às autoridades, porém como se trata de familiar próximo, não se configura crime passível de punição."
      },
      {
        "letra": "D",
        "texto": "É possível oferecer para a paciente as respectivas profilaxias para infecções sexualmente transmissíveis na UBS, desde que a paciente realize o boletim de ocorrência na delegacia relatando a violência sexual sofrida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93652,
    "tags": [],
    "enunciado": "Uma paciente de 27 anos de idade comparece ao pronto-socorro de um hospital e refere ao médico ter sido vítima de violência sexual há cinquenta horas. Durante anamnese cuidadosa, a paciente refere que já sofreu abuso pela mesma pessoa diversas vezes, mas que esta foi a primeira vez em que teve coragem de buscar ajuda. A paciente refere fazer uso regular de contraceptivo hormonal oral e que, em todos os episódios de abuso, houve uso de preservativo do início ao (cid:58)m do ato. O abusador é conhecido da vítima e pertence à sua família. Nessa situação hipotética, o médico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não deve notificar o caso, pois, apesar de se tratar de ato de notificação compulsória, o médico deve respeitar o sigilo médico."
      },
      {
        "letra": "B",
        "texto": "deverá prescrever contracepção de emergência, pois a paciente ainda se encontra na janela de oportunidade, ou seja, menos de 72 horas do contato sexual."
      },
      {
        "letra": "C",
        "texto": "deverá aplicar imunoglobulina humana anti-hepatite B, que pode ser aplicada até 14 dias após a violência."
      },
      {
        "letra": "D",
        "texto": "não deverá fazer profilaxia para HIV, pois, além de se tratar de um caso de abuso crônico, a vítima relata uso de preservativo durante todo o ato, em todos os episódios de abuso."
      },
      {
        "letra": "E",
        "texto": "deverá fazer profilaxia para HIV, pois tal conduta é necessária em todos os casos de abuso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93653,
    "tags": [],
    "enunciado": "Considerando as questões legais envolvidas no atendimento às vítimas de violência sexual, analise as afirmativas a seguir. I. Casos de abuso sexual em crianças e adolescentes menores de 18 anos de idade devem ser obrigatoriamente comunicados ao Conselho Tutelar e ou à Vara da Infância e Adolescência. II. O médico deve avaliar o uso de anticoncepção de emergência e prover tratamento pro(cid:58)lático de infecções sexualmente transmissíveis. III. O médico deve orientar sobre a legalidade de interrupção de gravidez decorrente de estupro, que pode ser realizada após apresentação do boletim de ocorrência ou de duas testemunhas. IV. Casos de violência sexual são de notificação compulsória de acordo com a lei, sendo o médico obrigado a encaminhar a paciente à Delegacia da Mulher e registrar boletim de ocorrência. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e IV, apenas"
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV. 4000184569"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93654,
    "tags": [],
    "enunciado": "Adolescente de 17 anos apresenta resultado positivo para gravidez. Refere que tem um namorado e utiliza preservativo em todas as relações. Há seis semanas, após uma festa, estava alcoolizada e seu namorado teve relação sexual com ela, sem preservativo, desacordada. Ela tem medo de ter uma gestação e não a desejaria neste momento de sua vida. Qual a melhor conduta nesta consulta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explicar sobre a situação de violência sexual e a possibilidade de aborto legal. Orientar a realização do boletim de ocorrência para poder notificar a violência."
      },
      {
        "letra": "B",
        "texto": "Iniciar o pré-natal, conversar com a paciente a importância de comunicar aos seus responsáveis a gravidez e a possibilidade de violência sexual."
      },
      {
        "letra": "C",
        "texto": "Explicar sobre a situação de violência sexual e a possibilidade de aborto legal. Notificar violência e decidir plano de cuidado com a paciente."
      },
      {
        "letra": "D",
        "texto": "Iniciar o pré-natal, avaliar se realmente houve consentimento ou não. Notificar a violência a partir de decisão conjunta com a paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93655,
    "tags": [],
    "enunciado": "Gestante, 30 anos, 13 semanas, foi a consulta de pré-natal com laudo ultrassonográ(cid:58)co de anencefalia. Qual dos documentos a seguir é necessário para que seja feita a interrupção da gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Registro de boletim de ocorrência"
      },
      {
        "letra": "B",
        "texto": "Dois laudos de ultrassom"
      },
      {
        "letra": "C",
        "texto": "Autorização judicial"
      },
      {
        "letra": "D",
        "texto": "Autorização do marido 4000183057"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93656,
    "tags": [],
    "enunciado": "Em relação ao atendimento de adolescentes vítimas de violência sexual, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As unidades de atenção primária não estão preparadas para atendimento de uma adolescente vítima de violência sexual."
      },
      {
        "letra": "B",
        "texto": "Adolescentes vítimas de violência sexual devem ser atendidas exclusivamente na presença da mãe."
      },
      {
        "letra": "C",
        "texto": "O médico de família e comunidade deve sempre referenciar a adolescente com urgência ao ginecologista."
      },
      {
        "letra": "D",
        "texto": "As unidades de saúde, em todos os níveis de cuidado, devem estar capacitadas para o atendimento e o cuidado de uma adolescente vítima de violência sexual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93657,
    "tags": [],
    "enunciado": "Mulher de 28 anos de idade procura unidade de emergência, relatando história de violência sexual. Refere que estava em uma festa na noite anterior e que, após a ingesta de uma bebida, não se lembra mais do que aconteceu. Após isto, relatou que acordou em um quarto de motel sozinha, apresentando sangramento genital e equimoses no pescoço. Após o acolhimento do caso de forma empática e humanizada, além de encaminhar a paciente para seguimento do cuidado de maneira multidisciplinar com envolvimento de assistente social, enfermagem e psicologia, quais são as condutas que devem ser tomadas pelo médico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar o exame ginecológico da paciente, solicitar sorologias para ISTs, prescrever anticoncepção de emergência, notificar o caso e iniciar a profilaxia para HIV, hepatite B, sífilis, clamídia e gonorreia."
      },
      {
        "letra": "B",
        "texto": "Realizar o exame ginecológico, prescrever anticoncepção de emergência, notificar o caso após a realização do boletim de ocorrência da vítima e iniciar a profilaxia para HIV, hepatites B e C, sífilis, clamídia e HPV."
      },
      {
        "letra": "C",
        "texto": "Realizar o exame ginecológico, solicitar sorologias para ISTs, prescrever anticoncepção de emergência apenas se a paciente não utilizar anticoncepcional oral e iniciar a profilaxia para HIV e hepatite B."
      },
      {
        "letra": "D",
        "texto": "Solicitar as sorologias para ISTs, prescrever anticoncepção de emergência apenas se a paciente não utilizar contraceptivo hormonal, notificar o caso e iniciar profilaxia para HIV, hepatite B, sífilis, clamídia e gonorreia."
      },
      {
        "letra": "E",
        "texto": "Realizar exame ginecológico, solicitar as sorologias para ISTs, notificar o caso após a realização do boletim de ocorrência da vítima e iniciar a profilaxia para HIV, hepatite B e sífilis. 4000182389"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93658,
    "tags": [],
    "enunciado": "Mulher de 28 anos de idade procura unidade de emergência, relatando história de violência sexual. Refere que estava em uma festa na noite anterior e que, após a ingesta de uma bebida, não se lembra mais do que aconteceu. Após isto, relatou que acordou em um quarto de motel sozinha, apresentando sangramento genital e equimoses no pescoço. Assinale a alternativa que contém um questionamento pertinente para o cuidado em saúde deste caso, que deve ser feito na avaliação inicial da paciente na UBS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "“Você utiliza algum método anticoncepcional?”"
      },
      {
        "letra": "B",
        "texto": "“Você já registrou boletim de ocorrência na polícia?”"
      },
      {
        "letra": "C",
        "texto": "“Qual era o tipo de bebida que você ingeriu na noite anterior?”"
      },
      {
        "letra": "D",
        "texto": "“Você perguntou se alguém viu com quem você saiu da festa?”"
      },
      {
        "letra": "E",
        "texto": "“Você utilizou algum tipo de droga ilícita na noite anterior?” 4000182388"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93659,
    "tags": [],
    "enunciado": "Jovem de 24 anos chega ao serviço de saúde relatando estar grávida de 8 semanas, após ter sofrido violência sexual, e desejando interromper a gravidez. Não realizou nenhum boletim de ocorrência e não possui ordem judicial, tendo apenas passado por atendimento em unidade de saúde na época da violência. Ela deve ser informada de que tem direito ao aborto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "após início de ação penal e notificação policial"
      },
      {
        "letra": "B",
        "texto": "mediante realização de boletim de ocorrência"
      },
      {
        "letra": "C",
        "texto": "com apresentação de autorização judicial"
      },
      {
        "letra": "D",
        "texto": "sem procedimento policial ou judicial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93660,
    "tags": [],
    "enunciado": "Lidia, mulher cis de 24 anos, G1P1, comparece à emergência da maternidade em que você está de plantão com história de conjunção carnal não autorizada ocorrida há mais ou menos 3h. A mesma tem enxaqueca e história de trombose venosa profunda em gestação anterior há 2 anos. Considerando o acolhimento e as profilaxias necessárias às vítimas de violência sexual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente deve primeiro realizar um boletim de ocorrência antes do atendimento médico para que não se percam vestígios da violência."
      },
      {
        "letra": "B",
        "texto": "O método de primeira escolha para a anticoncepção de emergência, consiste no uso exclusivo de um progestágeno, o levonorgestrel."
      },
      {
        "letra": "C",
        "texto": "O método de escolha para a profilaxia de gravidez a ser ofertado a essa paciente, seria um DIU de cobre, visto história prévia de trombose venosa profunda."
      },
      {
        "letra": "D",
        "texto": "Realizar notificação obrigatória, anticoncepção de emergência, profilaxias para sífilis, hepatites B e C, HIV, tricomoníase, clamídia, gonorreia, cancro mole e tétano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93661,
    "tags": [],
    "enunciado": "Paciente, 18 anos, há 3 dias, refere ter sofrido estupro. Como médico de plantão, quais exames você deve solicitar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cultura de estreptococos, hemograma e tipagem sanguínea."
      },
      {
        "letra": "B",
        "texto": "DST, HIV e hepatites."
      },
      {
        "letra": "C",
        "texto": "DST, HIV e cultura de estreptococos."
      },
      {
        "letra": "D",
        "texto": "Cultura de estreptococos, HIV e hepatites."
      },
      {
        "letra": "E",
        "texto": "Somente Beta HCG."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93662,
    "tags": [],
    "enunciado": "Considerando o caso apresentado na questão anterior, qual é a conduta médica adequada nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explicar que não há como fazer o exame e levar o caso como estrupo se não for feito B.O."
      },
      {
        "letra": "B",
        "texto": "Explicar que não há como considerar estrupo, pois já se passaram mais de 48 horas."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a paciente ao IML para exame de corpo de delito."
      },
      {
        "letra": "D",
        "texto": "Fazer anamnese na paciente detalhada e exame clínico completo."
      },
      {
        "letra": "E",
        "texto": "Solicitar que a consulta e o exame sejam acompanhados por advogado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93663,
    "tags": [],
    "enunciado": "A violência contra as mulheres é uma das maiores preocupações de saúde pública e direitos humanos no mundo, com necessidades imediatas de atenção pelos pro(cid:58)ssionais de saúde que atendem à população, não somente nos centros especializados. Assinale a alternativa que mostra uma atitude relacionada aos preceitos humanizados desse atendimento em plantões ginecológicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O registro pessoal por escrito deve ser estimulado, pois é frequente a dificuldade da anamnese pelo sentimento de culpa, vergonha e medo."
      },
      {
        "letra": "B",
        "texto": "O atendimento da pessoa em situação de violência requer a lavratura de um boletim de ocorrência, pois estimula os demais trâmites legais no sentido de diminuir a impunidade dos autores da agressão."
      },
      {
        "letra": "C",
        "texto": "O aborto terapêutico pode ser proposto se a paciente apresentar beta HCG positivo nas primeiras 24 horas após a violência sexual."
      },
      {
        "letra": "D",
        "texto": "Esses serviços devem oferecer cuidados como o tratamento das lesões físicas no aparelho genital e demais áreas afetadas, além de identificar o fator desencadeador da violência."
      },
      {
        "letra": "E",
        "texto": "A autonomia da paciente deve ser respeitada, acatando-se a eventual recusa de algum procedimento como o exame físico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93664,
    "tags": [],
    "enunciado": "Mulher, 41 anos, vem à consulta para realizar exame citopatológico de colo de útero. Durante a anamnese, paciente evoluiu para choro e informa que seu marido, desempregado há 8 meses, bebe muito, eventualmente joga coisas na parede, grita com ela e já teve relações sexuais forçadas em duas ocasiões. Quais são as possíveis repercussões (físicas, sexuais, reprodutivas e mentais) da violência doméstica sofrida por essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia atrial paroxística, doença inflamatória pélvica e transtorno alimentar."
      },
      {
        "letra": "B",
        "texto": "Labirintopatia, aborto espontâneo e transtorno de stress pós trauma."
      },
      {
        "letra": "C",
        "texto": "Síndrome do intestino irritável, enurese noturna e depressão."
      },
      {
        "letra": "D",
        "texto": "Fibromialgia, infertilidade e tabagismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93665,
    "tags": [],
    "enunciado": "O Pacto Nacional pelo Enfrentamento à Violência Contra as Mulheres foi lançado em 2007, como parte da agenda do governo federal. Consiste em um acordo federativo entre o Governo Federal, os governos dos estados e dos municípios brasileiros para o planejamento de ações que consolidam a Política Nacional pelo Enfrentamento à Violência contra as Mulheres por meio da implementação de políticas públicas integradas em todo território nacional. Assinale a alternativa que contém alguns dos seus eixos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Garantia da aplicabilidade da Lei Maria da Penha e garantia da segurança cidadã e acesso à Justiça."
      },
      {
        "letra": "B",
        "texto": "Garantia dos direitos sexuais e reprodutivos, enfrentamento à exploração sexual e garantia do direito à liberdade religiosa."
      },
      {
        "letra": "C",
        "texto": "Garantia da autonomia das mulheres em situação de violência e garantia à formação acadêmica para melhor enfrentar situações de conflito."
      },
      {
        "letra": "D",
        "texto": "Garantia de interrupção de gravidez indesejada em serviços do SUS e garantia à autonomia das mulheres em situação de violência. 4000191748"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93666,
    "tags": [],
    "enunciado": "Uma jovem de 19 anos, que não fazia uso de contraceptivos, acabou de ser vítima de violência sexual, na qual ocorreu penetração com ejaculação. Frente a essa situação, é correto, no primeiro atendimento,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar teste de gravidez e, se negativo, repeti-lo semanalmente até descer o fluxo menstrual."
      },
      {
        "letra": "B",
        "texto": "administrar levonorgestrel 0,75 mg – 2 comprimidos por via oral."
      },
      {
        "letra": "C",
        "texto": "fazer teste de gravidez e, se for positivo, oferecer a possibilidade de interrupção legal da gestação."
      },
      {
        "letra": "D",
        "texto": "solicitar sorologia para sífilis antes de se fazer antibiótico."
      },
      {
        "letra": "E",
        "texto": "prescrever penicilina G benzatina 2,4 milhões UI, IM, (1,2 milhão UI em cada glúteo) para cobertura de gonorreia, sífilis e clamídia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93667,
    "tags": [],
    "enunciado": "Jovem de 18 anos de idade, atendida no pronto-socorro, chorando muito, referindo sangramento genital após ter sido forçada a ter relações sexuais com um desconhecido, sem o uso de preservativo, cerca de quatro horas atrás. Refere sexarca aos 17 anos de idade e usa anticoncepcional oral combinado. Ao exame ginecológico, foram observadas áreas de equimose e de pequeno sangramento em introito vaginal. Com vistas à prevenção de infecções não virais de transmissão sexual, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina G benzatina 2,4 milhões UI; ceftriaxona 500 mg dose única + azitromicina 1 g dose única; metronidazol 2 g dose única."
      },
      {
        "letra": "B",
        "texto": "Penicilina G benzatina 2,4 milhões UI; ceftriaxona 250 mg dose única + metronidazol 2 g dose única."
      },
      {
        "letra": "C",
        "texto": "Penicilina G benzatina 1,2 milhões UI; doxiciclina 100 mg 12/12 horas por sete dias; metronidazol 1 g por sete dias."
      },
      {
        "letra": "D",
        "texto": "Penicilina G benzatina 1,2 milhões UI; ceftriaxona 500 mg dose única + azitromicina 1 g dose única; metronidazol 2 g dose única."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93668,
    "tags": [],
    "enunciado": "A violência sexual contra as mulheres é uma realidade, e os serviços de saúde, assim como seus pro(cid:58)ssionais, devem estar preparados para esse acolhimento e atendimento adequado. Em relação ao atendimento à vítima de estupro nos serviços de saúde,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o serviço de saúde não precisa ser especializado, pois a coleta de material da vítima para identificação do agressor não é obrigatória, mas pode servir de prova para a justiça."
      },
      {
        "letra": "B",
        "texto": "o hospital que possui serviço de saúde especializado deve realizar exame de corpo de delito durante o próprio atendimento médico, evitando que a vítima tenha que se deslocar ao IML."
      },
      {
        "letra": "C",
        "texto": "o exame de corpo de delito deve ser solicitado pelo médico de plantão do hospital se a vítima ainda não tiver ido ao IML."
      },
      {
        "letra": "D",
        "texto": "o exame de médico não perito ou legista não tem qualquer valor para a justiça, e, portanto, o atendimento hospitalar só deve ocorrer após o exame pericial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93669,
    "tags": [],
    "enunciado": "No Brasil, de acordo com a legislação em vigor desde 1940, o abortamento está descriminalizado quando não há outra forma de salvar a vida da gestante; e quando a gravidez decorre de estupro. O acesso à interrupção legal e segura da gestação tem sido garantido às mulheres de forma precária e limitada, o que as leva a recorrer ao aborto clandestino e inseguro. Dessa forma, o aborto legal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser realizado de acordo com a estrita legalidade, mesmo que não seja feito o boletim de ocorrência nem realizado o exame pelo Instituto Médico Legal."
      },
      {
        "letra": "B",
        "texto": "deve ser realizado após elaboração de laudo por um médico do Instituto Médico Legal."
      },
      {
        "letra": "C",
        "texto": "deve ser realizado exclusivamente em unidade de atendimento à violência contra a mulher."
      },
      {
        "letra": "D",
        "texto": "pode existir a recusa do médico assistente em fazer o procedimento, caso seja o único atendente na localidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93670,
    "tags": [],
    "enunciado": "Adolescente, 14 anos, sexo feminino, vítima de estupro, é levada à emergência acompanhada dos pais. Além de notificar o Conselho Tutelar, o médico deve, obrigatoriamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pesquisar sífilis e outras DST."
      },
      {
        "letra": "B",
        "texto": "solicitar marcadores virais para hepatites."
      },
      {
        "letra": "C",
        "texto": "prescrever anticoncepção de emergência."
      },
      {
        "letra": "D",
        "texto": "confirmar violência sexual com avaliação ginecológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93671,
    "tags": [],
    "enunciado": "Em relação ao atendimento às vítimas de violência sexual, NÃO PODEMOS AFIRMAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para acessar os direitos garantidos por lei, não é necessário judicializar."
      },
      {
        "letra": "B",
        "texto": "Não cabe objeção de consciência das instituições de saúde."
      },
      {
        "letra": "C",
        "texto": "O sigilo profissional é um valor profissional que deve ser reforçado pelas instituições de ensino e entidades de profissionais de saúde."
      },
      {
        "letra": "D",
        "texto": "Apenas nos casos de gravidez na adolescência decorrente de estupro é recomendado a judicialização. 4000175989"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93672,
    "tags": [],
    "enunciado": "Quais as permissivas legais vigentes no Brasil no que diz respeito à interrupção gestacional prevista em Lei?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Risco de vida materno"
      },
      {
        "letra": "B",
        "texto": "Gravidez decorrente de estupro"
      },
      {
        "letra": "C",
        "texto": "Anencefalia"
      },
      {
        "letra": "D",
        "texto": "Todas acima 4000175988"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93673,
    "tags": [],
    "enunciado": "Mulher, 23 anos, relata violência sexual com homem desconhecido há dois meses, e atualmente gestante. A última relação sexual consensual fora há seis meses, com preservativo. Nega métodos contraceptivos atualmente. Demorou para buscar apoio da equipe de saúde por medo e vergonha. Deseja interromper a gestação e busca apoio na UBS, pois gostaria de se informar a respeito do processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso descrito, assinale a opção que contenha a conduta adequada."
      },
      {
        "letra": "A",
        "texto": "Deve-se realizar as profilaxias adequadas, além de registrar um boletim de ocorrência na Delegacia de Polícia mais próxima para, daí então, proceder ao procedimento do aborto."
      },
      {
        "letra": "B",
        "texto": "Deve-se realizar as profilaxias adequadas, além de explicar que a paciente tem direito a esse aborto mediante o seu próprio relato. Não será necessário registrar boletim de ocorrência, nem autorização judicial para consumar tal ato."
      },
      {
        "letra": "C",
        "texto": "Paciente não poderá realizar o procedimento, uma vez que a legalidade se dá caso a paciente apresente risco de morte ou se for comprovada anencefalia fetal."
      },
      {
        "letra": "D",
        "texto": "Deve-se realizar as profilaxias adequadas, além de explicar que a paciente tem direito a esse aborto mediante o seu próprio relato. É necessário registrar um boletim de ocorrência apenas para formalizar o crime e solicitar autorização via judicial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93674,
    "tags": [],
    "enunciado": "Adolescente de 13 anos, sexo feminino, é levada ao atendimento de emergência, pois acaba de ser vítima de violência sexual. Apresenta teste rápido para HIV negativo. Segundo o MS, além da instituição de pro(cid:58)laxia contraceptiva e comunicação ao Conselho Tutelar, o tratamento pro(cid:58)lático de escolha contra infecção pelo HIV é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tenofovir/lamivudina + ritonavir"
      },
      {
        "letra": "B",
        "texto": "zidovudina/lamivudina + ritonavir"
      },
      {
        "letra": "C",
        "texto": "tenofovir/lamivudina + dolutegravir"
      },
      {
        "letra": "D",
        "texto": "zidovudina/lamivudina + dolutegravir"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93675,
    "tags": [],
    "enunciado": "Paciente de 23 anos procura atendimento referindo ter tido relação sexual não consentida após uma festa. Relata que ingeriu bebidas alcoólicas durante o evento, ficou desacordada e acordou no dia seguinte com um desconhecido em um motel. Não procurou atendimento médico na ocasião por vergonha. Há cinco dias, fez exame que revelou gestação com 6 semanas de evolução, idade gestacional compatível com o relato do abuso sexual sofrido. Não deseja prosseguir com a gravidez, desejando interrompê-la. Para a realização do procedimento, a documentação obrigatória exigida é um(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "autorização judicial"
      },
      {
        "letra": "B",
        "texto": "boletim de ocorrência policial"
      },
      {
        "letra": "C",
        "texto": "termo de consentimento livre e esclarecido"
      },
      {
        "letra": "D",
        "texto": "exame de corpo delito realizado por perito médico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93676,
    "tags": [],
    "enunciado": "Durante o atendimento às vítimas de violência sexual, os tratamentos pro(cid:58)láticos de infecções sexualmente transmissíveis (IST) e de gravidez para mulheres sem uso de métodos contraceptivos efetivos devem ser realizados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "após o resultado dos exames para gravidez e para IST"
      },
      {
        "letra": "B",
        "texto": "independente da coleta de exames para gravidez e para IST"
      },
      {
        "letra": "C",
        "texto": "em caso de exame positivo para gravidez e independente da coleta para IST"
      },
      {
        "letra": "D",
        "texto": "em caso de exame positivo para IST e independente da coleta para gravidez"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93677,
    "tags": [],
    "enunciado": "Mulher, 20 anos de idade, moradora do território onde você trabalha, pede uma consulta com urgência e informa, com ar apreensivo, chorosa e com muita di(cid:58)culdade de se expressar, que foi vítima de violência sexual há 2 dias por um parente próximo, em que houve penetração vaginal, e que não pretende fazer denúncia nem procurar nenhum órgão competente para não causar problemas com a família. Relata que não usa método contraceptivo. Quanto ao atendimento da paciente acima, a conduta a respeito de aspectos médicos e éticos deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escuta empática em ambiente sigiloso e exigir boletim de ocorrência para início do atendimento. Após isso, indicar anticoncepção de emergência e profilaxia para infecções sexualmente transmissíveis virais e não-virais."
      },
      {
        "letra": "B",
        "texto": "Escuta empática em ambiente sigiloso e questionamentos sobre os fatos objetivos da violência, incluindo local e identidade do abusador, para que possa ser feita denúncia e, após a denúncia, indicar anticoncepção de emergência e profilaxia para infecções sexualmente transmissíveis virais e não-virais."
      },
      {
        "letra": "C",
        "texto": "Escuta empática em ambiente sigiloso e encaminhamento para serviço de referência em medicina legal para coleta de vestígios. Caso haja indícios de violência no exame médico-legal, indicar anticoncepção de emergência e profilaxia para infecções sexualmente transmissíveis virais e não- virais."
      },
      {
        "letra": "D",
        "texto": "Escuta empática em ambiente sigiloso e indicar anticoncepção de emergência e profilaxia para infecções sexualmente transmissíveis, virais e não-virais, imediatamente. Após, fazer encaminhamento para serviço de referência em medicina legal para coleta de vestígios, para que possa ser feita denúncia, a qual é obrigatória."
      },
      {
        "letra": "E",
        "texto": "Escuta empática em ambiente sigiloso por equipe multiprofissional, orientação sobre direitos, indicar anticoncepção de emergência e profilaxia para infecções sexualmente transmissíveis virais e não-virais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93678,
    "tags": [],
    "enunciado": "Uma mulher de 18 anos chega à unidade básica de saúde que você trabalha dizendo ter sido vítima de violência sexual na noite anterior. Ela estava chorosa e com di(cid:58)culdades de se expressar, mas sem sinais evidentes de agressão física. Dentre os itens abaixo qual a melhor conduta nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orienta procurar o Instituto Médico Legal para realizar exame de corpo de delito."
      },
      {
        "letra": "B",
        "texto": "Orienta realização de boletim de ocorrência em delegacia e que posteriormente retorne para avaliação médica."
      },
      {
        "letra": "C",
        "texto": "Orienta que irá atendê-la independente do boletim de ocorrência, realiza acolhimento, coletando história e exame físico."
      },
      {
        "letra": "D",
        "texto": "Encaminha para delegacia e posteriormente retornar para avaliação com enfermagem."
      },
      {
        "letra": "E",
        "texto": "Realiza imediatamente profilaxia de HIV, candidíase, sífilis e tricomoníase. Encaminha para realização do boletim de ocorrência para continuidade do atendimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93679,
    "tags": [],
    "enunciado": "O atendimento após a ocorrência de violência sexual é uma urgência, para a qual se deve garantir acesso e acolhimento reconhecendo as especi(cid:58)cidades das populações prioritárias. Com relação ao atendimento às vitimas de violência sexual, marque a resposta correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A profilaxia pós exposição (PEP) não deve ser administrada em gestantes."
      },
      {
        "letra": "B",
        "texto": "A PEP para o HIV consiste no uso de antirretroviral por um período de 7 dias e deve-se iniciar no máximo até 72 h após a exposição."
      },
      {
        "letra": "C",
        "texto": "Os adolescentes somente têm direito a PEP na presença de um dos pais ou responsáveis legais."
      },
      {
        "letra": "D",
        "texto": "Mulheres lactantes vítimas de violência sexual devem ser orientadas a interrupção temporária da amamentação, reintroduzir a amamentação na 12ª semana após o inicio da PEP se o seu resultado do anti-HIV for não reagente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93680,
    "tags": [],
    "enunciado": "Paciente de 28 anos consultou na Atenção Primária por descobrir-se grávida e não desejar levar adiante a gestação. Referiu ser muito difícil aceitar a situação por ter ela resultado de uma relação sexual não consentida com seu parceiro, com quem mantém um relacionamento con(cid:62)ituoso, inclusive envolvendo episódios de agressão física. A última menstruação havia ocorrido há 7 semanas. Com base no quadro, que conduta, dentre as abaixo, é a mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antes de encaminhar a paciente a um serviço de referência em atendimento de violência sexual e aborto legal, orientá-la para que procure uma delegacia para fazer um boletim de ocorrência, pois tal documento é imprescindível para o atendimento."
      },
      {
        "letra": "B",
        "texto": "Informar à paciente que o caso se enquadra nas situações previstas em lei para realização de aborto; se ela desejar, pode-se realizar o encaminhamento a um serviço de referência, pois se trata de gestação resultante de violência sexual."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a paciente a um serviço de referência para realização de um aborto legal após a comprovação do estupro."
      },
      {
        "letra": "D",
        "texto": "Não encaminhar a paciente para a realização de um aborto legal, pois, em todas as situações, o aborto é ilegal no Brasil."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93681,
    "tags": [],
    "enunciado": "Considere que uma paciente de 19 anos de idade comparece ao pronto atendimento relatando gravidez decorrente de estupro. A ultrassonogra(cid:58)a realizada durante o atendimento evidencia gestação única correspondendo a seis semanas. Em relação ao atendimento à mulher com gravidez decorrente de estupro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A equipe de plantão deve aguardar autorização judicial para realizar o abortamento, não sendo permitido o encaminhamento da paciente a outro serviço."
      },
      {
        "letra": "B",
        "texto": "Ao ser atendida, a paciente deve ter a garantia do sigilo, que assegura sua privacidade quanto aos dados confidenciais envolvidos."
      },
      {
        "letra": "C",
        "texto": "A palavra da mulher deve ser confirmada pela apresentação do Boletim de Ocorrência ou apresentação de duas testemunhas para que o abortamento seja realizado."
      },
      {
        "letra": "D",
        "texto": "O médico plantonista deve realizar o abortamento somente após obtenção da cópia do Boletim de Ocorrência e cópia do laudo do Instituto de Medicina Legal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93682,
    "tags": [],
    "enunciado": "Mulher, 31a, procura o serviço por estar gestante e deseja interrupção da gravidez. Refere ter companheiro e fazer uso de preservativo em suas relações sexuais. Refere que a gestação é fruto de um estupro ocorrido há 9 semanas. Na época, (cid:58)cou muito traumatizada e não fez boletim de ocorrência, não contou para ninguém sobre o ocorrido e nem procurou atendimento médico. ALÉM DAS PROFILAXIAS INDICADAS, A ORIENTAÇÃO PARA A MULHER NESSE CASO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seguir a gestação com apoio psicológico, pois não tem direito ao aborto legal."
      },
      {
        "letra": "B",
        "texto": "Registrar queixa na Delegacia de Defesa da Mulher para ter direito ao aborto legal."
      },
      {
        "letra": "C",
        "texto": "Obter a anuência do companheiro para ter direito ao aborto legal."
      },
      {
        "letra": "D",
        "texto": "Explicar que tem direito ao aborto legal mediante seu próprio relato."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93683,
    "tags": [],
    "enunciado": "Homem transgênero, 30a, vem ao pronto socorro referindo ter sofrido violência sexual com penetração há 24 horas. Nega comorbidades, uso de medicamentos e cirurgias prévias. A CONDUTA ADEQUADA PARA ESTE PACIENTE É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticoncepção de emergência com levonorgestrel 1,5 mg em dose única."
      },
      {
        "letra": "B",
        "texto": "Não indicar anticoncepção porque é um homem transgênero."
      },
      {
        "letra": "C",
        "texto": "Não indicar anticoncepção de emergência, pois evento ocorreu há mais de 12 horas."
      },
      {
        "letra": "D",
        "texto": "Anticoncepção de emergência com desogestrel 0,75 mg duas doses com intervalo de 12 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93684,
    "tags": [],
    "enunciado": "Menina, 7a, é trazida pela mãe com relato de abuso sexual pelo padrasto há quatro dias. Informa ainda que estes abusos já vêm acontecendo há cerca de seis meses. EM RELAÇÃO À PROFILAXIA DA INFECÇÃO PELO HIV, ASSINALE A ALTERNATIVA CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever tenofovir + lamivudina + dolutegravir (TDF+3TC+DTG)."
      },
      {
        "letra": "B",
        "texto": "Prescrever o esquema TDF+3TC+DTG, se teste rápido do agressor for positivo."
      },
      {
        "letra": "C",
        "texto": "Prescrever zidovudina (AZT) por 28 dias."
      },
      {
        "letra": "D",
        "texto": "Não há indicação de profilaxia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93685,
    "tags": [],
    "enunciado": "Adolescente,16 anos de idade, é levada à UPA pela mãe, por ter sido agredida (cid:58)sicamente há, aproximadamente, 3 horas. O relato é de que o padrasto a espancou ao chegar, alcoolizado, em casa. O médico observa que a menor está tensa e retraída, limitando-se a responder com a cabeça às suas perguntas, enquanto a genitora relata o quadro que encontrou em casa. Indique a conduta mais correta, nesse momento, tendo sido veri(cid:58)cado que houve abuso sexual, e diante do risco iminente de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Emitir solicitação de exame no IML."
      },
      {
        "letra": "B",
        "texto": "Prescrever contracepção de urgência."
      },
      {
        "letra": "C",
        "texto": "Encaminhar para avaliação por ginecologista."
      },
      {
        "letra": "D",
        "texto": "Aguardar o Conselho Tutelar para definir conduta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93686,
    "tags": [],
    "enunciado": "De acordo com o Protocolo Clínico e Diretrizes do Ministério da Saúde do Brasil (2015) para a prevenção de agravos resultantes de violência sexual contra mulheres, temos como conduta correta a administração de: Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina 500 mg, via oral, de 12/12 h por 3 dias com a finalidade de prevenir clamídia e cancro mole."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona 500 mg, 1 ampola IM por dia, por 5 dias."
      },
      {
        "letra": "C",
        "texto": "Imunoglobulina humana anti-hepatite B, 0,06ml/kg IM, em dose única, se imunidade prévia desconhecida."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina 1.2 milhão UI, IM em dose única."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93687,
    "tags": [],
    "enunciado": "Sobre os sinais de violência sexual em crianças e adolescentes, analise as a(cid:58)rmativas abaixo e assinale a alternativa correta. I. Lesões de palato ou de dentes anteriores II. Sangramento vaginal em pré-púberes, excluindo a introdução de corpo estranho pela própria criança III. Infecção sexualmente transmissível IV. Sangramento ou fissuras anais de qualquer natureza Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III apenas"
      },
      {
        "letra": "B",
        "texto": "II, III e IV apenas"
      },
      {
        "letra": "C",
        "texto": "IV apenas"
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV"
      },
      {
        "letra": "E",
        "texto": "I, II e III apenas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93688,
    "tags": [],
    "enunciado": "Quanto as recomendações às vítimas de violência sexual, analise as a(cid:58)rmativas abaixo e dê valores verdadeiro (V) ou falso (F). ( ) Anticoncepção de emergência ( ) Profilaxia das infecções sexualmente transmissíveis não virais e do HIV ( ) Realização de testagem rápida para HIV, sífilis, hepatites virais B e C ( ) Atendimento clínico-laboratorial imediato e encaminhar para tratamento psicológico e social. Assinale a alternativa que apresenta a sequência correta de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - V - V - V"
      },
      {
        "letra": "B",
        "texto": "V - V - V - F"
      },
      {
        "letra": "C",
        "texto": "F - F - F - V"
      },
      {
        "letra": "D",
        "texto": "V - F - V - F"
      },
      {
        "letra": "E",
        "texto": "F - V - F - V"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93689,
    "tags": [],
    "enunciado": "Considerando a violência sexual contra adolescentes e baseando-se no Estatuto da Criança e do Adolescente, é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A comprovação da conjunção carnal mediante exame de corpo de delito para a caracterização de crime sexual é necessária"
      },
      {
        "letra": "B",
        "texto": "O abuso sexual no âmbito doméstico deve permanecer assunto privado sob pena de ruptura dos laços familiares"
      },
      {
        "letra": "C",
        "texto": "As hipóteses em que houve participação voluntária e consentida da criança ou adolescente não são consideradas como violência sexual"
      },
      {
        "letra": "D",
        "texto": "A exploração sexual deve ser combatida por meio de ações públicas e sociais de garantia de direitos básicos e acesso a serviços fundamentais 4000173794"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93690,
    "tags": [],
    "enunciado": "Paciente de 25 anos de idade procura atendimento solicitando fazer interrupção da gestação, pois foi estuprada pelo próprio namorado, o qual mantém relacionamento desde os 15 anos: Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O médico deve comunicar à autoridade policial antes de fazer o aborto."
      },
      {
        "letra": "B",
        "texto": "O médico alega que se trata de uma união estável e por isso não pode ajudá-la."
      },
      {
        "letra": "C",
        "texto": "O médico aguarda ordem judicial para a realização do aborto."
      },
      {
        "letra": "D",
        "texto": "Após a declaração da paciente e a avaliação multiprofissional, o médico pode realizar o aborto."
      },
      {
        "letra": "E",
        "texto": "O médico deve recomendar à vítima a fazer boletim de ocorrência policial contra o próprio namorado e só depois procurar atendimento médico. 4000173635"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93691,
    "tags": [],
    "enunciado": "Determinada paciente de 18 anos de idade estava dirigindo-se à faculdade quando foi abordada por dois homens desconhecidos que a arrastaram para uma construção abandonada e forçaram-na a manter relações sexuais com eles, havendo penetração vaginal e anal sem uso de preservativo. A paciente procurou imediatamente auxílio médico, com várias escoriações no corpo, equimoses em tronco e períneo, sangramento e lacerações vaginais. Considerando o Protocolo Clínico e Diretrizes Terapêuticas (PCDT) de Infecções Sexualmente Transmissíveis (IST) do Ministério da Saúde (2015), para a pro(cid:58)laxia das IST não virais nessa paciente, deve-se indicar, como primeiras escolhas, penicilina G benzatina,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacino, doxiciclina e metronidazol."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxone, azitromicina e metronidazol."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino, azitromicina e metronidazol."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina, metronidazol e ciprofloxacino."
      },
      {
        "letra": "E",
        "texto": "Ceftriaxone, doxiciclina e metronidazol. 4000173066"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93692,
    "tags": [],
    "enunciado": "Você atende uma mulher, 23 anos, que foi vítima de violência sexual há 04 dias. Faz uso de método anticoncepcional injetável mensal. Sobre o manejo deste tipo de violência, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se iniciar esquema antirretroviral como profilaxia pós exposição para o HIV"
      },
      {
        "letra": "B",
        "texto": "É indicado contracepção de emergência para prevenção de gravidez"
      },
      {
        "letra": "C",
        "texto": "Deve-se indicar imunoglobulina e vacina para hepatite B caso a paciente não seja imunizada"
      },
      {
        "letra": "D",
        "texto": "O MFC consegue manejar estes casos sem necessidade de encaminhar para outros profissionais de saúde e serviços de referência 4000172957"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93693,
    "tags": [],
    "enunciado": "Menina de 15 anos, vítima de estupro há 13 horas é atendida por você na unidade de saúde. Foi agredida e refere que ocorreu coito vaginal. Nega comorbidades ou uso de medicações no momento. Menarca aos 14 anos e última menstruação há 10 dias. Considerando esse caso clínico, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não há necessidade de contracepção de emergência."
      },
      {
        "letra": "B",
        "texto": "no primeiro atendimento deve ser realizada a coleta de material vaginal e anal com swab."
      },
      {
        "letra": "C",
        "texto": "como o estrupo ocorreu há mais de 12 horas, não está mais indicado o uso de profilaxia para HIV."
      },
      {
        "letra": "D",
        "texto": "antes do atendimento médico, é importante a realização do boletim de ocorrência e o exame de corpo delito."
      },
      {
        "letra": "E",
        "texto": "inicialmente, a paciente será encaminhada para o Instituto Médico Legal para perícia e, posteriormente, para o atendimento médico hospitalar. 4000171149"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93694,
    "tags": [],
    "enunciado": "Uma mulher de 21 anos de idade chega ao ambulatório alegando ter sido vítima de violência sexual na noite anterior. Encontrava-se abatida, chorosa e com di(cid:58)culdades de se expressar, mas sem sinais evidentes de agressão física. Disse ter demorado para procurar assistência médica porque não queria registrar queixa policial. Diante dessa situação, responda as questões a seguir. Como o médico deve orientar a paciente quanto ao registro da ocorrência? Quais são as etapas do atendimento dessa mulher? Caso a mulher se recuse a ser examinada, como o médico deve proceder? Essa questão possui comentário do professor no site 4000153254",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93695,
    "tags": [],
    "enunciado": "Menina de 7 anos foi atendida na emergência do Hospital Universitário com queixa de febre e dor para urinar. No atendimento a mãe refere que a criança tem tido infecção de urina de repetição nos últimos 2 anos. Refere que a (cid:58)lha apresenta tristeza constante, ansiedade e medo em relação a algumas pessoas e situações, principalmente em relação ao padrasto. No exame (cid:58)sico, apresenta temperatura de 38°C, genitália com grande hiperemia com áreas esbranquiçadas na vulva e corrimento vaginal. O médico pediatra, além da suspeita de infecção urinária e de infecção vaginal, também suspeita de abuso sexual, com fortes indícios do abuso ser, atribuído ao padastro. Considerando o caso em questão, o médico, juntamente com a equipe multidisciplinar (enfermagem, serviço social e psicologia) devem adotar os seguintes procedimentos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar investigação clínica e laboratorial para tratamento e profilaxia das Infecções e encaminhar o caso para a Delegacia de Polícia mais próxima, pois o problema identificado é da esfera da segurança pública e do judiciário. A equipe deve comunicar compulsoriamente o Conselho Tutelar."
      },
      {
        "letra": "B",
        "texto": "Notificar imediatamente a Vigilância Epidemiológica, conforme rotina de notificação das doenças e agravos de notificação compulsória, comunicar compulsoriamente o Conselho Tutelar, realizar investigação clínica e laboratorial para tratamento e profilaxia das infecções. Encaminhar para a rede de atenção e proteção integral para acompanhamento que trata dos direitos à vida e ao bem estar de crianças e adolescentes."
      },
      {
        "letra": "C",
        "texto": "Avaliar e documentar detalhadamente todos aspectos na anamnese, no diagnóstico com testes específicos, com tratamento de acordo com o protocolo do serviço para abuso sexual, com prognóstico e com conclusão que possibilite apresentar relatório com um laudo completo e não acusar sem provas."
      },
      {
        "letra": "D",
        "texto": "Realizar investigação clínica e laboratorial para tratamento e profilaxia das infecções e encaminhar o caso para o psiquiatra e o psicólogo que atendem os casos de suspeita de maus-tratos contra criança ou adolescente e comunicar o Conselho Tutelar da respectiva localidade, sem prejuízo de outras providências legais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93696,
    "tags": [],
    "enunciado": "Uma adolescente de 12 anos e 4 meses, sexo feminino, vem à consulta com história de um suposto abuso sexual há cerca de 20 dias, pois, somente agora, teve “coragem de contar para mãe”. Fica bastante silenciosa durante a entrevista, não responde à maior parte das questões formuladas, chorando quando se refere a ter sido “forçada a tirar a roupa”. Ao exame, apresenta hímen roto, sem outros sinais de trauma no local. Não apresenta corrimento genital, nem sangramentos. A conduta mais adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "relatar todos os achados de história e exame físico na ficha de atendimento do médico e encaminhá-la, imediatamente, para exame de corpo de delito."
      },
      {
        "letra": "B",
        "texto": "indicar um exame ginecológico sob sedação para melhor avaliação e indicar profilaxia pós-exposição para suposto caso de infecção pelo HIV."
      },
      {
        "letra": "C",
        "texto": "encaminhar para um psicólogo de um centro de referência em atendimento à violência e avaliar a possibilidade de himenoplastia."
      },
      {
        "letra": "D",
        "texto": "relatar os achados obtidos na ficha de atendimento médico e notificar ao Conselho Tutelar ou Vara da Infância, explicando à adolescente e seus acompanhantes os motivos dessa decisão."
      },
      {
        "letra": "E",
        "texto": "reagendar novo atendimento para se certificar da veracidade do acontecimento, solicitando, se possível, que o “suposto agressor” venha acompanhando a adolescente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93697,
    "tags": [],
    "enunciado": "Uma mulher de 24 anos é estuprada por desconhecido. Não faz parte do atendimento médico emergencial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sutura de eventuais lacerações vulvo-vaginais."
      },
      {
        "letra": "B",
        "texto": "profilaxia de infecções virais e bacterianas."
      },
      {
        "letra": "C",
        "texto": "notificar autoridade policial."
      },
      {
        "letra": "D",
        "texto": "anticoncepção de urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93698,
    "tags": [],
    "enunciado": "Primigesta, 41 anos de idade, com 1 O semanas de gestação é portadora da síndrome de Eisenmeger (hipertensão pulmonar e inversão do shunt atrioventricular). Após aconselhamento por equipe multipro(cid:58)ssional, deseja interromper a gestação. Nessa situação, respeitando os princípios da bioética e com os cuidados adequados para a paciente, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recomendar a manutenção da gravidez por não haver previsão legal para o aborto"
      },
      {
        "letra": "B",
        "texto": "Realizar o aborto legal caso a paciente apresente piora clínica após 14 semanas"
      },
      {
        "letra": "C",
        "texto": "Realizar o aborto legal nessa semana de gestação por AMIU (aspiração manual intrauterina)"
      },
      {
        "letra": "D",
        "texto": "Aguardar 12 semanas e realizar o aborto com misoprostol e curetagem uterina"
      },
      {
        "letra": "E",
        "texto": "Aguardar 20 semanas e realizar micro-cesárea 4000144957"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93699,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta sobre situações de suspeita de abuso sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A associação com violência física está presente em pequeno número de casos."
      },
      {
        "letra": "B",
        "texto": "A participação da criança em atividades de natureza sexual com adultos não deve ser caracterizada como violência sexual, pois as práticas podem ser prazerosas."
      },
      {
        "letra": "C",
        "texto": "Nas situações de violência sexual aguda (estupro), os registros no prontuário do paciente não têm valor legal, e a atenção prioritária deve ser dos setores investigativos."
      },
      {
        "letra": "D",
        "texto": "O registro no prontuário do paciente deve traduzir tecnicamente e de modo sintético o que foi relatado pela vítima. 4000144554"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93700,
    "tags": [],
    "enunciado": "Paciente, 24 anos, chega com história de ter sido vítima de violência sexual sem preservativo há 4 dias. Apresenta cartão vacinal completo. Frente a esse caso, estão indicadas as seguintes pro(cid:58)laxias contra infecções sexualmente transmissíveis, segundo o Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST) 2020:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina benzatina, ceftriaxona, azitromicina, metronidazol, vacinação para hepatite B."
      },
      {
        "letra": "B",
        "texto": "Penicilina benzatina, ceftriaxona, metronidazol, profilaxia pós exposição para HIV."
      },
      {
        "letra": "C",
        "texto": "Penicilina benzatina, ceftriaxona, azitromicina, metronidazol."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina, ceftriaxona, vacinação para hepatite B, profilaxia pós exposição para HIV. 4000143998"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93701,
    "tags": [],
    "enunciado": "Em relação ao aborto no Brasil, NÃO podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No Brasil o aborto é descriminalizado quando não há outra forma de salvar a vida da mãe e a gravidez é consequência de estupro de acordo com a Constituição Federal, 1940."
      },
      {
        "letra": "B",
        "texto": "Supremo Tribunal Federal, 2012, autoriza a interrupção da gestação em casos de anencefalia fetal."
      },
      {
        "letra": "C",
        "texto": "Neoplasia maligna que requer tratamento cirúrgico, radioterapia e ou quimioterapia é considerada causa de abortamento terapêutico."
      },
      {
        "letra": "D",
        "texto": "Mifepristone e misoprostol são medicamentos utilizados legalmente no Brasil. 4000143909"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93702,
    "tags": [],
    "enunciado": "O trágico caso de estupro de vulnerável de uma menina de apenas 10 anos ocorrido no Espírito Santo em 2020 escancarou as fragilidades do sistema de saúde do nosso país em relação ao atendimento às vítimas de violência sexual. O que NÃO podemos afirmar sobre importante temática:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cabe objeção de consciência das instituições de saúde."
      },
      {
        "letra": "B",
        "texto": "Interrupção gestacional em casos de gravidez consequente de estupro é direito garantido por lei e não necessita judicializar para acessar."
      },
      {
        "letra": "C",
        "texto": "Sigilo profissional é um valor profissional que deve ser reforçado pelas instituições de ensino."
      },
      {
        "letra": "D",
        "texto": "Compulsoriedade da denúncia viola o direito ao sigilo profissional regulamentado pelo artigo 73 do código de ética médica e tipificado como crime no artigo 154 do código de processo penal por desrespeitar a inviolabilidade da intimidade e da vida privada, cláusula pétrea presente no art.5º, X, da Constituição Federal (BrasiL, 1988). 4000143904"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93703,
    "tags": [],
    "enunciado": "Mulher de 23 anos, refere relação sexual desprotegida. Ao exame ginecológico foi evidenciada lesão vulvar ulcerada única, indolor, com base endurecida e fundo limpo, linfonodos em região inguinal duros e indolores. Assinale o provável diagnóstico e o tratamento para este caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole. Tratamento: Azitromicina"
      },
      {
        "letra": "B",
        "texto": "Sífilis. Tratamento: Penicilina benzatina"
      },
      {
        "letra": "C",
        "texto": "Herpes Genital. Tratamento: Aciclovir"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo. Tratamento: Doxiciclina"
      },
      {
        "letra": "E",
        "texto": "Donovanose. Tratamento: Azitromicina 4000143447"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93704,
    "tags": [],
    "enunciado": "Paciente de 17 anos, nuligesta, chega em unidade de pronto atendimento referindo ter sofrido violência sexual. Relata que há cerca de três horas foi abordada por dois homens encapuzados, sob ameaça constante de arma de fogo e sem reconhecimento dos agressores. Houve penetração vaginal sem preservativo, com percepção de secreção semelhante a sêmen após a agressão. Informa que faz uso de anticoncepcional oral combinado regularmente há dois anos. Relata que sua vacinação está atualizada. Além de antirretrovirais, deve ser prescrito",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4m ui; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "B",
        "texto": "penicilina benzatina 2,4m ui; secnidazol 2g; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "C",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4m ui; secnidazol 2g; ceftriaxona 500mg; azitromicina 1g."
      },
      {
        "letra": "D",
        "texto": "levonorgestrel 1,5mg; penicilina benzatina 2,4m ui; secnidazol 2g; ceftriaxona 500mg."
      },
      {
        "letra": "E",
        "texto": "metronidazol via vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93705,
    "tags": [],
    "enunciado": "Mulher de 38 anos vai até a Clínica da Família, levando sua única (cid:58)lha de 6 anos que apresenta corrimento amarelado e fétido. Elas residem com o pai da criança, 10 anos mais velho que a mãe. Ele está desempregado e tem bebido muito, não tem paciência com a (cid:58)lha e, inclusive, queria que a mãe tivesse abortado. A menina mostra-se bastante descon(cid:58)ada durante a consulta. Ao exame físico, apresenta boa condição de saúde, apesar de hematoma ligeiramente retangular em uma das nádegas. Questionada sobre a lesão, a mãe diz que a menina sofreu acidente doméstico há alguns dias. O médico suspeita de violência intrafamiliar, devido às seguintes situações de risco para abuso infantil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agressor suspeito da própria família com história de abuso de álcool e drogas"
      },
      {
        "letra": "B",
        "texto": "pais mais velhos, com situação de conflito e história de gravidez não desejada"
      },
      {
        "letra": "C",
        "texto": "família com pequeno número de filhos, mas em situação de desemprego e pobreza"
      },
      {
        "letra": "D",
        "texto": "vítima do sexo feminino com boa condição de saúde, com exceção da lesão por acidente doméstico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93706,
    "tags": [],
    "enunciado": "O aborto é permitido no Brasil em apenas 3 situações. Assinale a alternativa que NÃO corresponde a situação de aborto permitido por lei no Brasil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação de feto sindrômico."
      },
      {
        "letra": "B",
        "texto": "Gestação de feto anencéfalo."
      },
      {
        "letra": "C",
        "texto": "Gestação resultante de estupro."
      },
      {
        "letra": "D",
        "texto": "Gestação que envolve risco de vida à mãe. 4000142955"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93707,
    "tags": [],
    "enunciado": "No que se refere ao aborto legal no Brasil, julgue os itens a seguir. I Quando ausentes as situações de estupro ou de feto anencéfalo, há permissão do aborto por risco de vida para a mulher, situação em que é aconselhável avaliação clínica por pelo menos dois médicos, sendo um deles obstetra. II Em caso de estupro, a apresentação de boletim de ocorrência policial sobre tal fato não é um requisito para a permissão do aborto legal. III Havendo indicação de aborto por risco de vida materno, o procedimento somente pode ser realizado se atendidos os seguintes dois critérios, simultaneamente: máximo de 22 semanas de gestação e feto pesando até 500 g. Assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o item I está certo."
      },
      {
        "letra": "B",
        "texto": "Apenas o item III está certo."
      },
      {
        "letra": "C",
        "texto": "Apenas os itens I e II estão certos."
      },
      {
        "letra": "D",
        "texto": "Apenas os itens II e III estão certos. 4000142865"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93708,
    "tags": [],
    "enunciado": "Mulher, 33 anos, G0, comparece ao pronto atendimento referindo ter sofrido abuso sexual há 4 dias. Segundo relato, o incidente aconteceu após uma festa clandestina, durante a pandemia, na zona rural, e houve contato com terra. Nega uso de métodos contraceptivos e refere última menstruação há 10 dias. Vacinação: 3 doses da hepatite B no passado e última dose de tétano há 8 anos. Com base no caso, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se realizar profilaxia para o HIV, uma vez que o ato aconteceu a menos de cinco dias."
      },
      {
        "letra": "B",
        "texto": "Não está indicada a prescrição de método contraceptivo de emergência devido à violência ter acontecido há mais de 72 horas."
      },
      {
        "letra": "C",
        "texto": "Como a vacinação de tétano ocorreu há menos de 10 anos, dispensa-se a revacinação da mesma."
      },
      {
        "letra": "D",
        "texto": "Está indicado o uso de soro para hepatite B e aplicação de nova dose da vacina, devido ao risco de contaminação."
      },
      {
        "letra": "E",
        "texto": "A notificação é compulsória e deve acontecer mesmo que a paciente não deseje a sua realização."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93709,
    "tags": [],
    "enunciado": "Menina, 12 anos de idade, vem ao pronto atendimento com dor abdominal tipo cólica e náuseas. Questionada sobre ciclo menstrual, informa que menstruou pela primeira vez há 6 meses e que nos últimos 4 meses o ciclo estava regular a cada 28 dias, exceto este mês que está atrasada há 15 dias. Ao ser novamente questionada sobre sua vida sexual, refere sofrer violência sexual de seu vizinho de 25 anos de idade, há 2 anos, e que o mesmo a ameaça para que não conte para os pais. Último episódio de violência sexual ocorreu há cerca de 4 semanas e o penúltimo há 3 meses. Nega que ele utilize condom. Entre os exames solicitados, o beta HCG está positivo. A ultrassonogra(cid:58)a, de hoje, evidencia gestação tópica única, com embrião presente compatível com gestação de 6 semanas, BCF: 128bpm. Todas as providências legais e médicas cabíveis foram tomadas e houve conversa com os pais da paciente que estão chorosos, assim como a paciente, pois não desejam a gestação Sobre o abortamento no Brasil, em caso de con(cid:58)rmação de gestação ocasionada por violência sexual,é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser realizado em qualquer momento da gestação, visto ser um direito da mulher que sofreu a violência sexual."
      },
      {
        "letra": "B",
        "texto": "Não é legalizado no Brasil."
      },
      {
        "letra": "C",
        "texto": "Pode ser realizado por profissional médico capacitado, de forma legalizada, desde que seja apresentado um boletim de ocorrência informando sobre a violência sexual."
      },
      {
        "letra": "D",
        "texto": "Pode ser realizado até 20ª ou 22ª semana, ou quando o feto pese até 500 gramas, e não necessita de boletim de ocorrência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93710,
    "tags": [],
    "enunciado": "Menina, 12 anos de idade, vem ao pronto atendimento com dor abdominal tipo cólica e náuseas. Questionada sobre ciclo menstrual, informa que menstruou pela primeira vez há 6 meses e que nos últimos 4 meses o ciclo estava regular a cada 28 dias, exceto este mês que está atrasada há 15 dias. Ao ser novamente questionada sobre sua vida sexual, refere sofrer violência sexual de seu vizinho de 25 anos de idade, há 2 anos, e que o mesmo a ameaça para que não conte para os pais. Último episódio de violência sexual ocorreu há cerca de 4 semanas e o penúltimo há 3 meses. Nega que ele utilize condom. Entre os exames solicitados, o beta HCG está positivo. A ultrassonogra(cid:58)a, de hoje, evidencia gestação tópica única, com embrião presente compatível com gestação de 6 semanas, BCF: 128bpm. Todas as providências legais e médicas cabíveis foram tomadas e houve conversa com os pais da paciente que estão chorosos, assim como a paciente, pois não desejam a gestação Considerando a violência sexual, nesse caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não deve ser realizada profilaxia para prevenção de ISTs nesse momento."
      },
      {
        "letra": "B",
        "texto": "É necessário prescrição de profilaxia para prevenção de HIV, sífilis, hepatite B, clamídia e gonococo no momento."
      },
      {
        "letra": "C",
        "texto": "A profilaxia para prevenção de HIV já não pode ser mais ser realizada pelo tempo de ocorrência do evento, mas é possível a profilaxia de sífilis, hepatite B, clamídia e gonococo."
      },
      {
        "letra": "D",
        "texto": "A profilaxia para prevenção de HIV e Hepatite B já não pode ser mais ser realizada pelo tempo de ocorrência do evento, mas é possível a profilaxia de sífilis, clamídia e gonococo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93711,
    "tags": [],
    "enunciado": "Menina, 12 anos de idade, vem ao pronto atendimento com dor abdominal tipo cólica e náuseas. Questionada sobre ciclo menstrual, informa que menstruou pela primeira vez há 6 meses e que nos últimos 4 meses o ciclo estava regular a cada 28 dias, exceto este mês que está atrasada há 15 dias. Ao ser novamente questionada sobre sua vida sexual, refere sofrer violência sexual de seu vizinho de 25 anos de idade, há 2 anos, e que o mesmo a ameaça para que não conte para os pais. Último episódio de violência sexual ocorreu há cerca de 4 semanas e o penúltimo há 3 meses. Nega que ele utilize condom. Entre os exames solicitados, o beta HCG está positivo. A ultrassonogra(cid:58)a, de hoje, evidencia gestação tópica única, com embrião presente compatível com gestação de 6 semanas, BCF: 128bpm. Todas as providências legais e médicas cabíveis foram tomadas e houve conversa com os pais da paciente que estão chorosos, assim como a paciente, pois não desejam a gestação Com base nos dados do caso, sobre o período da última violência sexual, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não está compatível com a idade gestacional, visto que a gestação está com duração provável de 6 semanas e a violência ocorreu há 4 semanas."
      },
      {
        "letra": "B",
        "texto": "está compatível com a idade gestacional e o abortamento legal, nesse caso, é permitido se for o desejo da paciente e de seus pais."
      },
      {
        "letra": "C",
        "texto": "está compatível com a idade gestacional, porém o abortamento legal, nesse caso, não é permitido já que trata-se de paciente menor que 18 anos."
      },
      {
        "letra": "D",
        "texto": "não está compatível com a idade gestacional, sendo necessária uma avaliação pelo Instituto Médico Legal para decidir o que deve ser feito."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93712,
    "tags": [],
    "enunciado": "Mulher de 18 anos refere ter sofrido violência sexual com penetração vaginal há cinco dias por um desconhecido. Não realizou boletim de ocorrência (BO) e só procurou atendimento médico hoje. Não sabe informar sobre a situação vacinal. Refere menstruação há 10 dias e não faz uso de anticoncepcional. Além da solicitação das sorologias (sífilis, HIV e hepatite B), a conduta imediata é administrar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contracepção de emergência, profilaxia contra ISTs não virais, primeira dose da vacina para hepatite B, profilaxia para HIV e sugestão de realização do BO."
      },
      {
        "letra": "B",
        "texto": "profilaxia contra ISTs não virais, imunoglobulina anti- -hepatite B, notificação compulsória e orientação sobre a possibilidade de gravidez."
      },
      {
        "letra": "C",
        "texto": "primeira dose da vacina para hepatite B, profilaxia para HIV, realização de notificação compulsória, orientação sobre a possibilidade de gravidez e da realização do BO."
      },
      {
        "letra": "D",
        "texto": "contracepção de emergência, profilaxia contra ISTs não virais, imunoglobulina anti-hepatite B e realização de notificação compulsória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93713,
    "tags": [],
    "enunciado": "Uma mulher de 40 anos de idade compareceu à Unidade Básica de Saúde (UBS) para sua segunda consulta pré-natal com o único médico do local. Durante a consulta, a paciente relatou, aos prantos, que sua gestação era decorrente de um estupro ocorrido há 3 (três) meses. Não procurou a polícia e não contou o caso a mais ninguém. Contou ainda que possui outros dois (cid:58)lhos, e após “pensar melhor” não desejava levar a gestação adiante. O médico consultou o prontuário da paciente e veri(cid:58)cou que na gestação anterior ela apresentou eclâmpsia e depressão pós-parto. A mulher então solicitou ao médico que a orientasse sobre o procedimento de abortamento legal pelo Sistema Único de Saúde (SUS), que ela soube ser feito em um hospital da região. O médico, alegando “objeção de consciência”, disse à paciente que não mais a atenderia, não faria qualquer orientação sobre o procedimento e que ela se retirasse da sala. Analise a conduta do médico, à luz do Código de Ética Médica (CEM) vigente, e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acertou o médico, já que o CEM prevê a possibilidade de alegação de objeção de consciência pelo profissional, em quaisquer situações."
      },
      {
        "letra": "B",
        "texto": "acertou o médico, pois o abortamento é proibido no Brasil, logo quaisquer orientações dadas à paciente sobre o procedimento poderiam configurar o crime de “apologia ao aborto”."
      },
      {
        "letra": "C",
        "texto": "errou o médico, pois, diante da situação de risco à saúde da paciente, deveria ter agendado o procedimento na UBS e realizado o abortamento no local, conforme legislação federal."
      },
      {
        "letra": "D",
        "texto": "errou o médico, pois ele deveria ter orientado a paciente, já que a ausência de outro profissional e a possibilidade da recusa acarreta danos à saúde dela, sendo exceções à objeção de consciência."
      },
      {
        "letra": "E",
        "texto": "acertou o médico, pois a paciente não dispunha de Boletim de Ocorrência que comprovasse o estupro, além de não ser caso de urgência e/ou emergência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93714,
    "tags": [],
    "enunciado": "Uma jovem de 19 anos, sem atividade sexual anterior, relata que foi abusada sexualmente e procura direto um pronto-socorro. Ao examiná-la, nota-se a rotura recente do hímen, que está com as bordas avermelhadas e intumescidas, com a presença de crosta sanguínea úmida e equimoses. Neste caso, é recomendável",
    "alternativas": [
      {
        "letra": "A",
        "texto": "avisar imediatamente uma autoridade policial e fazer o Boletim de Ocorrência para o atendimento da vítima de violência sexual."
      },
      {
        "letra": "B",
        "texto": "não revelar os dados em prontuário da paciente, pois eles podem servir como prova criminal indireta ou Laudo Indireto de Exame de Corpo de Delito e Conjunção Carnal."
      },
      {
        "letra": "C",
        "texto": "que o ginecologista e obstetra tenha noções básicas sobre coleta de vestígios de crimes sexuais para atender adequadamente esta vítima."
      },
      {
        "letra": "D",
        "texto": "que materiais inanimados, como absorventes, papel higiênico, vestes íntimas (calcinha) e roupas em geral não sejam retidos."
      },
      {
        "letra": "E",
        "texto": "agendar um atendimento ambulatorial para que ela receba medidas preventivas contra gravidez e a prevenção de infecções sexualmente transmissíveis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93715,
    "tags": [],
    "enunciado": "Uma menina de 10 anos de idade, acompanhada da tia, é levada à maternidade local para atendimento. A tia relata que a menor vinha sofrendo violência sexual perpetrada pelo tio desde os 6 anos e, só agora, criara coragem para informar aos familiares o ocorrido, pelo fato de a menina estar se queixando de dor em região genital. Vieram encaminhadas pelo Conselho Tutelar com o objetivo de realizar um exame clínico na criança. Após confirmada a gravidez pela equipe médica, para a interrupção legal da gestação, é necessário",
    "alternativas": [
      {
        "letra": "A",
        "texto": "preencher termo de relato circunstanciado, termo de consentimento livre e esclarecido de interrupção de gravidez resultante de violência sexual e termo de responsabilidade."
      },
      {
        "letra": "B",
        "texto": "confirmar a compatibilidade temporal entre o estupro e a idade gestacional por meio do parecer técnico, sem a necessidade de outras documentações por parte da equipe."
      },
      {
        "letra": "C",
        "texto": "assinar o termo de aprovação de procedimento de interrupção da gravidez resultante de estupro e aguardar o parecer jurídico para a realização do aborto legal."
      },
      {
        "letra": "D",
        "texto": "encaminhar a paciente para internação hospitalar e realização do aborto legal, que só ocorrerá após a realização do boletim de ocorrência policial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93716,
    "tags": [],
    "enunciado": "Mariana, adolescente de quinze anos de idade e moradora do Sol Nascente (bairro periférico do Distrito Federal), descobriu que estava gestante de alguns “meses de gravidez”, por ter apresentado, após relação sexual com seu parceiro, sangramento transvaginal de moderada quantidade. Como não menstruava havia alguns meses, resolveu procurar uma emergência médica. Quando do seu atendimento, entre os exames solicitados, constava um β-hcg, que veio positivo, com resultado de 50.000 mUi/mL. Já no seguimento gestacional, nos exames de rotina de 3.° trimestre, Mariana apresentou VDRL reagente 1/128, sem apresentar quaisquer sintomas atípicos. Foi proposto, então, tratamento com penicilina G benzatina 2,4 milhões de UI IM, semanalmente, o que totalizou 3 aplicações (dose (cid:58)nal 7,2 milhões de UI IM de penicilina G benzatina). O seu parceiro também foi tratado. A paciente negou novos parceiros sexuais nesse intervalo e qualquer lesão cutânea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico e dos vários aspectos relacionados à obstetrícia, julgue o item. Nessa situação, caso a mãe de Mariana exigisse que fosse feito um aborto, com base na alegação de que a (cid:58)lha, pela idade, havia sido estuprada, mas Mariana, por sua vez, a(cid:58)rmasse que havia planejado a gravidez e desejava ter a criança, a equipe médica, com base na legislação pertinente, deveria manter a gestação."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93717,
    "tags": [],
    "enunciado": "Mulher de 25 anos procura atendimento na emergência da maternidade, desejando a realização de um abortamento, referindo que a gestação é resultado de estupro. Segundo relato da paciente, ela foi a uma festa, onde fez uso de bebidas alcoólicas em altas doses, (cid:58)cando desacordada, não se lembrando de nada após isso. Sua primeira lembrança foi ter acordado em uma casa ao lado de um desconhecido, que a(cid:58)rmou ter mantido relações sexuais com ela. Relata que não procurou atendimento médico na época por vergonha do ocorrido. Há três dias, fez o diagnóstico de gestação, com idade gestacional compatível com o episódio. Nessa situação, a adequada orientação a ser dada pelo profissional é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abertura de processo judicial, solicitando autorização para realização do procedimento."
      },
      {
        "letra": "B",
        "texto": "encaminhamento para exame de corpo de delito e realização de boletim de ocorrência policial com vistas à confirmação de crime de estupro."
      },
      {
        "letra": "C",
        "texto": "não realização do procedimento visto que a paciente é maior de idade e fez uso de bebidas alcoólicas por livre vontade, não se caracterizando nesta situação crime de estupro ."
      },
      {
        "letra": "D",
        "texto": "realização de entrevista com equipe multidisciplinar da maternidade e assinatura de relato consubstanciado e termo de consentimento livre e esclarecido pela paciente para realização do procedimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93718,
    "tags": [],
    "enunciado": "Uma paciente de 15 anos de idade vai à consulta com o ginecologista assistente, referindo que a “camisinha estourou” durante relação sexual consensual há cerca de quatro semanas. Relata que o parceiro procurou um urologista e foi diagnosticado com alguma doença sexualmente transmissível (DST), sendo prescrito tratamento com azitromicina e ceftriaxone, ambos em doses únicas. A paciente queixa-se de dor em baixo ventre, náuseas e vômitos nos últimos dois dias. Nega febre. Ao exame físico, é identi(cid:58)cado corrimento amarelo-esverdeado e com odor fétido, e demonstra dor à mobilização do colo do útero e à palpação dos anexos. Apresenta uma ultrassonogra(cid:58)a transvaginal sem laudo, com sinais de salpingite. Demais aspectos do exame não puderam ser avaliados, pois as imagens estavam pouco nítidas. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue os itens a seguir. Pode-se considerar a paciente como vítima de estupro de vulnerável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93719,
    "tags": [],
    "enunciado": "Segundo o Ministério da Saúde, “A violência sexual, cuja compreensão remonta a uma trama de raízes profundas, produz consequências traumáticas e indeléveis para quem a sofre. Por atravessar períodos históricos, nações e fronteiras territoriais, e permear as mais diversas culturas, independente de classe social, raça-etnia ou religião, guarda proporções pandêmicas e características universais”. Fonte:bvsms.saude.gov.br/bvs/publicações/prevenção_agravo_violencia_sexual_mulheres_3ed.pdf Durante o atendimento médico de urgência a pacientes vítimas de violência sexual, a conduta correta a ser tomada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever antirretrovirais para (cid:58)ns pro(cid:58)láticos, devendo a vítima receber informação sobre a importância do uso correto das medicações até o término do tratamento. É necessário também informar que o uso do antirretroviral no esquema da profilaxia pós -exposição (PEP) pode implicar o risco da ocorrência de efeitos adversos, e, caso ocorra icterícia, mesmo que leve, deve-se interromper o prosseguimento da PEP."
      },
      {
        "letra": "B",
        "texto": "realizar a imunoprofilaxia contra a hepatite B, que deve ser considerada nos casos com suspeita ou confirmação de exposição da vítima ao sêmen, sangue ou outros fluidos corpóreos do agressor. A ́ administração da imunoglobulina humana anti-hepatite B poderá ocorrer em até́ , no máximo, 4 dias após a violência sexual, mas recomenda-se a sua aplicação nas primeiras 12 horas, após a violência, nos casos de não imunização e de esquema vacinal desconhecido ou incompleto das vítimas."
      },
      {
        "letra": "C",
        "texto": "utilizar a profilaxia ARV (antirretroviral) do HIV, que é considerada a abordagem protocolar de emergência nos casos de violência sexual com contato de (cid:62)uidos do agressor. Deve ser iniciada, idealmente, nas primeiras 2 horas ou, no máximo, em 48 horas, mesmo nos casos de abuso crônico, em que a vítima é exposta, repetidamente, ao mesmo agressor. Nesse caso, o esquema terapêutico deve ser mantido por quatro semanas consecutivas."
      },
      {
        "letra": "D",
        "texto": "indicar a anticoncepção de emergência (AE) para todas as mulheres e/ou adolescentes que tenham sofrido violência sexual, por meio de contato certo ou duvidoso com sêmen, independente do período do ciclo menstrual em que se encontrem. Porém, é desnecessária a AE quando há o relato de uso prévio de método contraceptivo de elevada eficácia, devendo-se, no entanto, considerar o estado de orientação cognitiva da pessoa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93720,
    "tags": [],
    "enunciado": "Mulher, 30 anos, procura Serviço de Emergência referindo agressão sexual por desconhecido há 24 horas. Relata coito vaginal e anal, sem uso de preservativo. Em relação ao atendimento a ser prestado, pode-se afirmar que a profilaxia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "para HIV deve ser iniciada até 48 horas após a agressão sexual."
      },
      {
        "letra": "B",
        "texto": "para gravidez e doenças sexualmente transmissíveis só deve ser oferecida na vigência de achados clínicos que confirmem a violência sexual."
      },
      {
        "letra": "C",
        "texto": "para gravidez só deve ser oferecida para aquelas mulheres que se encontram na primeira fase do ciclo menstrual, sendo, por isso, importante um detalhamento do ciclo menstrual."
      },
      {
        "letra": "D",
        "texto": "apropriada dispensa acompanhamento clínico e sorológico posterior."
      },
      {
        "letra": "E",
        "texto": "para doenças sexualmente transmissíveis e contracepção de emergência devem ser oferecidas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93721,
    "tags": [],
    "enunciado": "No Brasil, há permissão para aborto legal nos casos de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "decorrente de estupro, sem necessidade de boletim de ocorrência."
      },
      {
        "letra": "B",
        "texto": "que leve a risco de morte materna, desde que comprovada com laudo assinado por junta médica diferente da que atende a paciente."
      },
      {
        "letra": "C",
        "texto": "de anecéfalo, com laudo da perícia técnica assinado por 3 médicos peritos e autorização judicial."
      },
      {
        "letra": "D",
        "texto": "decorrente de estupro ou que leve a risco de morte materna, com idade gestacional de no máximo 10 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93722,
    "tags": [],
    "enunciado": "LMAG, 28 anos, chega ao plantão a(cid:58)rmando estar grávida em decorrência de um estupro. O B-HCG é positivo e a Ultrassonogra(cid:58)a demonstra gestação de 7 semanas, compatível com a data da suposta violência sofrida por ela. Você é o plantonista daquela noite. A atitude correta a tomar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exigir boletim de ocorrência para proceder a interrupção da gestação."
      },
      {
        "letra": "B",
        "texto": "Exigir ordem judicial para proceder a interrupção da gestação."
      },
      {
        "letra": "C",
        "texto": "Acolher a gestante e internar para interrupção da gestação."
      },
      {
        "letra": "D",
        "texto": "Denunciar o estuprador à polícia e aguardar ordem judicial para interrupção da gestação."
      },
      {
        "letra": "E",
        "texto": "Desconfiar da informação da paciente e denunciá-la à polícia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93723,
    "tags": [],
    "enunciado": "Nuligesta, 19 anos, menarca aos 11 anos, DUM: não recorda, usa anticoncepcional hormonal oral, procura atendimento na urgência referindo ter sofrido estupro há 4 horas atrás. Em relação as pro(cid:58)laxias que esta mulher deve receber, a melhor opção é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levonorgestrel; tenofovir, lamivudina e dolutegravir, azitromicina e ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Acetato de medroxiprogesterona, zidovudina e efavirenz, penicilina cristalina e ceftriaxone."
      },
      {
        "letra": "C",
        "texto": "O tempo decorrido da violência contraindica anticoncepção de emergência e profilaxia para HIV."
      },
      {
        "letra": "D",
        "texto": "DIU de cobre, zidovudina, lamivudina e lopinavir com ritonavir, azitromicina e penicilina cristalina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93724,
    "tags": [],
    "enunciado": "Paciente de 9 anos (30kg) vítima de abuso sexual pelo vizinho. Realizado exame de coloração de Gram do corrimento vaginal, que identi(cid:58)cou diplococos Gram-negativos dentro de leucó́citos polimorfonucleares. Descreva o tratamento indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma dose única de ceftriaxona 250mg IM."
      },
      {
        "letra": "B",
        "texto": "Nada, pois a vagina da criança contém diversas bactérias."
      },
      {
        "letra": "C",
        "texto": "Uma dose única de ceftriaxona 125mg IM."
      },
      {
        "letra": "D",
        "texto": "Penicilina G benzatina 50.000 UI/kg, dose única."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93725,
    "tags": [],
    "enunciado": "A anticoncepção de emergência deve ser usada nas situações em que a mulher sofreu abuso sexual nas primeiras 72 horas após o coito. Sobre o método anticoncepcional a ser usado, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O método preferido deve ser o de Yuzpe via oral, porque é́ mais e(cid:58)caz e ocasiona menos efeitos colaterais."
      },
      {
        "letra": "B",
        "texto": "A preferência deve ser pelo uso do Levonorgestrel via oral, por ter maior e(cid:58)cácia e menos efeitos colaterais."
      },
      {
        "letra": "C",
        "texto": "Deve-se preferir sempre o uso de um injetável mensal, porque a e(cid:58)cácia é maior e os efeitos colaterais raramente ocorrem."
      },
      {
        "letra": "D",
        "texto": "A e(cid:58)cácia de qualquer método é baixa, em torno de 50%, mas deve ser administrado em todos os casos pelos riscos de uma gestação indesejada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93726,
    "tags": [],
    "enunciado": "Mulher, 40a, procura o serviço para orientação sobre aborto legal. Refere estar na sétima semana de gestação, após estupro, sem registro de Boletim de Ocorrência. Antecedente pessoal: pro(cid:58)ssional do sexo, faz uso de preservativos em todas as relações profissionais. A ORIENTAÇÃO É QUE ELA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não tem direito ao aborto legal, por impossibilidade da confirmação do estupro."
      },
      {
        "letra": "B",
        "texto": "Deve registrar queixa na Delegacia de Defesa da Mulher para o aborto legal."
      },
      {
        "letra": "C",
        "texto": "Deve obter autorização judicial para ter direito ao aborto legal."
      },
      {
        "letra": "D",
        "texto": "Tem direito ao aborto legal mesmo sem a realização do Boletim de Ocorrência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93727,
    "tags": [],
    "enunciado": "De acordo com as normas técnicas do Ministério da Saúde, as Infecções Sexualmente Transmissíveis (IST) adquiridas em decorrência da violência sexual podem implicar em graves consequências físicas e emocionais. Assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O estupro é definido da seguinte forma: \"\"constranger mulher a conjunção carnal mediante violência ou grave ameaça: pena - reclusão de 06 a 10 anos\"\"."
      },
      {
        "letra": "B",
        "texto": "A anticoncepção de emergência deve ser prescrita para todas as mulheres e adolescentes, sem suspeita de gravidez, que se encontrem no menacme, que tenham tido contato vaginal, certo ou duvidoso com o sêmen, independente do período do ciclo menstrual e não tiverem usando regularmente método contraceptivo de elevada eficácia no momento da violência sexual."
      },
      {
        "letra": "C",
        "texto": "São prescritas medicações contra sífilis; gonorréia; clamídia; cancro mole."
      },
      {
        "letra": "D",
        "texto": "É critério recomendado de profilaxia pré-exposição contra HIV: penetração anal e/ou vaginal desprotegida com ejaculação sofrida há menos de 72h."
      },
      {
        "letra": "E",
        "texto": "Não se recomenda profilaxia pré-exposição contra HIV: abuso crônico (mesmo agressor; violência, penetração oral sem ejaculação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93728,
    "tags": [],
    "enunciado": "Considerando os aspectos legais e as recomendações do Ministério da Saúde do Brasil sobre o atendimento de gestação decorrente de violência sexual em menor de idade, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para realização do aborto legal, é obrigatório realizar um boletim policial de ocorrência sobre a violência sofrida."
      },
      {
        "letra": "B",
        "texto": "Tanto o médico quanto a instituição pública podem, por objeção de consciência, se negarem a realizar a interrupção da gestação."
      },
      {
        "letra": "C",
        "texto": "Se a idade for maior ou igual a 16 anos, não há necessidade de autorização dos pais ou responsáveis para o aborto legal."
      },
      {
        "letra": "D",
        "texto": "Deve ser realizada a notificação compulsória, independentemente da vontade da vítima ou de responsáveis."
      },
      {
        "letra": "E",
        "texto": "A interrupção da gestação em menores de 14 anos só pode ser realizada com a autorização judicial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93729,
    "tags": [],
    "enunciado": "Mulher de 38 anos compareceu à consulta médica muito chorosa, relatando dispareunia às relações sexuais com o companheiro. Ao aprofundar a questão, a paciente revelou que ele chega à noite, depois de ter bebido e querendo sexo a qualquer preço: “Às vezes chega a sangrar, mas isso é normal, não é?” Em relação à violência doméstica, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as mulheres que vivem essa situação costumam evitar os serviços de saúde para proteger o parceiro"
      },
      {
        "letra": "B",
        "texto": "a notificação da violência sexual entre parceiros à vigilância epidemiológica deve ser autorizada pela vítima"
      },
      {
        "letra": "C",
        "texto": "a violência doméstica entre parceiros não costuma afetar a saúde das crianças que testemunham as agressões"
      },
      {
        "letra": "D",
        "texto": "a Lei Maria da Penha estabelece pena privativa de liberdade para agressor que seja parceiro íntimo em determinadas situações"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93730,
    "tags": [],
    "enunciado": "Adolescente de 13 anos é levada à emergência imediatamente após ter sido vítima de violência sexual com penetração. No atendimento a essa paciente, a conduta recomendada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar contracepção de emergência em até cinco dias"
      },
      {
        "letra": "B",
        "texto": "realizar exame físico apenas após avaliação pericial em delegacia especializada"
      },
      {
        "letra": "C",
        "texto": "prescrever imunoglobulina humana anti-hepatite B, independente de comprovação de imunização prévia"
      },
      {
        "letra": "D",
        "texto": "solicitar sorologias para sífilis, hepatites B e C e anti-HIV seis meses após o primeiro atendimento em função da janela imunológica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93731,
    "tags": [],
    "enunciado": "De acordo com Norma Técnica, MS 2013 “Prevenção e tratamento dos agravos resultantes da violência sexual contra mulheres e adolescentes” PODEMOS AFIRMAR",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de gravidez decorrente dessa violência varia entre 0,5 e 5%."
      },
      {
        "letra": "B",
        "texto": "Entre as mulheres que sofreram violência sexual 16 a 58% delas adquirem pelo menos um tipo de infecção sexualmente transmissível - IST."
      },
      {
        "letra": "C",
        "texto": "A imunoprofilaxia contra a hepatite B está indicada em casos de violência sexual crônica."
      },
      {
        "letra": "D",
        "texto": "Quimioprofilaxia antirretroviral está recomendada em casos de penetração vaginal e/ou anal nas primeiras 72 horas após a violência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93732,
    "tags": [],
    "enunciado": "Menina de 13 anos foi vítima de abuso sexual com penetração vaginal há 30 dias. Só compareceu para atendimento médico hoje com a sua mãe. Qual a conduta, além de acolher e notificar o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acionar o conselho tutelar; prescrever antirretroviral; realizar profilaxia para infecções sexualmente transmissíveis não virais; vacinar para hepatite B e HPV; não está indicada contracepção de emergência, pedir Beta HCG."
      },
      {
        "letra": "B",
        "texto": "Acionar o conselho tutelar; prescrever terapia antirretroviral; realizar profilaxias para infecções sexualmente transmissíveis não virais; prescrever contracepção de emergência."
      },
      {
        "letra": "C",
        "texto": "Não é necessário acionar o conselho tutelar; vacinar para hepatite B e HPV; realizar profilaxia de doenças sexualmente transmissíveis não virais; realizar sorologias para HIV e hepatites."
      },
      {
        "letra": "D",
        "texto": "Acionar o conselho tutelar; pedir sorologias para HIV, hepatites B e C, além do VDRL; PCR para clamídia e gonococo de muco endocervical; vacinar para HPV e hepatite B; pedir beta HCG."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93733,
    "tags": [],
    "enunciado": "Vítimas de violência sexual devem ser atendidas por médicos devidamente treinados e capacitados para esse atendimento, conforme preconiza o Ministério da Saúde e a Federação Brasileira das Associações de Ginecologia e Obstetrícia (FEBRASGO). Sobre esse tema, considere as seguintes afirmativas: 1. Vítimas de violência sexual podem ser atendidas num hospital ou serviço de pronto atendimento com apresentação prévia de Boletim de Ocorrência ou autorização judicial numa Delegacia da Mulher ou outra existente. 2. Cadeia de custódia representa o registro documental e cronológico sobre o manuseio de uma evidência ou prova, demonstrando seu percurso desde o local onde é recolhida até o tribunal. 3. Mulheres que tiveram uma gravidez resultante de estupro têm direito ao abortamento previsto em lei, desde que autorizado pelo ministério público ou por um juiz. 4. O atendimento à vítima de violência sexual deve ser feito com imparcialidade pelo médico, que deve manter o sigilo pro(cid:58)ssional e só preencher a (cid:58)cha de noti(cid:58)cação obrigatória, para (cid:58)ns epidemiológicos, com permissão por parte da vítima. 5. A anticoncepção de emergência para oferecer às mulheres vítimas de violência sexual que não estavam usando anticoncepcional e(cid:58)caz no momento da agressão deve preferencialmente ser feita com o progestagênio levonorgestrel em dose única de 1,5 mg, por via oral, para uso até 72 horas da violência com alta eficácia. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas 1 e 5 são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 2 e 5 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 3 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 2, 3 e 4 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3, 4 e 5 são verdadeiras."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93734,
    "tags": [],
    "enunciado": "A coleta e realização de exames laboratoriais, tanto os exames destinados à proteção da vítima quanto os forenses, nos casos de atendimento a mulheres que sofreram violência sexual, preferencialmente nas primeiras 24 horas após violência, têm por (cid:58)nalidade a identi(cid:58)cação de doenças infecciosas existentes e uma possível gravidez, e subsidiar a investigação e a identi(cid:58)cação do agressor assim como a elaboração de laudos periciais. Sobre o assunto, considere as seguintes afirmativas: 1. A coleta de sangue é para posterior confronto de DNA com o do possível agressor, além de poder-se avaliar a dosagem alcoólica, dosar Beta HCG e pesquisar doenças infecciosas. 2. Deve-se aguardar o resultado dos exames laboratoriais para o uso da medicação pro(cid:58)lática, haja visto que o uso empírico causa risco de toxicidade. 3. Os agentes infecciosos a serem pesquisados incluem a coleta de clamídea e gonococo na cavidade vaginal e dos agentes das hepatites B e C, da sí(cid:58)lis e o HIV – vírus da imunode(cid:58)ciência adquirida – no sangue. 4. As roupas usadas pelas vítimas e que contenham manchas relacionadas à violência ou indicadas pelas vítimas de apresentarem material ejaculado devem ser coletadas mediante autorização especial da paciente ou de seu representante legal e acondicionadas em envelopes de papel, não devendo ser utilizado saco plástico. 5. É fundamental que se oriente a vítima de violência sexual que esses exames forenses podem ser feitos no Instituto Médico Legal (IML), em até 45 dias após ter ocorrido a violência sexual, caso a vítima não queira ser examinada e realizar as coletas no momento da consulta médica. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas 1 e 2 são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 4 e 5 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 1, 3 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 2, 3 e 5 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3, 4 e 5 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93735,
    "tags": [],
    "enunciado": "Adolescente, 11 anos de idade, sexo masculino, levado à UBS por sua professora da escola porque estava com comportamento diferente do habitual, mais quieto e com expressão de dor e choro fácil durante a aula. O adolescente contou a ela que estava com sangramento anal associado a dor na região há 24 horas. Os pais estavam no trabalho e, como não conseguiu falar com eles, a professora resolveu buscar atendimento médico. Na história pregressa não foram evidenciadas constipação intestinal crônica ou outras doenças do trato digestório. Ao exame físico, observa-se edema e (cid:58)ssura anal com sangramento. Quando perguntado sobre o que havia acontecido, ele chora e se recusa a falar. Assinale a conduta MAIS ADEQUADA a ser seguida pelo médico que atendeu o adolescente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar o adolescente para realizar o Boletim de Ocorrência e depois preencher aFicha de Notificação/investigação individual de violência doméstica, sexual e/ou outras violências."
      },
      {
        "letra": "B",
        "texto": "Entrar em contato com os pais ou responsáveis legais pelo adolescente, e aguardar suapresença na UBS antes de realizar qualquer outra abordagem."
      },
      {
        "letra": "C",
        "texto": "Prescrever a profilaxia pós-exposição para o HIV, orientar seu início em até sete diasapós a exposição e reavaliar com sorologia específica após 90 dias."
      },
      {
        "letra": "D",
        "texto": "Solicitar o teste rápido treponêmico e, se positivo, indicar o tratamento com Penicilina Benzatina antes do resultado do teste não-treponêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93736,
    "tags": [],
    "enunciado": "É possível atender a uma demanda de aborto em uma mulher com 19 anos que foi estuprada, não contou a ninguém o fato ocorrido e posteriormente descobriu que estava grávida, agora com 18 semanas e 6 dias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A interrupção da gestação nesse caso é um direito da mulher e deve ser garantido materialmente pelo estado, mesmo que ela não tenha notificado à polícia o fato ou a qualquer outra pessoa."
      },
      {
        "letra": "B",
        "texto": "Poderá ser feito o abortamento sentimental desde que haja prova material do ocorrido (exame de corpo delito da época, portanto, não poderá ser realizado nos critérios da lei 12015/2009."
      },
      {
        "letra": "C",
        "texto": "A interrupção da gestação poderá ser realizada desde que haja consentimento de pais ou cônjuge, associado ao fato da não comunicação anterior."
      },
      {
        "letra": "D",
        "texto": "Como não houve realização de boletim de ocorrência na época, para realização do abortamento a paciente deverá solicitar autorização judicial, evitando dessa forma caracterizar crime por abortamento (não comprovado violência sexual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93737,
    "tags": [],
    "enunciado": "Uma paciente vítima de estupro deseja realizar a interrupção da gravidez. A respeito desse caso clinico, julgue o item a seguir. O médico apenas deverá realizar o procedimento quando a paciente apresentar documentação necessária, a saber, termo de consentimento livre e esclarecido, boletim de ocorrência policial e exame de corpo de delito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93738,
    "tags": [],
    "enunciado": "Uma mulher de 21 anos procura atendimento alegando ter sido vítima de estupro e desejando realizar o aborto. A conduta do obstetra nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não realizar o aborto, pois a paciente não apresentou ordem judicial para tal."
      },
      {
        "letra": "B",
        "texto": "não realizar o aborto pois a paciente não apresentou boletim de ocorrência lavrado para o ato."
      },
      {
        "letra": "C",
        "texto": "pode realizar o aborto, uma vez que basta a palavra da paciente."
      },
      {
        "letra": "D",
        "texto": "pode realizar o aborto, desde que haja pelo menos duas testemunhas que confirmem o estupro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93739,
    "tags": [],
    "enunciado": "Considerando a situação de uma criança suspeita de ser vítima de violência sexual, é CORRETO a(cid:58)rmar que a notificação do caso à vigilância epidemiológica deve ser feita:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De forma imediata, em até 24 horas após o atendimento."
      },
      {
        "letra": "B",
        "texto": "Somente pelo médico que o atendeu."
      },
      {
        "letra": "C",
        "texto": "Somente se o caso for confirmado."
      },
      {
        "letra": "D",
        "texto": "Somente pela comissão de vigilância epidemiológica da instituição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93740,
    "tags": [],
    "enunciado": "A respeito do cuidado à saúde da mulher na APS, julgue o item subsecutivo. Segundo a legislação vigente, o abortamento não será considerado crime se for praticado, com o consentimento da mulher ou, se incapaz, de seu representante legal, por médico nos casos em que a gestação for resultante de estupro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93741,
    "tags": [],
    "enunciado": "A respeito do cuidado à saúde da mulher na APS, julgue o item subsecutivo. No atendimento a mulher maior de idade que tenha sido vítima de violência sexual, o médico da família e comunidade deve atender às seguintes etapas de atendimento: acolher a vítima; registrar a história; fazer o exame físico; realizar testes rápidos; prescrever contracepção de emergência com levonorgestrel; realizar quimiopro(cid:58)laxia para IST; preencher a (cid:58)cha de noti(cid:58)cação compulsória de violências; registrar ocorrência na delegacia especializada no atendimento à mulher (DEAM) mais próxima da UBS, nos termos da Lei Maria da Penha; e propor acompanhamento social e psicológico à vítima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93742,
    "tags": [],
    "enunciado": "Diante de uma vítima de abuso sexual de 13 anos, qual seria o primeiro passo a ser dado pelos pro(cid:58)ssionais de saúde?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Notificar o evento"
      },
      {
        "letra": "B",
        "texto": "Solicitar autorização da vítima para fazer a denúncia"
      },
      {
        "letra": "C",
        "texto": "Encaminhar a vítima ao IML para comprovação da agressão"
      },
      {
        "letra": "D",
        "texto": "Solicitar autorização dos pais da vítima para fazer a denúncia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93743,
    "tags": [],
    "enunciado": "Paciente de 31 anos foi vítima de violência sexual há cerca de 96 horas e houve contato da vagina com esperma do agressor e presença de lesão no ombro decorrente de \"mordida\" também causada pelo agressor. Deve ser feita a profilaxia de quais doenças?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clamídia, Tricomoníase, Tétano, HIV, Hepatite C"
      },
      {
        "letra": "B",
        "texto": "Gonorreia, Clamídia, Tricomoníase, HIV , Hepatite B"
      },
      {
        "letra": "C",
        "texto": "Gonorreia, Clamídia, Tricomoníase, HIV, Hepatitite B"
      },
      {
        "letra": "D",
        "texto": "Gonorreia, Tricomoníase, Tétano, Clamídia, Hepatite B"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93744,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade, pro(cid:58)ssional do sexo, está grávida de 5 semanas. Comparece ao serviço de saúde solicitando um aborto legal por ter sido vítima de estupro e concorda em assinar o termo de consentimento para esse procedimento. O médico que a atende poderá",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rejeitar a solicitação pela impossibilidade de se comprovar o estupro devido aatividade profissional da paciente."
      },
      {
        "letra": "B",
        "texto": "encaminhar a paciente à Delegacia da Mulher para assinar Termo de Autorização para Aborto Legal antes de decidir pelo procedimento."
      },
      {
        "letra": "C",
        "texto": "atender seu pedido após abrir boletim de ocorrência relatando o estupro e aprovação de mais 2 membros da equipe de saúde."
      },
      {
        "letra": "D",
        "texto": "atender seu pedido após receber cópia de boletim de ocorrência do estupro e termode aprovação de interrupção da gestação assinado por 3 profissionais de saúde."
      },
      {
        "letra": "E",
        "texto": "atender o pedido mediante relatório médico e termo de aprovação de interrupção dagestação assinado por 3 profissionais de saúde."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93745,
    "tags": [],
    "enunciado": "Mulher, 25a, chega ao serviço de emergência 5 horas depois de sofrer violência sexual. Houve ejaculação vaginal. OS ANTIBIÓTICOS A SEREM PRESCRITOS COMO PARTE DO PROTOCOLO DE ATENÇÃO DAS VÍTIMAS DE VIOLÊNCIA SEXUAL SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol, azitromicina e doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Ampicilina, metronidazol e doxiciclina."
      },
      {
        "letra": "C",
        "texto": "Ampicilina, gentamicina e metronidazol."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona, metronidazol e azitromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93746,
    "tags": [],
    "enunciado": "Escolar de 8 anos é levada à consulta por cuidadora (babá) com suspeita de abuso sexual, cujo provável abusador é o padrasto com o qual reside. Na avaliação intra- hospitalar do médico legista não há alterações ao exame físico: hímen íntegro e pregas anais sem alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta imediata é:"
      },
      {
        "letra": "A",
        "texto": "Solicitar a presença do responsável legal e acionar o Conselho Tutelar, só liberando a menor com a anuência do Conselho."
      },
      {
        "letra": "B",
        "texto": "Liberar a menor com a babá, tendo em vista o exame físico realizado por perito estar normal."
      },
      {
        "letra": "C",
        "texto": "Somente acionar o Conselho Tutelar após novo exame com ginecologista."
      },
      {
        "letra": "D",
        "texto": "Não há necessidade de notificar o caso, visto tratar-se de uma suspeita."
      },
      {
        "letra": "E",
        "texto": "Notificar imediatamente a Delegacia de Proteção à Criança e ao Adolescente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93747,
    "tags": [],
    "enunciado": "Mulher, 17 anos, procura a Unidade Básica de Saúde acompanhada pelos pais, que relatam alteração de comportamento. Notaram ansiedade crescente nas últimas semanas manifestada por preocupações exageradas com violência, morte, e por medo ter contraído uma doença sexualmente transmissível ou de estar grávida. Também apresenta perturbação do sono, falta de apetite e gagueira de início súbito. Frente ao quadro clínico, qual é a suspeita diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fobia específica."
      },
      {
        "letra": "B",
        "texto": "Transtorno dismórfico corporal."
      },
      {
        "letra": "C",
        "texto": "Abuso de substâncias psicoativas."
      },
      {
        "letra": "D",
        "texto": "Reação não verbalizada ao estupro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93748,
    "tags": [],
    "enunciado": "Menina de 11 anos foi trazida à consulta pela mãe por suspeitar que a (cid:58)lha estivesse grávida. O exame ultrassonográ(cid:58)co revelou gestação de 5 semanas. A mãe informou que a (cid:58)lha consentira em manter relações com o namorado, de 19 anos, mas que ambas desejavam interromper a gestação. De acordo com a legislação vigente de 2018.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a paciente não sofreu estupro, pois houve consentimento."
      },
      {
        "letra": "B",
        "texto": "a interrupção da gestação nesse caso, para caracterizar estupro, estaria autorizada desde que a idade gestacional fosse compatível com a data em que houve a relação sexual."
      },
      {
        "letra": "C",
        "texto": "considera-se esse caso como estupro presumido, mas é necessária prova da coação física para configurar o crime de estupro."
      },
      {
        "letra": "D",
        "texto": "o relato circunstanciado do estupro necessita ser assinado por, pelo menos, 2 médicos que fazem parte de uma equipe multidisciplinar de um serviço referenciado."
      },
      {
        "letra": "E",
        "texto": "o aborto legal, nesse caso chamado de sentimental, é permitido e deve ser realizado por médico, após consentimento da gestante ou de seu representante legal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93749,
    "tags": [],
    "enunciado": "De acordo com a Norma Técnica “PREVENÇÃO E TRATAMENTO DOS AGRAVOS RESULTANTES DA VIOLÊNCIA SEXUAL CONTRA MULHERES E ADOLESCENTES, MS 2012”, PODEMOS AFIRMAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Equipe multidisciplinar deverá realizar o atendimento às vítimas. Anamnese e exame físico, prevenção de gravidez e ISTs virais e não virais, notificação compulsória e encaminhamento à rede de proteção são medidas indispensáveis. O atendimento de saúde somente poderá ser realizado mediante Boletim de Ocorrência."
      },
      {
        "letra": "B",
        "texto": "Equipe multidisciplinar deverá realizar o atendimento às vítimas. Anamnese e exame físico, prevenção de gravidez e ISTs virais e não virais, notificação compulsória e encaminhamento à rede de proteção são medidas indispensáveis. Quando a vítima for menor que 14 anos, o atendimento de saúde deverá ser realizado após laudo pericial."
      },
      {
        "letra": "C",
        "texto": "Equipe multidisciplinar deverá realizar o atendimento às vítimas. Anamnese e exame físico, prevenção de gravidez e ISTs virais e não virais, notificação compulsória e encaminhamento à rede de proteção são medidas indispensáveis.O atendimento é universal."
      },
      {
        "letra": "D",
        "texto": "Equipe multidisciplinar deverá realizar o atendimento às vítimas. Anamnese e exame físico, prevenção de gravidez e ISTs virais e não virais, notificação compulsória e encaminhamento à rede de proteção são medidas indispensáveis. Todas as pacientes deverão realizar a coleta de secreções vaginais para identificação do agressor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93750,
    "tags": [],
    "enunciado": "J.M.T., paciente de 22 anos, foi vítima de estupro com ejaculação intravaginal há 4h. Diz que menstruou há 10 dias e nega uso de qualquer método contraceptivo. De acordo com o protocolo de violência sexual contra a mulher, a droga com menos efeitos colaterais gastrintestinais e mais utilizada para anticoncepção de emergência nas primeiras 72h após o ocorrido é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Etinilestradiol."
      },
      {
        "letra": "B",
        "texto": "Desogestrel."
      },
      {
        "letra": "C",
        "texto": "Levonorgestrel."
      },
      {
        "letra": "D",
        "texto": "Mestranol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93751,
    "tags": [],
    "enunciado": "A contracepção de emergência é um dos pilares da pro(cid:58)laxia da gravidez não desejada. Ela está indicada nas mulheres vítimas de violência sexual ou após relação consensual sem uso de algum método contraceptivo. Marque a opção correta sobre esse tema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contracepção de emergência com Levonorgestrel 1,5 mg dose única apresenta como contraindicação câncer de mama ou hepatopatia grave."
      },
      {
        "letra": "B",
        "texto": "Método Yuzpe é superior ao Levonorgestrel 1,5 mg, além de apresentar menos efeito colateral."
      },
      {
        "letra": "C",
        "texto": "O mecanismo de ação da contracepção de emergência hormonal irá depender do momento do ciclo menstrual em que foi administrada, sendo a inibição da ovulação ou seu atraso o mecanismo principal."
      },
      {
        "letra": "D",
        "texto": "Caso haja falha da contracepção de emergência e a gravidez ocorra, a paciente deve ser alertada sobre os efeitos deletérios da medição para o embrião."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93752,
    "tags": [],
    "enunciado": "Tendo em vista as arboviroses febris agudas, dentre as afirmativas a seguir, marque a afirmativa verdadeira.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma grave (hemorrágica) do dengue é caracterizada por Coagulação Intravascular Disseminada (CIVD)."
      },
      {
        "letra": "B",
        "texto": "Na Chikungunya, a forma articular crônica é caracterizada por acometimento reumatoidelike, inclusive com fator reumatoide falso-positivo."
      },
      {
        "letra": "C",
        "texto": "Dor abdominal, vômitos em jato e diarreia são sinais de alarme para as formas graves do dengue."
      },
      {
        "letra": "D",
        "texto": "A infecção aguda por Zika na gestante é um motivo legal para a mulher decidir abortar."
      },
      {
        "letra": "E",
        "texto": "O Zika se caracteriza por febre baixa ou ausente, rash cutâneo (exantema) e hiperemia da mucosa conjuntival."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93753,
    "tags": [],
    "enunciado": "M.S, dois anos, sexo feminino, é levada pela mãe ao médico de família, apresentando lesões verrucosas em região perineal e corrimento purulento. A criança vive com os pais. Durante as manhãs (cid:58)ca sob os cuidados da avó materna. A conduta neste caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar a notificação de caso suspeito de violência."
      },
      {
        "letra": "B",
        "texto": "aguardar resultado de exame pericial confirmatório para realizar a notificação."
      },
      {
        "letra": "C",
        "texto": "solicitar biópsia das lesões para confirmação diagnóstica e, posteriormente, realizar a notificação."
      },
      {
        "letra": "D",
        "texto": "encaminhar a criança para atenção secundária onde será realizada a notificação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93754,
    "tags": [],
    "enunciado": "Uma paciente vítima de violência sexual é atendida em um plantão de um serviço de urgência. Em relação ao quadro clínico descrito acima, assinale a conduta CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar imunoglobulina humana anti hepatite B, se a mulher não for imunizada ou que apresente esquema vacinal incompleto ou desconhecido."
      },
      {
        "letra": "B",
        "texto": "Fazer de imediato uma ocorrência policial do fato, notificação obrigatória, e só atender a paciente após apresentação de laudo do IML."
      },
      {
        "letra": "C",
        "texto": "Utilizar contracepção de emergência com desogestrel 150mg, em dose única, dentro das primeiras 72 horas."
      },
      {
        "letra": "D",
        "texto": "Administrar antirretroviral nas primeiras 72 horas, devendo ser mantido por 7 dias o esquema de tratamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93755,
    "tags": [],
    "enunciado": "JJ, 2 anos, sexo feminino, é levada pela mãe ao médico de família, apresentando lesões verrucosas em região perineal e corrimento purulento. A criança vive com os pais. Durante as manhãs (cid:58)ca sob os cuidados da avó materna. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a notificação de caso suspeito de violência;"
      },
      {
        "letra": "B",
        "texto": "Aguardar resultado de exame pericial confirmatório para realizar a notificação;"
      },
      {
        "letra": "C",
        "texto": "Realizar coleta de biópsia para confirmação diagnóstica e, posteriormente realizar a notificação;"
      },
      {
        "letra": "D",
        "texto": "Encaminhar a criança para atenção secundária para nesse nível ser realizada a notificação;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93756,
    "tags": [],
    "enunciado": "Criança, sexo feminino, três anos de idade, é levada pela mãe para consulta na UBS. Apresentava lesões verrucosas em região perineal e corrimento purulento. A criança vive com os pais. Durante as manhas (cid:58)ca sob os cuidados da avó materna. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar resultado de exame pericial confirmatório para realizar a notificação."
      },
      {
        "letra": "B",
        "texto": "Realizar coleta de biópsia para confirmação diagnóstica e, posteriormente realizar a notificação."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a criança para atenção secundária para nesse nível ser realizada a notificação."
      },
      {
        "letra": "D",
        "texto": "Realizar a notificação de caso suspeito de violência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93757,
    "tags": [],
    "enunciado": "Mulher de 20 anos procura serviço de saúde e solicita interrupção da gestação resultante de estupro que foi cometido por seu namorado. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A declaração da paciente é suficiente para a realização do aborto após avaliação de equipe multiprofissional."
      },
      {
        "letra": "B",
        "texto": "O médico deve aguardar a ordem judicial para a realização do aborto."
      },
      {
        "letra": "C",
        "texto": "O médico deve aguardar o boletim de ocorrência antes da realização do aborto."
      },
      {
        "letra": "D",
        "texto": "O aborto não pode ser realizado pois a gravidez é decorrente de união estável."
      },
      {
        "letra": "E",
        "texto": "O médico deve comunicar a ocorrência a autoridade policial e o aborto será realizado caso o crime seja comprovado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93758,
    "tags": [],
    "enunciado": "Mulher de 40 anos de idade, pro(cid:58)ssional do sexo, procura o serviço por estar na 7ª semana de gestação. Faz uso de preservativos em todas as relações pro(cid:58)ssionais e refere que a gestação é fruto de um estupro. Na época do estupro, (cid:58)cou muito traumatizada e não fez boletim de ocorrência. Além das pro(cid:58)laxias indicadas, qual deve ser a orientação para a paciente nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ela não tem direito ao aborto legal, já que sua ocupação profissional impede a confirmação do estupro."
      },
      {
        "letra": "B",
        "texto": "Ela deve registrar queixa na Delegacia de Defesa da Mulher para ter direito ao aborto legal."
      },
      {
        "letra": "C",
        "texto": "Ela deve registrar queixa em qualquer Delegacia de Polícia para ter direito ao aborto legal."
      },
      {
        "letra": "D",
        "texto": "Ela tem direito ao aborto legal mesmo sem a realização do boletim de ocorrência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93759,
    "tags": [],
    "enunciado": "Mulher de 26 anos comparece em unidade de saúde de Santo André (São Paulo) sem agendamento, por estar preocupada, pois no dia anterior realizou atividade sexual com um homem, sem fazer uso de preservativo do tipo barreira (ela faz uso de pílula anticoncepcional). A relação ocorreu há 48 horas, e ela não sabe informar a sorologia do parceiro, foi um encontro único e não mantiveram contato. Ela não tem queixas clínicas nem alterações ao exame físico. Em relação à conduta de pro(cid:58)laxia de pós-exposição ao HIV, a opção correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar o teste rápido para HIV, e em caso negativo, encaminhar para serviço dereferência para a profilaxia de pós-exposição."
      },
      {
        "letra": "B",
        "texto": "Realizar o teste rápido para HIV, e em caso de resultado positivo, encaminhar paraserviço de referência para a profilaxia de pós-exposição."
      },
      {
        "letra": "C",
        "texto": "Iniciar a profilaxia de pós-exposição ao HIV em serviço de referência, sem precisaraguardar o resultado do teste rápido para HIV."
      },
      {
        "letra": "D",
        "texto": "Iniciar a profilaxia de pós-exposição ao HIV em serviço de referência, somente se alémdo teste rápido da paciente, for obtido o do parceiro"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93760,
    "tags": [],
    "enunciado": "Em relação ao atendimento à vítima de estupro nos serviços de saúde:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hospital que possui serviço especializado deve realizar exame de corpo de delitodurante o próprio atendimento médico, evitando que a vítima tenha que se deslocar ao IML"
      },
      {
        "letra": "B",
        "texto": "O serviço não precisa ser especializado, pois a coleta de material da vítima paraidentificação do agressor não é obrigatória, mas sim um fato que pode colaborar com a justiça"
      },
      {
        "letra": "C",
        "texto": "O exame de médico não perito ou legista não tem qualquer valor para a justiça, eportanto, o atendimento hospitalar só deve ocorrer após o exame pericial"
      },
      {
        "letra": "D",
        "texto": "Quando o paciente ainda não foi ao IML para o exame de corpo de delito, talprocedimento deve ser solicitado pelo médico de plantão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93761,
    "tags": [],
    "enunciado": "Paciente com 18 anos de idade, comparece ao plantão da Unidade de Emergência relatando ter sofrido violência sexual há cerca de 48 horas. A(cid:58)rma que não procurou o atendimento antes por ter recebido ameaças anônimas por telefone. A(cid:58)rma que sofreu penetração vaginal com ejaculação. A pro(cid:58)laxia da infecção por HIV com antirretrovirais para a paciente deve ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizada com a nevirapina ou o efavirenz."
      },
      {
        "letra": "B",
        "texto": "Iniciada em até 96 horas da violência sexual."
      },
      {
        "letra": "C",
        "texto": "Mantida sem interrupção por quatro semanas."
      },
      {
        "letra": "D",
        "texto": "É contraindicada pelo tempo já decorrido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93762,
    "tags": [],
    "enunciado": "Uma mulher com 22 anos de idade, solteira, que há 6 meses tem se relacionado sexualmente apenas com mulheres, refere ter sido vítima de violência sexual. Por ocasião do estupro, a paciente não contou nada a ninguém e, posteriorente, descobriu que estava grávida. No momento atual, ela manifesta para o seu médico o desejo de interromper a gravidez. O pro(cid:58)ssional médico recusa-se a fazer o aborto nessas condições e argumenta que há necessidade da verificação da denúncia de estupro pelo médice do Instituto Médico Legal (IML). O médico aciona o Serviço Social da instituição e a polícia local, para que a gestante possa lavrar o Boletim de Ocorrência do estupro, esclarecendo que esse documento servirá como consentimento para o procedimento. Nessa situação, a conduta médica foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adequada, pois para a prática do abortamento legal há necessidade de decisão judicial afirmando o estupro."
      },
      {
        "letra": "B",
        "texto": "Inadequada, pois o laudo do IML, não é exigido legalmente para realização do abortamento em casos de estupro."
      },
      {
        "letra": "C",
        "texto": "Adequada, pois a vítima de um crime contra a dignidade sexual deve imediatamente comunicar a ocorrência à polícia para início de ação penal pública incondicionada."
      },
      {
        "letra": "D",
        "texto": "Inadequada, pois o consentimento da mulher é feito por documento próprio, devendo ser assinado pela vítima que deseja o abortamento e por um familiar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93763,
    "tags": [],
    "enunciado": "No Atendimento clínico integral de vítimas de violência sexual, quando se apresenta no serviço médico até 72 horas do ocorrido, os exames sanguíneos solicitados para identificar as principais DSTs devem incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologia para Hepatites Virais, Sorologia para HIV e Citomegalovírus."
      },
      {
        "letra": "B",
        "texto": "Sorologia para Hepatites Virais, Sorologias para sífilis VDRI e HIV."
      },
      {
        "letra": "C",
        "texto": "Sorologias para Herpes vírus-HVS, HIV, Hepatites, gonococcia e Clamídias."
      },
      {
        "letra": "D",
        "texto": "Sorologias para Herpes vírus-HVS, HIV, Hepatites, gonococcia e Hepatites."
      },
      {
        "letra": "E",
        "texto": "Sorologia para Toxoplasmose, rubéola e tétano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93764,
    "tags": [],
    "enunciado": "Sobre violência contra a mulher, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos casos de violência contra a mulher ocorrem em situações de vulnerabilidade da mulher: ambientes externos, noite e locais com pouca circulação de pessoas."
      },
      {
        "letra": "B",
        "texto": "A maioria dos casos de violência não são relatados pela vítima, por receio de represálias."
      },
      {
        "letra": "C",
        "texto": "Os profissionais de saúde necessitam olhar atento em busca de sinais de violência doméstica e perguntar ativamente sobre situações de ameaças, violência psicológica, física e sexual."
      },
      {
        "letra": "D",
        "texto": "É compulsória a notificação de casos de violência doméstica e sexual contra a mulher."
      },
      {
        "letra": "E",
        "texto": "A Lei Maria da Penha define como violência doméstica qualquer ação ou omissão, baseada no gênero, que resulte em morte, lesão, sofrimento físico, sexual ou psicológico e dano moral ou patrimonial quando praticados contra a mulher no âmbito familiar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93765,
    "tags": [],
    "enunciado": "Mulher de 20 anos de idade, solteira, sem (cid:58)lhos, consulta no pronto atendimento da maternidade do complexo do Hospital de Clínicas da UFPR, com queixa de ter sofrido violência sexual, há cerca de 5 horas, por um homem desconhecido que a abordou com arma branca quando retornava para sua casa e a obrigou a ir até um terreno abandonado. A mulher referiu ter havido penetração vaginal e que nunca tinha tido relação sexual anteriormente. Com base no caso, considere as seguintes afirmativas: 1 - A mulher precisa obrigatoriamente ir a uma delegacia para fazer o boletim de ocorrência, antes de ser atendida por médico; 2 - A (cid:58)cha de noti(cid:58)cação individual compulsória de violência contra a mulher só pode ser preenchida se a mulher permitir, para preservar o sigilo médico; 3 - O tratamento preventivo contra as infecções sexualmente transmissíveis e o vírus da imunode(cid:58)ciência adquirida deve ser iniciado o mais precocemente possível; 4 - A anticoncepção de emergência com o progestógeno levonorgestrel é mais e(cid:58)caz e ocasiona menos efeitos colaterais que o regime de Yuzpe, que contém etinilestradiol associado ao levonorgestrel; 5 - Mesmo que a mulher já tenha sido vacinada contra o Vírus Papiloma Humano (HPV), deve ser feita uma dose de reforço no momento do atendimento. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas 1 e 2 estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 3 e 4 estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2, 3 e 5 estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 2, 4 e 5 estão corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas 1, 3, 4 e 5 estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93766,
    "tags": [],
    "enunciado": "Mulher de 20 anos de idade procura um atendimento de emergência, relatando estupro com coito vaginal há 2 horas. Refere fazer uso regular de contraceptivo oral combinado. Com base nesse caso hipotético e considerando os conhecimentos médicos a eles relacionados, julgue o item a seguir. Deve-se realizar a pro(cid:58)laxia das DSTs, como hepatites virais, HIV, sí(cid:58)lis, e dos agentes infecciosos gonococo e clamídia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93767,
    "tags": [],
    "enunciado": "Mulher de 20 anos de idade procura um atendimento de emergência, relatando estupro com coito vaginal há 2 horas. Refere fazer uso regular de contraceptivo oral combinado. Com base nesse caso hipotético e considerando os conhecimentos médicos a eles relacionados, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente vítima de violência sexual deve ser acolhida pela equipe de saúde somente após a realização da ocorrência policial."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93768,
    "tags": [],
    "enunciado": "Lista Nacional de Notificação Compulsória de doenças agravos e eventos de saúde pública Violência Mulher de 20 anos de idade procura um atendimento de emergência, relatando estupro com coito vaginal há 2 horas. Refere fazer uso regular de contraceptivo oral combinado. Com base nesse caso hipotético e considerando os conhecimentos médicos a eles relacionados, julgue o item a seguir. No Brasil, os casos de violência sexual contra a mulher são de notificação obrigatória.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93769,
    "tags": [],
    "enunciado": "Adolescente de 16 anos comparece a um serviço de emergência ginecológica com relato de violência sexual há cerca de dois meses, na qual houve relação sexual vaginal sem uso de preservativo. Paciente não usava método contraceptivo e não deseja engravidar agora. Vem com beta-hCG positivo e ultrassonogra(cid:58)a transvaginal compatível com gestação de 10 semanas. Qual a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar sobre seus direitos de interrupção de gravidez ou de pré-natal com opção de adoção."
      },
      {
        "letra": "B",
        "texto": "Esclarecer que ela deve procurar o Instituto Médico Legal para autorização da interrupção da gravidez."
      },
      {
        "letra": "C",
        "texto": "Realizar exame ginecológico com coleta de sorologias, encaminhando posteriormente para início do pré-natal."
      },
      {
        "letra": "D",
        "texto": "Encaminhar para autorização judicial da interrupção da gravidez, podendo-se aguardar até idade gestacional de 20 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93770,
    "tags": [],
    "enunciado": "Adolescente do sexo feminino procura atendimento na Unidade Básica de Saúde para consulta ginecológica. Durante o exame, observam-se sinais de violência sexual recente. De forma acolhedora e respeitosa, o médico de família aborda o assunto e a paciente chora ao relatar que estava sendo abusada pelo padrasto, pedindo que não comunique à sua mãe. Qual deve ser a conduta do pro(cid:58)ssional que realizou o atendimento, após oferecer o suporte psicológico adequado no caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar notificação do caso para o Ministério da Saúde, deixando a decisão de notificar às autoridades para a paciente e seus familiares."
      },
      {
        "letra": "B",
        "texto": "Notificar o caso para o Ministério da Saúde e ao Conselho Tutelar, mesmo que não haja consentimento informado da paciente e/ou de seus responsáveis."
      },
      {
        "letra": "C",
        "texto": "Pedir autorização da paciente e/ou de familiares para denunciar o agressor e, caso discordem, fazer o atendimento inicial e encaminhar para serviço de saúde especializado."
      },
      {
        "letra": "D",
        "texto": "Chamar familiar de confiança da paciente e realizar conferência familiar para sensibilizar que denunciem o padrasto, não comunicando às autoridades sem esse consentimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93771,
    "tags": [],
    "enunciado": "Com relação ao tratamento de agravos resultantes de violência sexual, julgue o item a seguir. O atendimento à vítima de violência sexual deve basear-se no respeito à diversidade, primando-se pelo acolhimento e pela humanização, sem quaisquer julgamentos morais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93772,
    "tags": [],
    "enunciado": "Com relação ao tratamento de agravos resultantes de violência sexual, julgue o item a seguir. É facultativa a noti(cid:58)cação de casos suspeitos ou con(cid:58)rmados de violência sexual e doméstica, devendo-se respeitar a vontade da vítima de permanecer anônima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93773,
    "tags": [],
    "enunciado": "Com relação ao atendimento a vitima de violência sexual e à vacinação de gestante contra hepatite B, julgue o item a seguir. Os pilares da atenção em emergência a vitima de violência sexual incluem: obtenção do relato detalhado de episódio, noti(cid:58)cação do caso, avaliação clínica completa, pro(cid:58)laxia contra infecções sexualmente transmissíveis (IST), não revitimização e contracepção de emergência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93774,
    "tags": [],
    "enunciado": "Com relação ao atendimento a vitima de violência sexual e à vacinação de gestante contra hepatite B, julgue o item a seguir. Tanto a vacinação contra a hepatite B (IGHAHB) são contraindicadas à gestante, esteja ela em qualquer idade gestacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93775,
    "tags": [],
    "enunciado": "Com relação ao atendimento a vitima de violência sexual e à vacinação de gestante contra hepatite B, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abordagem emergencial ás vítimas de violência sexual inclui a pro(cid:58)laxia para a infecção por papilomavirose humana (HPV)."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93776,
    "tags": [],
    "enunciado": "Mulher de 20 anos de idade, vítima de violência sexual com penetração vaginal e anal há 5 dias. Procura atendimento médico em uma Unidade de Atenção Básica. Assinale a alternativa que contemple uma conduta CORRETA para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever quimioprofilaxia antirretroviral para o HIV."
      },
      {
        "letra": "B",
        "texto": "Encaminhar a paciente imediatamente à delegacia de polícia após o atendimento médico."
      },
      {
        "letra": "C",
        "texto": "Solicitar o boletim de ocorrência antes do atendimento médico."
      },
      {
        "letra": "D",
        "texto": "Não indicar profilaxias para doenças sexualmente transmissíveis não virais."
      },
      {
        "letra": "E",
        "texto": "Prescrever anticoncepção de emergência caso não faça uso de anticoncepcional seguro."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93777,
    "tags": [],
    "enunciado": "Em atendimento à vítima de violência sexual, quanto à pro(cid:58)laxia para infecção não viral, das assertivas abaixo a que não é utilizada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secnidazol 2.000 mg via oral dose única para prevenção de Gardnerella."
      },
      {
        "letra": "B",
        "texto": "Penicilina Benzatina 2.400.000 UI IM para prevenção de Sífilis."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona 500 mg IM para prevenção de gonococo."
      },
      {
        "letra": "D",
        "texto": "Azitromicina 1,0 g via oral para prevenção de Clamídia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93778,
    "tags": [],
    "enunciado": "Uma criança do sexo masculino com 5 anos de idade chega à consulta na Unidade Básica de Saúde (UBS) conduzido pela mãe. Ela relata que o menor vem apresentando há algumas semanas, lesões na região perianal, conforme mostra a foto a seguir . Na anamnese, foram coletadas as seguintes informações: a mãe não vive com o pai da criança, trabalha como diarista e a criança (cid:58)ca na casa do vizinho, um senhor já aposentado. O menor não frequenta a escola e o último registro de atendimento na UBS foi há 3 anos. O médico observa que a criança apresenta um comportamento arredio e se agarra à mãe quando dele se aproxima. Considerando o quadro descrito e as informações apresentadas, responda o questionamento do seguinte item a seguir. Além de tratar a lesão, qual deve ser a conduta adequada? Essa questão possui comentário do professor no site 4000127939",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93779,
    "tags": [],
    "enunciado": "Qual a melhor conduta diante de uma adolescente de 14 anos de idade, vítima de violência sexual por desconhecido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A profilaxia para doenças sexualmete transmissíveis não virais deve ser feita preferencialmente com ceftriaxone, azitromicina e metronidazol."
      },
      {
        "letra": "B",
        "texto": "Indica-se a administração de Imunoglobulina Humana anti-hepatite B (IGHB) caso a adolescente não seja imunizada para hepatite B, tenha seu esquema incompleto ou este seja desconhecido."
      },
      {
        "letra": "C",
        "texto": "A quimioprofilaxia antitrretroviral está recomendada apenas nos casos em que houve penetração vaginal, anal e/ou oral, devendo ser iniciada nos primeiros 14 dias após a violência, e o esquema com Zidovudina (AZT) deve ser mantido por 14 dias consecutivos."
      },
      {
        "letra": "D",
        "texto": "O contraceptivo de emergência pode ser administrado até no máximo 72 horas após a violência sexual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93780,
    "tags": [],
    "enunciado": "Em relação ao atendimento da mulher vítima de violência sexual, é correto afirmar que: I. A anticoncepção de emergência deve ser prescrita até o quinto dia, embora o ideal seja nas primeiras 24 horas após o ato sexual desprotegido. II. A melhor maneira de interromper a gestação fruto da violência sexual no 1º trimestre é através do abortamento medicamentoso seguido da aspiração uterina. III. A interrupção da gestação fruto da violência sexual só é permitida mediante mandado judicial. IV. As medidas pro(cid:58)láticas para DSTs incluem o uso de vacina e imunoglobulina para hepatite B e antiretrovirais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV estão corretas."
      },
      {
        "letra": "B",
        "texto": "II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "I, III e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "III e IV estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93781,
    "tags": [],
    "enunciado": "Mulher de 16 anos dá entrada ao pronto socorro com história de sangramento vaginal há dois dias. Relata estar com atraso menstrual de 10 semanas. Acrescenta ainda que há oito semanas manteve relacionamento sexual com seu padrasto de forma não consentida e que há dois dias fez uso de dois comprimidos de “Cytotec” via vaginal. Em relação ao quadro clínico acima, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de crime de estupro de vulnerável (menor de 18 anos) e a paciente deve ser encaminhada para o Instituto Médico Legal."
      },
      {
        "letra": "B",
        "texto": "Trata-se de crime de estupro e não precisa de representação da paciente, conforme determina a Lei Maria da Penha, pois é crime de ação pública incondicionada."
      },
      {
        "letra": "C",
        "texto": "Trata-se de crime de estupro de vulnerável (menor de 18 anos) e a paciente deve ser encaminhada para a delegacia de polícia para representar o crime."
      },
      {
        "letra": "D",
        "texto": "Trata-se de crime de estupro e a paciente deve ser orientada a representar o crime,pois configura crime de ação pública condicionada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93782,
    "tags": [],
    "enunciado": "(Adaptada) Paciente de 17 anos, vítima de violência sexual, busca atendimento ginecológico para iniciar pro(cid:58)laxia para HIV. Refere ter ocorrido penetração vaginal e anal com ejaculação há cerca de 28 horas. O agressor é seu primo que mora próximo à sua casa, mas está desaparecido desde então. Diante do caso, a estratégia recomendada pelo Ministério da Saúde é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar AZT + lopinavir/ritonavir, administrando 3TC caso o agressor seja soropositivo"
      },
      {
        "letra": "B",
        "texto": "realizar sorologia do agressor para decidir se a profilaxia é necessária"
      },
      {
        "letra": "C",
        "texto": "não recomendar profilaxia devido ao tempo decorrido"
      },
      {
        "letra": "D",
        "texto": "iniciar TDF + 3TC + DTG"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93783,
    "tags": [],
    "enunciado": "Em relação à conduta frente a caso suspeito de violência sexual contra a mulher adulta, em torno de 32 horas do ocorrido, deverá ser realizado, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HBIG para vacinadas para HBV."
      },
      {
        "letra": "B",
        "texto": "PEP para HIV."
      },
      {
        "letra": "C",
        "texto": "Anticoncepção de emergência."
      },
      {
        "letra": "D",
        "texto": "Penicilina G benzatina 2,4 milhões de unidades IM."
      },
      {
        "letra": "E",
        "texto": "Tratamento de tricomoníase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93784,
    "tags": [],
    "enunciado": "Mulher, com 20 anos de idade, estava próxima ao ponto de táxi, quando foi abordada por um indivíduo estranho, que mediante ameaça com uma arma de fogo, obrigou-a a entrar em uma casa abandonada, próxima àquele local, onde a agrediu (cid:58)sicamente e obrigou-a a manter relação sexual vaginal e anal. Em seguida, o agressor evadiu-se. A mulher procurou imediatamente um posto policial, onde foi orientada a buscar auxílio médico, e foi encaminhada à Unidade de Atendimento de Emergência. No pronto atendimento, ela relata ter sido estuprada por homem desconhecido 1 hora antes. A conduta mais adequada, nessa situação, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prestar atendimento com apoio de equipe multidisciplinar, com reparação das lesões, medidas de profilaxia de doenças sexualmente transmissíveis e gestação, acompanhamento psicológico e comunicação do fato, pelo médico, à autoridade policial."
      },
      {
        "letra": "B",
        "texto": "Acolher a paciente, prestar atendimento médico e psicológico e, em seguida, encaminhá-la à Delegacia de Polícia para registro obrigatório do boletim de ocorrência."
      },
      {
        "letra": "C",
        "texto": "Acolher a paciente e prestar atendimento com apoio de equipe multidisciplinar, com reparação das lesões, medidas de profilaxia de doenças sexualmente transmissíveis e gestação, acompanhamento psicológico e orientação quanto ao registro de boletim de ocorrência."
      },
      {
        "letra": "D",
        "texto": "Encaminhar a paciente à Delegacia de Polícia para registro de boletim de ocorrência e solicitar que, após ter feito isso, volte à Unidade para atendimento médico com exame ginecológico e medidas de profilaxia e reabilitação física e emocional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93785,
    "tags": [],
    "enunciado": "Mulher jovem, não usuária de contraceptivo, vítima de violência sexual, com penetração vaginal sem preservativo, agressor desconhecido, chega ao pronto-socorro. É CORRETO, nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em não havendo situação de emergência, encaminhar para delegacia da mulher para lavrar o BO e encaminhar para exame de corpo de delito."
      },
      {
        "letra": "B",
        "texto": "Havendo sangramento, prestar o atendimento médico e, posteriormente, se houver plantão policial no serviço, chamar para lavrar o BO."
      },
      {
        "letra": "C",
        "texto": "Acolher a mulher, fazer a profilaxia da gestação, pedir sorologias para lues, HIV, hepatite B, prescrever profilaxia para HIV, marcar retorno para avaliar os demais resultados e a necessidade de tratamento das outras DST e seguimento psicoterápico."
      },
      {
        "letra": "D",
        "texto": "Acolher, notificar, incentivar a buscar rede de apoio, estimular a realização do BO e fazer profilaxia da gravidez, lues, clamídia, gonorreia, hepatite B e HIV."
      },
      {
        "letra": "E",
        "texto": "Acolher, fazer as profilaxias das doenças sexualmente transmissíveis e, dependendo da época do ciclo menstrual, não há necessidade de se fazer a profilaxia da gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93786,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos de idade consulta o pronto-atendimento de uma maternidade referindo ter sido violentada sexualmente há cerca de duas horas e quer ser atendida para ser examinada e fazer prevenção contra gravidez não desejada e doenças/infecções sexualmente transmissíveis. Mas não quer que seja feita comunicação do ocorrido a nenhum órgão governamental, pois é vereadora de cidade vizinha e muito conhecida. A conduta a ser tomada pelo profissional de saúde deve levar em conta que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a notificação nos casos de violência contra a mulher é obrigatória no Brasil, de acordo com lei específica."
      },
      {
        "letra": "B",
        "texto": "só deve ser feita a notificação nos casos em que a mulher aprove a notificação."
      },
      {
        "letra": "C",
        "texto": "não existe no Brasil obrigatoriedade de notificação nos casos de violência sexual contra mulheres."
      },
      {
        "letra": "D",
        "texto": "a notificação deve ser feita apenas quando a mulher consulta um serviço público de atendimento."
      },
      {
        "letra": "E",
        "texto": "deve-se fazer a notificação, embora não obrigatória, apenas quando a mulher teve alguma lesão física importante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93787,
    "tags": [],
    "enunciado": "Uma mulher de 20 anos de idade procura pronto atendimento de uma maternidade referindo estar grávida, gravidez esta decorrente de um estupro, e quer se submeter a um abortamento. Ela conta que foi abordada por um homem desconhecido dela, armado com arma de fogo, após sair da escola, onde estuda à noite, forçada a entrar num carro e levada a um terreno baldio, onde foi violentada. Ela não usava anticoncepcional porque não tinha vida sexual e não procurou atendimento porque sentiu-se envergonhada e até com sentimento de culpa por estar sozinha à noite. A respeito do assunto, considere as seguintes afirmativas: 1. A primeira coisa a fazer é orientar a mulher a ir a uma delegacia para fazer um boletim de ocorrência, depois ir ao Instituto Médico Legal e, finalmente, à consulta na maternidade; 2. O abortamento, para ser permitido, precisa de confirmação da delegacia de que realmente foi estupro; 3. O aborto é previsto em lei nos casos de estupro seguido de gravidez, mas precisa que o juiz autorize o procedimento; 4. O aborto é previsto em lei e cabe ao médico aceitar o pedido ou não; 5. Não há necessidade de boletim de ocorrência, podendo o médico decidir o que fazer. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 5 está correta."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 1 e 2 estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 1, 2 e 3 estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 3 e 4 estão corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas 4 e 5 estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93788,
    "tags": [],
    "enunciado": "Uma jovem de vinte e um anos de idade, foi vítima de violência sexual e buscou imediatamente atendimento em pronto-socorro; contudo, um ano e dois meses após o ocorrido, desenvolveu lesões verrucosas características de condiloma acuminado. Considerando esse caso clínico, julgue o item a seguir. No atendimento realizado após a violência sexual, deveria ter sido feita a pro(cid:58)laxia para doenças sexualmente transmissíveis, que tem sua e(cid:58)cácia aumentada se iniciada em até setenta e duas horas após o ato sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93789,
    "tags": [],
    "enunciado": "Vítima de violência sexual procurou a emergência. O clínico geral de plantão ouviu a história da paciente e informou que ela somente poderia ser atendida após o registro da ocorrência na delegacia e a avaliação no Instituto Médico Legal para prova criminal. A conduta do médico foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incorreta, pois o clínico geral não poderia ter ouvido a história da paciente, o que é atribuição exclusiva do médico especialista."
      },
      {
        "letra": "B",
        "texto": "Incorreta quanto à exigência da apresentação dos documentos para o atendimento em serviço de saúde."
      },
      {
        "letra": "C",
        "texto": "Correta quanto à necessidade do laudo do Instituto Médico Legal, mas não quanto à necessidade do boletim de ocorrência."
      },
      {
        "letra": "D",
        "texto": "Correta quanto à necessidade do boletim de ocorrência, mas não quanto à necessidade do laudo do Instituto Médico Legal."
      },
      {
        "letra": "E",
        "texto": "Correta em todos os aspectos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93790,
    "tags": [],
    "enunciado": "Uma mulher com 20 anos de idade e vida sexual ativa, nuligesta, é encaminhada ao serviço de referência hospitalar por ter sido vítima de estupro há cerca de 4 horas. Relata que não conhecia o agressor e que houve penetração vaginal sem uso de preservativo. Informa também que não faz uso de métodos contraceptivos e não lembra da sua situação vacinal. O exame geral e o exame ginecológico não revelam traumatismos físicos, genitais ou extragenitais. Considerando a abordagem integral dessa paciente, elabore um plano de cuidado que contemple as dimensões que devem fazer parte do atendimento inicial, com vistas à prevenção e ao tratamento dos agravos resultantes da violência sexual. Essa questão possui comentário do professor no site 4000126436",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93791,
    "tags": [],
    "enunciado": "Mulher, 19 anos, procura um serviço de saúde e solicita a interrupção da gestação resultante de estupro que foi cometido pelo seu namorado. Assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A declaração da paciente é suficiente para a realização do aborto após avaliação da equipe multiprofissional."
      },
      {
        "letra": "B",
        "texto": "O médico deve aguardar o Boletim de Ocorrência antes da realização do aborto, para sua proteção jurídica."
      },
      {
        "letra": "C",
        "texto": "O médico deve comunicar a ocorrência à autoridade policial e o aborto será realizado se comprovado o crime."
      },
      {
        "letra": "D",
        "texto": "Considerando que a gravidez é decorrente de uma relação estável o aborto não pode ser realizado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93792,
    "tags": [],
    "enunciado": "Uma medicação que NÃO é utilizada na profilaxia de infecções virais e não virais pós violência sexual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Azitromicina."
      },
      {
        "letra": "D",
        "texto": "Metronidazol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93793,
    "tags": [],
    "enunciado": "A anticoncepção de emergência deve ser usada em todas as situações em que a mulher manteve relações sexuais sem a proteção contraceptiva e não há desejo de gravidez, nas primeiras 72 horas, inclusive para as mulheres vítimas de violência sexual. Sobre o método anticoncepcional a ser usado, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A preferência deve ser pelo uso do levonorgestrel isolado, via oral, porque é mais eficaz e ocasiona menos efeitos colaterais, como náuseas e vômitos."
      },
      {
        "letra": "B",
        "texto": "Deve-se preferir sempre o uso de um injetável mensal, porque a eficácia é maior e os efeitos colaterais são raros."
      },
      {
        "letra": "C",
        "texto": "O método preferido deve ser o de Yuzpe, por via oral, porque é mais eficaz e ocasiona menos efeitos colaterais, como náuseas e vômitos."
      },
      {
        "letra": "D",
        "texto": "A eficácia de qualquer método é baixa, em torno de 30%, e os efeitos colaterais acontecem no mesmo percentual em todas as situações."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93794,
    "tags": [],
    "enunciado": "Paciente de 15 anos, procura o médico devido violência sexual desprotegida há 8 horas, e pede uma contracepção de emergência. Dentre as alternativas abaixo, qual o contraceptivo mais indicado nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Etinilestradiol 20mcg VO 12/12 horas, por um dia."
      },
      {
        "letra": "B",
        "texto": "Acetato de medroxiprogesterona 150mg IM dose única."
      },
      {
        "letra": "C",
        "texto": "Gestodeno 75mg VO 8/8 horas por 48 horas."
      },
      {
        "letra": "D",
        "texto": "Levonorgestrel 0,75mg VO duas doses com intervalo de 1 2 horas."
      },
      {
        "letra": "E",
        "texto": "Drospirenona 30mcg VO 12/12h por 24 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93795,
    "tags": [],
    "enunciado": "Em qual das situações abaixo NÃO se pode realizar aborto previsto em Lei?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menina de 11 anos que não tenha sido forçada ao ato sexual."
      },
      {
        "letra": "B",
        "texto": "Mulher portadora de cardiopatia grave."
      },
      {
        "letra": "C",
        "texto": "Portadora de enfermidade que não possa oferecer resistência ao ato sexual."
      },
      {
        "letra": "D",
        "texto": "Quando causar dano à saúde mental da mulher."
      },
      {
        "letra": "E",
        "texto": "Mulher portadora de deficiência mental, sem discernimento para a prática do ato sexual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93796,
    "tags": [],
    "enunciado": "Dentre os critérios para recomendação de pro(cid:58)laxia pós-exposição sexual ao HIV, o Ministério da Saúde recomenda o uso da medicação na seguinte situação durante a exposição sexual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penetração oral sem ejaculação."
      },
      {
        "letra": "B",
        "texto": "Uso do preservativo durante toda a exposição."
      },
      {
        "letra": "C",
        "texto": "Abuso crônico pelo mesmo agressor."
      },
      {
        "letra": "D",
        "texto": "Penetração anal, com ejaculação, sofrida até 07 dias."
      },
      {
        "letra": "E",
        "texto": "Penetração vaginal ou anal, com ejaculação, sofrida há menos de 72 horas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93797,
    "tags": [],
    "enunciado": "No atendimento de uma paciente vítima de violência sexual, indica-se a contracepção de emergência. O método de primeira escolha é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levonogestrel 0,030 mg, 1 comp/dia, VO, uso contínuo."
      },
      {
        "letra": "B",
        "texto": "Levonogestrel 0,75 mg, 2 comprimidos, VO, dose única."
      },
      {
        "letra": "C",
        "texto": "Contraceptivos combinados contendo etinilestradiol, na dose de 20 mcg/dia, por 21 dias."
      },
      {
        "letra": "D",
        "texto": "Contraceptivos combinados contendo etinilestradiol, na dose de 30 mcg associados ao gestodene, por 21 dias."
      },
      {
        "letra": "E",
        "texto": "Acetato de medroxiprogesterona 10 mg/dia, por 10 dias consecutivos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93798,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos de idade, solteira, nuligesta, sem antecedentes médicos importantes, procura o Pronto Atendimento da Maternidade do Hospital de Clínicas da UFPR, refere ter sofrido estupro há cerca de 6 semanas. Relata que não procurou atendimento médico anteriormente, e também não procurou nem uma Delegacia e nem o Instituto Médico Legal (IML). Como teve atraso menstrual, fez um teste de gravidez cujo resultado foi positivo. Ela quer se submeter a um abortamento e soube que nesta Maternidade existe esse tipo de atendimento. Sobre o caso, considere as seguintes afirmativas. 1. Ela deve ser encaminhada à Delegacia da Mulher para fazer um Boletim de Ocorrência e, posteriormente, se dirigir ao IML para comprovação do fato, antes de qualquer procedimento. 2. De acordo com o Decreto-Lei nº 2.848, de 7 de dezembro de 1940, artigo 128, inciso II do Código Penal brasileiro, o abortamento é permitido quando a gravidez resulta de estupro ou, por analogia, de outra forma de violência sexual. 3. O Código Penal não exige qualquer documento para a prática do abortamento nesse caso, a não ser o consentimento da mulher. Assim, a mulher que sofre violência sexual não tem o dever legal de noticiar o fato à polícia. 4. É necessário e imprescindível a conclusão do processo legal para que o médico realize o abortamento. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 1 é verdadeira."
      },
      {
        "letra": "B",
        "texto": "Somente a afirmativa 2 é verdadeira."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2 e 3 são verdadeiras"
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 3 e 4 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas 1 e 2 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93799,
    "tags": [],
    "enunciado": "A concepção indesejada constitui-se em um sério problema de saúde pública. Em relação aos critérios médicos elegíveis estabelecidos para a intercepção e as orientações para utilização desse método pela OMS, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) História de gravidez ectópica. ( ) História de abuso sexual. ( ) História de toxemia gravídica grave. ( ) Doença pulmonar obstrutiva crônica. ( ) Doença hepática grave. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, F, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V, V, F."
      },
      {
        "letra": "C",
        "texto": "V, F, F, V, V."
      },
      {
        "letra": "D",
        "texto": "F, V, V, F, F."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93800,
    "tags": [],
    "enunciado": "Paciente de 18 anos, vítima de estupro, procurou serviço de emergência com sangramento vaginal discreto, chorosa e com múltiplas escoriações em região pélvica e em dorso. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não examinar e encaminhar ao instituto médico legal (IML) para avaliar e confirmar o estupro."
      },
      {
        "letra": "B",
        "texto": "não examinar, fazer profilaxia de DST/gravidez e encaminhar ao IML."
      },
      {
        "letra": "C",
        "texto": "encaminhar para registro policial e IML após contracepção de emergência e profilaxia de DST."
      },
      {
        "letra": "D",
        "texto": "encaminhar para registro policial e IML após examinar e tratar as possíveis lesões do canal vaginal, fazer profilaxia de DST e contracepção de emergência."
      },
      {
        "letra": "E",
        "texto": "examinar e tratar as possíveis lesões do canal vaginal e do corpo como um todo, fazer profilaxia de DST e contracepção de emergência; seguimento multiprofissional."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93801,
    "tags": [],
    "enunciado": "De acordo com as recomendações do Ministério da Saúde, o atendimento adequado às vítimas de violência sexual inclui a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticoncepção de emergência para todas as mulheres."
      },
      {
        "letra": "B",
        "texto": "Notificação compulsória para todos os casos, independente do sexo e da idade."
      },
      {
        "letra": "C",
        "texto": "Realização do boletim de ocorrência policial antes do atendimento médico, para todos os casos que não configurem emergência."
      },
      {
        "letra": "D",
        "texto": "Prevenção medicamentosa para as infecções de transmissão sexual em todos os casos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93802,
    "tags": [],
    "enunciado": "Menina, 14 anos, vítima de estupro há 12 horas é trazida ao pronto-socorro para avaliação. Refere que houve agressão seguida de coito vaginal sem o consentimento; nega doenças e uso de medicações. Refere que a DUM ocorreu há 2 semanas. Sobre o atendimento inicial dessa paciente, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma adolescente, sendo assim, está contraindicado o uso de contracepçãode emergência."
      },
      {
        "letra": "B",
        "texto": "Inicialmente a paciente será encaminhada ao Instituto Médico Legal para a perícia e ,posteriormente, encaminhada ao atendimento médico hospitalar."
      },
      {
        "letra": "C",
        "texto": "A primeira medida a ser tomada seria a realização do boletim de ocorrência e o corpo de delito antes do atendimento médico."
      },
      {
        "letra": "D",
        "texto": "O médico responsável pelo primeiro atendimento realizará a coleta de material vaginal e/ou anal com swab."
      },
      {
        "letra": "E",
        "texto": "Como o estupro ocorreu há 12 horas, está contraindicada a profilaxia para o HIV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93803,
    "tags": [],
    "enunciado": "Uma criança de 5 anos de idade, do sexo feminino, é (cid:58)lha de mãe usuária de crack. Uma vizinha identi(cid:58)cou que ela vinha sofrendo abuso sexual pelo padrasto, que era seu cuidador. A vizinha socorreu a criança e levou-a ao Pronto Socorro, onde foi atendida por equipe multipro(cid:58)ssional. Após o atendimento, a indicação das medicações para as Doenças Sexualmente Transmissíveis e a identificação de risco de recidiva de vitimização, foi determinado que a criança seria encaminhada para uma instituição governamental. Diante desse quadro, faça o que se pede nos itens a seguir. a) Conceitue violência sexual em relação à criança e ao adolescente e quais são os tipos em que ocorrem. b) Além de realizar o atendimento emergencial da vítima e realizar o boletim de ocorrência, qual(is) outro(s) órgão(s) deverão ser comunicados? Na falta desse(s) órgão(s), qual seria o procedimento adequado? c) Após a criança ser vítima de abuso sexual, há aumento da probabilidade para outras comorbidades. Diante do ocorrido, como deverá ser garantido o seguimento dessa criança? Essa questão possui comentário do professor no site 4000129693",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93804,
    "tags": [],
    "enunciado": "Mulher com 22 anos, solteira, informa que sofreu violência sexual e foi obrigada a manter relações sexuais, vaginal e anal, com dois desconhecidos e sem nenhum tipo de proteção. Ela ainda refere que sua última menstruação terminou há 2 dias e que não usa nenhum método de contracepção. Ao exame físico e ginecológico, apresenta lesões no corpo, com (cid:58)ssuras anais e pequena laceração vaginal. Analise as seguintes assertivas sobre os procedimentos que essa mesma paciente deverá realizar: I. Imunoglobulina para Hepatite B, mesmo se vacinada anteriormente. II. Profilaxia para Tricomoníase, Sífilis, Clamídia, Gonorreia e vírus do HIV. III. Teste de gestação. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93805,
    "tags": [],
    "enunciado": "Mulher com 22 anos, solteira, informa que sofreu violência sexual e foi obrigada a manter relações sexuais, vaginal e anal, com dois desconhecidos e sem nenhum tipo de proteção. Ela ainda refere que sua última menstruação terminou há 2 dias e que não usa nenhum método de contracepção. Ao exame físico e ginecológico, apresenta lesões no corpo, com (cid:58)ssuras anais e pequena laceração vaginal. Que conduta deve ser tomada para a profilaxia da gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante, uma vez que a menstruação terminou há dois dias."
      },
      {
        "letra": "B",
        "texto": "Iniciar pílula anticoncepcional de alta dosagem nesse momento."
      },
      {
        "letra": "C",
        "texto": "Pílula com desogestrel, 2,5 mg, via oral, dose única, em até 72 horas após a relação."
      },
      {
        "letra": "D",
        "texto": "Pílula com levonorgestrel, 1,5 mg, via oral, dose única, em até 72 horas após a relação."
      },
      {
        "letra": "E",
        "texto": "Pílula com levonorgestrel, 1,5 mg, via oral, de 12 em 12 horas, em até 72 horas após a relação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93806,
    "tags": [],
    "enunciado": "Considerando os aspectos técnicos, éticos e legais relacionados a doenças infecciosas e ao atendimento de pessoas vítimas de violência sexual, julgue o item que se segue. As vítimas de violência sexual que ingressarem nos serviços de saúde deverão ser submetidas ao tratamento com antirretrovirais, medicamentos que, nessas situações, são utilizados para reduzir o risco de contaminação pelo HIV.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93807,
    "tags": [],
    "enunciado": "Paciente, 26 anos, procura o Hospital Universitário da UFMA após ter sido vítima de violência sexual. Está em bom estado geral, sem traumas físicos aparentes. Qual a conduta inicial mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar ao instituto médico legal para exame e registro do caso."
      },
      {
        "letra": "B",
        "texto": "Solicitar exames e aguardar resultados para tratamento."
      },
      {
        "letra": "C",
        "texto": "Encaminhar para atendimento ambulatorial."
      },
      {
        "letra": "D",
        "texto": "Atendimento humanizado e investigar DST's, contracepção de emergência, vacina anti-hepatite B e antibióticos e profilaxia anti-HIV."
      },
      {
        "letra": "E",
        "texto": "Aguardar boletim de ocorrência para iniciar o atendimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93808,
    "tags": [],
    "enunciado": "Uma adolescente, com 19 anos de idade, comparece ao plantão da Unidade de Emergência relatando ter sofrido violência sexual há cerca de 48 horas. A(cid:58)rma que não procurou o atendimento antes por ter recebido ameaças anônimas por telefone. A(cid:58)rma que sofreu penetração vaginal com ejaculação. A pro(cid:58)laxia da infecção por HIV com antirretrovirais para a paciente deve ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizada com a neviparina ou o efavirenz."
      },
      {
        "letra": "B",
        "texto": "iniciada em até 96 horas da violência sexual."
      },
      {
        "letra": "C",
        "texto": "mantida sem interrupção por quatro semanas."
      },
      {
        "letra": "D",
        "texto": "é contraindicada pelo tempo já decorrido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93809,
    "tags": [],
    "enunciado": "Uma mulher com 32 anos de idade, solteira, sem vida sexual ativa, refere ter sido vítima de violência sexual. Por ocasião do estupro, a paciente não contou nada a ninguém e, posteriormente, descobriu que estava grávida. No momento atual, a gestante manifesta para seu médico o desejo de interromper a gravidez. O pro(cid:58)ssional médico recusa-se a fazer o aborto nessas condições e argumenta que há necessidade de veri(cid:58)cação da denúncia de estupro pelo médico do Instituto Médico Legal (IML). O médico aciona o Serviço Social da instituição e a polícia local, para que a gestante possa lavrar o Boletim de Ocorrência do estupro, esclarecendo que esse documento servirá como consentimento para o procedimento. Nessa situação, a conduta médica foi",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adequada, pois para a prática do abortamento legal há necessidade de decisão judicial afirmando o estupro."
      },
      {
        "letra": "B",
        "texto": "inadequada, pois o laudo do IML não é exigido legalmente para realização do abortamento em casos de estupro."
      },
      {
        "letra": "C",
        "texto": "adequada, pois a vítima de um crime contra a dignidade sexual deve imediatamente comunicar a ocorrência à polícia para início de ação penal pública incondicionada."
      },
      {
        "letra": "D",
        "texto": "inadequada, pois o consentimento da mulher é feito por documento próprio, devendo ser assinado pela vítima que deseja o abortamento e por um familiar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93810,
    "tags": [],
    "enunciado": "Descreva os requisitos necessários para realização no Brasil de interrupção legal da gestação por anencefalia fetal. Essa questão possui comentário do professor no site 4000126480",
    "alternativas": [],
    "resposta_correta": "A"
  },
  {
    "id": 93811,
    "tags": [],
    "enunciado": "Uma mulher de 27 anos de idade é atendida em Unidade de Pronto Atendimento e relata ter sido estuprada por homem desconhecido 1 hora antes. Qual a conduta mais adequada nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acolher a paciente, prestar atendimento médico e psicológico e, em seguida, encaminhá-la à Delegacia de Polícia para registro obrigatório do boletim de ocorrência."
      },
      {
        "letra": "B",
        "texto": "Encaminhar a paciente à Delegacia de Polícia para registro de boletim de ocorrência e, após retornar à Unidade se houver lesões físicas a serem reparadas."
      },
      {
        "letra": "C",
        "texto": "Prestar atendimento com apoio de equipe multidisciplinar, com reparação das lesões, medidas de profilaxia de doenças sexualmente transmissíveis e gestação, acompanhamento psicológico e comunicação do fato, pelo médico, à autoridade policial."
      },
      {
        "letra": "D",
        "texto": "Encaminhar a paciente à Delegacia de Polícia mais próxima para registro de boletim de ocorrência e solicitar que, após ter feito isso, volte à Unidade para atendimento médico com exame ginecológico e medidas de profilaxia e reabilitação física e emocional."
      },
      {
        "letra": "E",
        "texto": "Acolher a paciente e prestar atendimento com apoio de equipe multidisciplinar, com reparação das lesões, medidas de profilaxia de doenças sexualmente transmissíveis e gestação, acompanhamento psicológico e orientação quanto ao registro de boletim de ocorrência."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93812,
    "tags": [],
    "enunciado": "Mulher, com 21 anos de idade, estava próxima ao ponto de ônibus, quando foi abordada por um indivíduo estranho, que mediante ameaça com uma faca a obrigou entrar em uma casa abandonada, próxima àquele local, onde a agrediu (cid:58)sicamente e obrigou-a a manter relação sexual vaginal e anal. Em seguida o agressor evadiu-se. A mulher procurou, imediatamente um posto policial onde foi orientada a buscar auxílio médico e foi encaminhada à Unidade de Atendimento de Emergência. Analise os itens abaixo: I. Comunicar à unidade policial para a realização de boletim de ocorrência, após autorização da paciente. II. Não realizar toque vaginal ao atender a paciente por ser vítima de violência sexual e estupro. III. Promover o acolhimento da paciente e examinar para verificar se existem lesões. IV. Explicar que trata-se de atendimento exclusivo da alçada do Instituto Médico Legal. V. Promover assistência médica visando a prevenção de doenças de transmissão sexual. VI. Ofertar anticoncepção de emergência caso não possua um método anticonceptivo efetivo. VII. Solicitar, antes de iniciar a avaliação da paciente, a presença do pai ou marido, se for o caso. Assinale a alternativa que contém apenas itens corretos de medidas médico-legais a serem tomadas pelo médico de plantão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, IV, VI e VII."
      },
      {
        "letra": "B",
        "texto": "I, II, IV e VII."
      },
      {
        "letra": "C",
        "texto": "I, III, V e VI."
      },
      {
        "letra": "D",
        "texto": "II, III, IV e VI."
      },
      {
        "letra": "E",
        "texto": "III, V, VI e VII."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93813,
    "tags": [],
    "enunciado": "Paciente gestante de 28 semanas foi vítima de violência sexual há 24 horas por agressor desconhecido. Refere penetração anal com ejaculação sem preservativo. Sobre as profilaxias, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A profilaxia para tricomoníase deve ser feita com Tinidazol dose única;"
      },
      {
        "letra": "B",
        "texto": "A profilaxia para HIV não deve ser realizada;"
      },
      {
        "letra": "C",
        "texto": "A profilaxia para HIV deve ser realizada com Tenofovir, Lamivudina e Dolutegravir;"
      },
      {
        "letra": "D",
        "texto": "A profilaxia para HIV deve ser realizada com Tenofovir, Lamivudina e Raltegravir."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93814,
    "tags": [],
    "enunciado": "Sua paciente de 18 anos foi escondida dos pais para uma balada e lá foi vítima de abuso sexual por um desconhecido. Relata que acha que algo foi colocado na sua bebida e acordou em um motel. Chega ao serviço de urgência 12 horas após o ocorrido. Nega uso de medicação contraceptiva. Não porta cartão vacinal. Elabore um roteiro do seu atendimento constando principalmente os detalhes de noti(cid:58)cação e profilaxias. Essa questão possui comentário do professor no site 4000153139 Respostas: 1 C 2 A 3 B 4 D 5 A 6 B 7 E 8 9 10 C 11 B 12 B 13 D 14 C 15 E 16 A 17 C 18 A 19 A 20 B 21 A 22 A 23 B 24 E 25 E 26 A 27 C 28 A 29 C 30 C 31 A 32 E 33 C 34 D 35 B 36 A 37 D 38 A 39 B 40 C 41 A 42 D 43 A 44 D 45 B 46 D 47 A 48 B 49 D 50 D 51 B 52 C 53 B 54 C 55 D 56 A 57 B 58 D 59 A 60 D 61 A 62 C 63 B 64 D 65 A 66 A 67 D 68 B 69 B 70 D 71 E 72 D 73 A 74 B 75 A 76 A 77 A 78 C 79 D 80 D 81 B 82 C 83 C 84 B 85 E 86 C 87 D 88 B 89 B 90 D 91 A 92 D 93 B 94 C 95 E 96 B 97 D 98 D 99 B 100 C 101 B 102 103 B 104 D 105 C 106 C 107 A 108 C 109 D 110 A 111 B 112 B 113 A 114 A 115 C 116 E 117 D 118 A 119 B 120 B 121 D 122 C 123 A 124 A 125 D 126 B 127 D 128 E 129 A 130 C 131 A 132 C 133 B 134 D 135 D 136 D 137 D 138 A 139 D 140 D 141 B 142 C 143 A 144 A 145 B 146 C 147 A 148 A 149 B 150 A 151 D 152 E 153 D 154 A 155 D 156 E 157 C 158 C 159 C 160 E 161 A 162 A 163 A 164 D 165 A 166 D 167 A 168 B 169 C 170 B 171 B 172 A 173 B 174 B 175 B 176 A 177 A 178 B 179 A 180 B 181 A 182 B 183 B 184 E 185 A 186 187 B 188 A 189 B 190 D 191 A 192 C 193 D 194 A 195 E 196 A 197 B 198 199 A 200 A 201 A 202 D 203 D 204 E 205 B 206 C 207 A 208 E 209 B 210 D 211 212 D 213 D 214 B 215 D 216 C 217 B 218 219 E 220 C 221 C 222",
    "alternativas": [],
    "resposta_correta": "A"
  }
]