[
  {
    "id": 87448,
    "tags": [],
    "enunciado": "Mulher, 28 anos, queixa-se de corrimento vaginal com odor fétido e dispareunia. Ao exame especular, notou- se o colo do útero hiperemiado, sangrando facilmente durante o exame, e com saída de secreção purulenta pelo orifício cervical externo. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Creme vaginal de miconazol."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona + azitromicina."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Penicilina Benzatina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87449,
    "tags": [],
    "enunciado": "Paciente, 35 anos de idade, refere que há 3 dias iniciou quadro de disúria acentuada e foi medicada com fosfomicina, sem melhora. Há 1 dia, apresenta dor intensa no joelho, conforme apresentado a seguir: Considerando a principal hipótese diagnóstica, qual é o exame subsidiário necessário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia."
      },
      {
        "letra": "B",
        "texto": "Artroscopia."
      },
      {
        "letra": "C",
        "texto": "Aspirado articular."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética. 4000232934"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87450,
    "tags": [],
    "enunciado": "Leia o caso a seguir. Mulher de 20 anos relata ao ginecologista que há cerca de um mês tem apresentado hematoquezia, dor anal, corrimento amarelado e tenesmo, com piora nas duas últimas semanas. Tem antecedentes de atividade sexual, incluindo coito anal, sem uso de preservativos. No exame especular, veri(cid:61)ca-se colo uterino friável, sangrante ao toque, com corrimento mucopurulento. Diante desse quadro, o diagnóstico é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cervicite inespecífica."
      },
      {
        "letra": "B",
        "texto": "proctite inespecífica."
      },
      {
        "letra": "C",
        "texto": "doença inflamatória pélvica aguda."
      },
      {
        "letra": "D",
        "texto": "gonococcia retal e cervical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87451,
    "tags": [],
    "enunciado": "A infecção por Chlamydia trachomatis é uma das Infecções Sexualmente Transmissíveis (ISTs) mais comuns globalmente, especialmente entre jovens e adultos sexualmente ativos. A alternativa que melhor descreve a cervicite por Chlamydia trachomatis é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É caracterizada por secreção purulenta abundante e dor intensa ao exame pélvico."
      },
      {
        "letra": "B",
        "texto": "É uma infecção que sempre resulta em trabalho de parto prematuro e endometrite puerperal."
      },
      {
        "letra": "C",
        "texto": "Causa frequentemente febre alta e dor abdominal severa, necessitando de hospitalização imediata."
      },
      {
        "letra": "D",
        "texto": "A maioria dos casos é assintomática, mas pode apresentar edema e hiperemia do colo, além de sangramento pós-coito. 4000229871"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87452,
    "tags": [],
    "enunciado": "Por ser de fácil obtenção durante o exame ginecológico, o raspado ou mesmo a secreção vaginal e cervical são muito utilizados na prática do dia a dia para os diagnósticos moleculares. A maior vantagem da coleta da secreção vaginal reside na possibilidade de se fazerem vários testes a partir de uma única amostra. Em relação a esse tema, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em amostra da secreção cervicovaginal preservada em meio líquido, é possível realizar avaliação da citologia cervical e pesquisa de HPV, Chlamydia e Neisseria;"
      },
      {
        "letra": "B",
        "texto": "em uma amostra da secreção cervicovaginal preservada em meio líquido, é possível fazer avaliação da citologia cervical, mas não estudo do Ureaplasma e Mycoplasma;"
      },
      {
        "letra": "C",
        "texto": "em amostra da secreção cervicovaginal preservada em meio líquido, o valor preditivo positivo para Chlamydia é 50%;"
      },
      {
        "letra": "D",
        "texto": "em amostra da secreção cervicovaginal preservada em meio líquido, o valor preditivo positivo para Neisseria é 50%;"
      },
      {
        "letra": "E",
        "texto": "não é possível pesquisar Chlamydia ou Neisseria em amostras de urina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87453,
    "tags": [],
    "enunciado": "Uma mulher de 19 anos procura um ginecologista com queixa de corrimento vaginal e de dor durante a relação sexual há 2 semanas, por vezes com sangramento pós-coito. Relata que, há 10 dias, começou a sentir queimação, ou dor, ao urinar. Sem histórico de infecção sexualmente transmissível, de gestações ou de abortamentos, faz uso apenas de contraceptivo hormonal, não utiliza métodos de barreira. É tabagista. Ao exame físico, apresenta-se em bom estado geral, com temperatura de 37 °C, frequência cardíaca de 88 batimentos por minuto, sem sinais de dor abdominal. Ao exame ginecológico, observa-se colo hiperemiado com secreção mucopurulenta e sangrante ao toque, manipulação dolorosa do colo. O pH vaginal é normal (< 4,5) e o teste de Whiff (KOH a 10%) é negativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir dos achados apresentados, o diagnóstico etiológico mais provável é"
      },
      {
        "letra": "A",
        "texto": "Candida albicans."
      },
      {
        "letra": "B",
        "texto": "Gardnerella vaginalis."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Trichomonas vaginallis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87454,
    "tags": [],
    "enunciado": "Em relação à pesquisa de Chlamydia thracomatis, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa do DNA da C. trachomatis por PCR nas mulheres pode ser feita em amostra de urina de primeiro jato, raspado vaginal, raspado de colo do útero ou raspado retal."
      },
      {
        "letra": "B",
        "texto": "O raspado uretral está sempre indicado para reduzir os falsos negativos."
      },
      {
        "letra": "C",
        "texto": "Não há recomendação para o rastreamento anual."
      },
      {
        "letra": "D",
        "texto": "A status infeccioso do parceiro sexual não interfere na investigação da mulher."
      },
      {
        "letra": "E",
        "texto": "O exame de DNA em urina tem baixa sensibilidade em homens."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87455,
    "tags": [],
    "enunciado": "Mulher, 28 anos, comparece à consulta queixando-se aparecimento de corrimento vaginal amarelado há 5 dias. Em outra ocasião em que isso ocorreu, há dois anos, ela conta que foi tratada com metronidazol oral, com melhora. Nega dor ou prurido. Conta que o namorado está assintomático. Ao exame especular: colo friável, secreção cervical mucopurulenta, sem dor à mobilização de útero e anexos. Com essas informações, o médico deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "considerar outra escolha terapêutica para tratar a vaginose bacteriana, como o secnidazol, devido ao uso anterior de metronidazol com a mesma finalidade."
      },
      {
        "letra": "B",
        "texto": "solicitar hemograma, PCR, VHS, cultura de secreção para investigar o diagnóstico de doença inflamatória pélvica."
      },
      {
        "letra": "C",
        "texto": "tratar sindrômicamente candidíase, vaginose bacteriana e tricomoníase, já que não é possível no momento estabalecer o diagnóstico etiológico preciso, e tratar o parceiro para tricomoníase."
      },
      {
        "letra": "D",
        "texto": "estabelecer o diagnóstico de cervicite, prescrever tratamento combinado para Neisseria gonorrhoeae e Chlamydia trachomatis e tratar o parceiro."
      },
      {
        "letra": "E",
        "texto": "coletar amostra do corrimento para análise citopatológica e aguardar resultado para indicar tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87456,
    "tags": [],
    "enunciado": "Sobre a infecção genital por clamídia, analise as proposições abaixo. I. O antecedente de inflamação pélvica aguda por clamídia aumenta as chances de gestação ectópica. II. São sequelas de infecção por clamídia a dor pélvica crônica e a infertilidade. III. Não está indicado o tratamento em quadro de resolução espontânea ou assintomático. IV. Mesmo em populações com disponibilidade do teste, não está indicado o rastreio em mulheres jovens pelo impacto psicológico que o diagnóstico de um quadro assintomático pode causar. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas."
      },
      {
        "letra": "C",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87457,
    "tags": [],
    "enunciado": "Assinale a alternativa que preencha a lacuna abaixo corretamente. “A _____________________ é quando a parte mais estreita do colo uterino feminino, a cérvice, contém uma in(cid:83)amação. Pode ser crônica ou aguda. A crônica não tem relação com infecção, mas acontece por meio de algum trauma, ou de produtos químicos e que causam alergia e irritação, como o látex, tampões, diafragma, lubrificantes, cremes etc. Já a aguda é resultado de infecções que, normalmente, não apresentam sintomas.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite."
      },
      {
        "letra": "B",
        "texto": "Cancroide."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Sífilis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87458,
    "tags": [],
    "enunciado": "Pessoa não binária transmasculina, 24 anos, com queixa de corrimento vaginal intenso, purulento, há 20 dias, com início 3 dias após relação sexual vaginal desprotegida com homem cis. Amenorréia há 4 anos, desde o início da hormonização com testosterona. Nega dor ou outras queixas. Exame físico com secreção endocervical amarelada, muco purulenta e abundante, colo hiperemiado e edemaciado. Exame a fresco da secreção com incontáveis leucócitos. Toque com útero indolor a mobilização e anexos impalpáveis. Qual diagnóstico e tratamento mais apropriado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tricomoniase. Prescrever metronidazol via oral."
      },
      {
        "letra": "B",
        "texto": "Doença inflamatória pélvica. Prescrever ceftriaxone, doxiciclina e metronidazol."
      },
      {
        "letra": "C",
        "texto": "Candidíase. Prescrever creme vaginal com miconazol."
      },
      {
        "letra": "D",
        "texto": "Vaginose bacteriana. Prescrever creme vaginal com metronidazol."
      },
      {
        "letra": "E",
        "texto": "Cervicite. Prescrever azitromicina e ceftriaxone."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87459,
    "tags": [],
    "enunciado": "Mulher, 25 anos, em atendimento ambulatorial, queixa-se de corrimento amarelado associado a disúria, dispareunia e sinusiorragia. Ao exame físico, apresenta abdome (cid:83)ácido e indolor, colo hiperemiado com material mucopurulento em seu orifício externo, que sangra ao toque da espátula. Toque vaginal doloroso na mobilização do colo. Diante deste quadro clínico, qual o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol 250 mg, dois comprimidos via oral, duas vezes por dia, por sete dias."
      },
      {
        "letra": "B",
        "texto": "Azitromicina 500 mg, dois comprimidos, via oral em dose única."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona 500 mg IM e Azitromicina 500 mg, dois comprimidos via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina 100 mg e Metronidazol 250 mg, via oral, um comprimido de cada um, duas vezes por dia, durante 14 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87460,
    "tags": [],
    "enunciado": "G2 P2 A0, 24 anos, sem parceiro (cid:61)xo, compareceu para consulta na UBS com queixa de corrimento vaginal amarelo esverdeado, pruriginoso. No exame especular, além da presença do corrimento, observa-se muco endocervical de aspecto purulento e colo friável. Após con(cid:61)rmar o diagnóstico de IST, a paciente foi tratada com Metronidazol 500 mg 12/12h por via oral, Azitromicina 1g em dose única por via oral e Ceftriaxone 500 mg dose única via intramuscular. Quais agentes etiológicos foram abordados com essa estratégia terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trichomonas vaginalis, Chlamydia trachomatis e Neisseria gonorrhoeae."
      },
      {
        "letra": "B",
        "texto": "Candida albicans, Gardnerella vaginalis e Trichomonas vaginalis."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae, Herpes simples e Gardnerella vaginalis."
      },
      {
        "letra": "D",
        "texto": "Mobiluncus sp., Chlamydia trachomatis e Candida albicans."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87461,
    "tags": [],
    "enunciado": "Mulher de 25 anos com quadro de dispareunia profunda de início insidioso há 3 meses. Ao exame especular, apresenta cervicite purulenta. O patógeno mais provavelmente evolvido na etiologia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mobiluncus"
      },
      {
        "letra": "B",
        "texto": "candida"
      },
      {
        "letra": "C",
        "texto": "tricomonas"
      },
      {
        "letra": "D",
        "texto": "clamídia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87462,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, refere variedade de parceiros sexuais nos últimos 6 meses, apresenta ao exame ginecológico de rotina corrimento branco-acinzentado, bolhoso, colo uterino avermelhado, canal endocervical sangrante facilmente. Está em uso de implante subcutâneo de etonogestrel há 1 ano e refere uso irregular de preservativo masculino. Foi atendida na Unidade Básica de Saúde, que não dispõe de exames para identi(cid:61)car o(os) agente(s) patógeno(s) envolvido(s). A conduta adequada é prescrever",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ceftriaxona 500 mg intramuscular e azitromicina 1.000 mg via oral, ambos em dose única."
      },
      {
        "letra": "B",
        "texto": "levofloxacino 500 mg via oral e azitromicina 500 mg via oral, ambos em dose única."
      },
      {
        "letra": "C",
        "texto": "doxiciclina 500 mg 12/12 horas via oral por 5 dias."
      },
      {
        "letra": "D",
        "texto": "ciprofloxacino 500 mg via oral e azitromicina 1.000 mg via oral, ambos em dose única."
      },
      {
        "letra": "E",
        "texto": "eritromicina 500 mg 12/12 horas via oral por 5 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87463,
    "tags": [],
    "enunciado": "As IST, infecções sexualmente transmissíveis são muito importantes para homens, mulheres e até recém- nascidos. Con(cid:61)gura-se num problema de saúde pública, demandando políticas especí(cid:61)cas. Também podem afetar a saúde reprodutiva, principalmente das mulheres. Sobre estas ISTs, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção primária da sífilis clássica se caracteriza por lesões ulceradas multiplas, com bordas elevadas, muito dolorosas, podendo acometer colo uterino, pênis, vulva, região perianal e cicatrizam espontaneamente em até 10 dias."
      },
      {
        "letra": "B",
        "texto": "Nas gestantes a ocorrência da sífilis tardia latente se caracteriza por teste treponêmico positivo ou VDRL acima de 1:4 na ausência de história de sintomas há menos de 1 ano ou tratamento de sífilis anterior. Deve ser tratada com penicilina benzatina, mesmo em pacientes com alergia, realizando a descenssibilização."
      },
      {
        "letra": "C",
        "texto": "O linfogranuloma venéreo é causado pela clamídia L1,L2 e L3, com infecção e caracterizada por pápulas pouco dolorosas e linfadenopatia satélite. Seu tratamento pode ser realizado com Azitromicina 1 grama dose única."
      },
      {
        "letra": "D",
        "texto": "A Neisséria gonorrheae é um cocobacilo gram-positivo, causam corrimento fétido pela infecção das células vaginais, seu diagnóstico e acompanhamento de cura são dados pela cultura da secreção"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87464,
    "tags": [],
    "enunciado": "Paciente, 20 anos, procurou ginecologista com queixa de corrimento vaginal, negou febre ou dispareunia. Ao exame, apresentou conteúdo vaginal amarelado, colo edemaciado, hiperemiado, friável. Baseado no quadro clínico, qual alternativa apresenta a melhor opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina 1g VO e Ceftriaxona 500mg IM (dose única)."
      },
      {
        "letra": "B",
        "texto": "Penicilina Benzatina 2.400.000ui IM 1x/semana por 3 semanas."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacina 500mg VO e Ceftriaxona 500mg IM (dose única)."
      },
      {
        "letra": "D",
        "texto": "Metronidazol gel 0,75%- 5g 01 aplicador intravaginal por 05 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87465,
    "tags": [],
    "enunciado": "Avalie as afirmativas a seguir com relação às patologias do trato genital inferior em mulheres. I - A cervicite gonocócica pode ser diagnosticada pela cultura do gonococo em meio seletivo (Thayer- Martin modificado), a partir de amostras endocervicais. II - A infecção anogenital não complicada (uretra, colo do útero e reto) por clamídia e/ou gonococo as opções de tratamento são: Cipro(cid:83)oxacina 500 mg, VO, dose única, MAIS Azitromicina 500 mg, 2 comprimidos, VO, dose única; OU Ceftriaxona 500 mg, IM, dose única, MAIS Azitromicina 500 mg, 2 comprimidos, VO, dose única. III - No Brasil, o rastreamento com citologia oncótica é recomendado para todas as mulheres que já iniciaram atividade sexual mesmo antes dos 25 anos já que prevalecem as infecções por HPV e as lesões de alto grau, que regredirão espontaneamente na maioria dos casos. IV - O corrimento vaginal é um sintoma muito comum e existem várias causas de corrimento que não são consideradas infecções Sexualmente Transmissíveis, como a vaginose bacteriana e a candidíase vaginal. Está correto apenas o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I, III e IV."
      },
      {
        "letra": "C",
        "texto": "I, II e IV."
      },
      {
        "letra": "D",
        "texto": "II, III e IV. 4000217306"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87466,
    "tags": [],
    "enunciado": "A infecção por Clamídia pode ser identificada por meio do(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpocitologia oncótica."
      },
      {
        "letra": "B",
        "texto": "VDRL."
      },
      {
        "letra": "C",
        "texto": "Teste Shiller."
      },
      {
        "letra": "D",
        "texto": "PCR."
      },
      {
        "letra": "E",
        "texto": "canal endocervical sangrante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87467,
    "tags": [],
    "enunciado": "Infecções por clamídia podem complicar a gestação e causar prematuridade, baixo peso ao nascer, rotura prematura de membranas, entre outras. São opções medicamentosas para tratamento de infecção por Clamídia em gestantes, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina."
      },
      {
        "letra": "B",
        "texto": "Eritromicina."
      },
      {
        "letra": "C",
        "texto": "Doxiciclina."
      },
      {
        "letra": "D",
        "texto": "Amoxicilina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87468,
    "tags": [],
    "enunciado": "O ginecologista enfrenta em seu dia a dia um sério problema que é o diagnóstico das leucorreias vaginais, visto que o diagnóstico incorreto acarreta no tratamento incorreto. Desse modo, com relação às infecções ginecológicas em que são recomendadas sistematicamente a captação e o tratamento do parceiro sexual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite por gonococo, DIP e tricomoníase."
      },
      {
        "letra": "B",
        "texto": "Cervicite por clamídia, vaginose e tricomoníase."
      },
      {
        "letra": "C",
        "texto": "Cervicite por gonococo, tricomoníase e candidíase."
      },
      {
        "letra": "D",
        "texto": "Cervicite por clamídia, vaginose e candidíase."
      },
      {
        "letra": "E",
        "texto": "Cervicite por clamídia, DIP e vaginose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87469,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 20 anos de idade apresentando queixas de corrimento vaginal, sangramento intermenstrual, dispareunia e disúria. Nega outros sintomas e comorbidades. Está há 1 mês com novo parceiro sexual e não tem hábito de usar preservativo, pois usa Anticoncepcional Combinado Oral. Ao exame especular: visualização de material mucopurulento no orifício externo do colo e sangramento ao toque da espátula ou swab. O médico concluiu se tratar de uma infecção por Neisseria gonorrhoeae, porém como não conseguiu descartar a infecção por Chlamydia trachomatis, preconizou tratar com o esquema recomendado pelo Ministério da Saúde para casos não complicados de infecção por estes agentes. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona 250 mg intramuscular dose única + Doxiciclina 150 mg via oral de 12/12h por 14 dias + Metronidazol 500 mg via oral de 12/12h por 14 dias."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona 500 mg intramuscular em dose única + Doxiciclina 100 mg via oral de 12/12h por 14 dias + Azitromicina 1g via oral em dose única."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona 250 mg intramuscular dose única (ou Ciprofloxacino 500 mg via oral em dose única) + Azitromicina 1g via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona 125 mg intramuscular dose única + Azitromicina 1g via oral em dose única + Doxiciclina 100 mg 12/12h por 7 dias."
      },
      {
        "letra": "E",
        "texto": "Ceftriaxona 250 mg intramuscular dose única (ou Ciprofloxacino 500 mg via oral em dose única) + Doxiciclina 150 mg via oral de 12/12h por 14 dias + Metronidazol 500 mg via oral de 12/12h por 14 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87470,
    "tags": [],
    "enunciado": "Atualmente, o tratamento de 1a escolha para infecção por Neisseria gonorrhoeae é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "penicilina"
      },
      {
        "letra": "B",
        "texto": "vancomicina"
      },
      {
        "letra": "C",
        "texto": "ceftriaxona"
      },
      {
        "letra": "D",
        "texto": "ampicilina e gentamicina 4000188900"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87471,
    "tags": [],
    "enunciado": "A residente de medicina de família e comunidade atende Juliana, 20 anos, mulher cis, bissexual, solteira. Há 14 dias notou corrimento vaginal de odor fétido, associado a dispareunia de profundidade e sangramento em pequena quantidade pós-coito. Fez uso há 7 dias, por conta própria, de creme vaginal que tinha em casa, sobrando de tratamentos anteriores, sem melhora, porém não se lembra o nome do medicamento. Refere ciclos menstruais regulares, data da última menstruação há 12 dias com duração de 4 dias, menarca aos 11 anos, sexarca aos 14 anos, nuligesta, rede sexual composta atualmente de 3 parcerias, nem sempre usa preservativo. Refere nunca ter coletado exame citopatológico, deseja realizá-lo para diagnosticar a causa do corrimento. Nega outros sinais ou sintomas, previamente hígida, em uso regular de método contraceptivo hormonal oral contínuo com pausas adequadas, nega uso de substâncias psicoativas. Tem história de alergia à penicilina. Com base neste caso clínico, assinale a alternativa correta na abordagem de infecções sexualmente transmissíveis (ISTs):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A residente deve orientar a paciente que o exame citopatológico não é realizado para diagnóstico do corrimento vaginal referido, mas para rastreio de câncer de colo, portanto deve programá-lo para realização imediatamente após a melhora do quadro clínico atual."
      },
      {
        "letra": "B",
        "texto": "O exame que auxiliará no diagnóstico diferencial, bem como no tratamento adequado do corrimento vaginal referido, caso não haja dor a mobilização do colo, nem dor abdominal e na ausência de microscopia e teste de pH disponíveis sera o exame especular, em que será possível avaliar se há saída de secreção pelo orifício externo do colo do útero."
      },
      {
        "letra": "C",
        "texto": "Na ausência de sinais de doença inflamatória pélvica e na presença de corrimento mucopurulento exteriorizado pelo orifício externo do colo uterino, o tratamento da paciente e das parcerias dos últimos 2 meses deve ser realizado com ciprofloxacino e azitromicina; além de solicitar exames para rastreio de outras ISTs."
      },
      {
        "letra": "D",
        "texto": "Caso, ao exame físico, também seja identificada lesão ulcerada, única, indolor com bordas duras em rampa e de fundo limpo em região vulvar, deve-se indicar imediatamente o tratamento de sífilis primária com doxiciclina por 28 dias, além de solicitar rastreio de outras ISTs. 4000188012"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87472,
    "tags": [],
    "enunciado": "Para tratamento de infecção por Clamídia na gestação, a droga que não deve ser utilizada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Amoxacilina."
      },
      {
        "letra": "D",
        "texto": "Eritromicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87473,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 17 anos, busca atendimento médico na unidade de saúde relatando que há 7 dias notou surgimento de secreção vaginal espessa, amarelada, com odor desagradável. Refere eventualmente notar sangramento pós-coito. Nega outros sinais ou sintomas, bem como quadros semelhantes anteriormente. Refere ter ciclos menstruais regulares. Não usa preservativo nas relações sexuais e descreve ser monogâmica. Qual é a principal hipótese diagnóstica quanto à causa da secreção vaginal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase vaginal."
      },
      {
        "letra": "B",
        "texto": "Secreção vaginal fisiológica."
      },
      {
        "letra": "C",
        "texto": "Cervicite."
      },
      {
        "letra": "D",
        "texto": "Vaginose."
      },
      {
        "letra": "E",
        "texto": "Sífilis primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87474,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 17 anos, busca atendimento médico na unidade de saúde relatando que há 7 dias notou surgimento de secreção vaginal espessa, amarelada, com odor desagradável. Refere eventualmente notar sangramento pós-coito. Nega outros sinais ou sintomas, bem como quadros semelhantes anteriormente. Refere ter ciclos menstruais regulares. Não usa preservativo nas relações sexuais e descreve ser monogâmica. Qual exame fará o diagnóstico diferencial entre vaginose e cervicite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Palpação do abdome."
      },
      {
        "letra": "B",
        "texto": "Punho-percussão lombar."
      },
      {
        "letra": "C",
        "texto": "Toque bimanual."
      },
      {
        "letra": "D",
        "texto": "Exame especular."
      },
      {
        "letra": "E",
        "texto": "Ultrassonografia transvaginal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87475,
    "tags": [],
    "enunciado": "Pode-se a(cid:61)rmar, em relação ao tratamento da cervicite causada por Chlamydia Trachomatis, que é recomendado pelo Ministério da Saúde o uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tetraciclina 500mg, 4 comprimidos ao dia por 7 dias."
      },
      {
        "letra": "B",
        "texto": "doxiciclina 100mg, 1 comprimido ao dia por 14 dias."
      },
      {
        "letra": "C",
        "texto": "azitromicina 500mg, 2 comprimidos, dose única."
      },
      {
        "letra": "D",
        "texto": "eritromicina 500mg, 4 comprimidos ao dia por 7 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87476,
    "tags": [],
    "enunciado": "Em uma palestra para médicos generalistas sobre infecção sexualmente transmissíveis, com abordagem propedêutica C terapêutica, recomendações às pacientes e controle no nível primário, DEVE-SE informar ao público que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cervicite pode ser tratada com medicações que cobrem a neisseria e a clamídia, recomenda-se uso de ceftriaxone intramuscular dose única e azitromicina via oral também dose única."
      },
      {
        "letra": "B",
        "texto": "A doença inflamatória pélvica é causada pela ascenção de bactérias que colonizam o colo uterino, exceto a neisseria, devendo ser tratada com azitromicina."
      },
      {
        "letra": "C",
        "texto": "As úlceras genitais mais frequentes são a sífilis, herpes simples e cancroide. Os exames confirmatórios são imprescindíveis para o tratamento, visto tratar-se de casos geralmente autolimitados, de baixo risco de associação com outras infecções sexualmente transmissíveis."
      },
      {
        "letra": "D",
        "texto": "O tratamento da sífilis nas fases primária até as latentes com mais de um ano ou de duração desconhecida deve ser priorizada a dose única de 2,4 milhões de unidades de penicilina benzatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87477,
    "tags": [],
    "enunciado": "Paciente de 20 anos de idade, nuligesta, refere dor e sangramento ao coito há cerca de 2 meses. Não faz uso de métodos contraceptivos hormonais, mas refere coito interrompido. Sua última menstruação ocorreu há 15 dias. Ao exame ginecológico, observa-se conteúdo vaginal, amarelo, sem odor. O colo uterino apresenta aspecto in(cid:83)amatório, facilmente sangrante, JEC −3 e muco endocervical com aspecto purulento. Nesse momento, indica-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever doxaciclina."
      },
      {
        "letra": "B",
        "texto": "prescrever itraconazol."
      },
      {
        "letra": "C",
        "texto": "realizar cirurgia de alta frequência com exérese de zona 1."
      },
      {
        "letra": "D",
        "texto": "cauterizar o colo com ácido acético."
      },
      {
        "letra": "E",
        "texto": "biopsiar a JEC e o canal endocervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87478,
    "tags": [],
    "enunciado": "Em relação às doenças sexualmente transmissíveis, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção por clamídia é mais bem tratada com doxiciclina em dose única."
      },
      {
        "letra": "B",
        "texto": "Uma vez confirmada a presença de donovanose, o tratamento do parceiro sexual é mandatório e deve ser realizado precocemente."
      },
      {
        "letra": "C",
        "texto": "O quadro clínico do herpes genital inicia-se, em geral, com ulceração de borda plana ou hipertrófica, bem delimitada, com fundo granuloso, de aspecto vermelho vivo e de sangramento fácil."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico da sífilis latente é realizado por meio de testes imunológicos."
      },
      {
        "letra": "E",
        "texto": "A manifestação clínica mais comum do linfogranumoma venéreo é no homem, no frênulo e sulco balanoprepucial; na mulher, na fúrcula e face interna dos pequenos e grandes lábios."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87479,
    "tags": [],
    "enunciado": "Paciente relata que um homem com quem teve intercurso sexual há 5 semanas disse-lhe que 4 dias após apresentou pus em uretra. Ele procurou atendimento médico e foi dado o diagnóstico e tratado de gonorreia. Também teve relação sexual há 15 dias com outro homem, na mesma situação. Nega qualquer sintoma no momento e utiliza acetato de medroxiprogesterona 150 mg como método contraceptivo há 2 anos. Ao toque simples e combinado nenhuma alteração foi observada. No exame especular vizualizado conteúdo vaginal esbranquiçado, homogêneo e teste de Whi(cid:92) positivo. Após limpeza da cavidade vaginal com ácido acético 2% não se observou nenhuma secreção provinda de canal cervical. Sobre o presente caso analise as alternativas abaixo. I – Prescrever já no atendimento ceftriaxona 250 mg IM e azitromicina 1 grama via oral em dose única. II. – Tratar a vaginose bacteriana com acidificação vaginal com comprimidos vaginais de vitamina C. III. – Sugerir a realização de exames laboratoriais como, VDRL, teste ELISA para HIV, sorologia para hepatite",
    "alternativas": [
      {
        "letra": "B",
        "texto": "e C. Sobre esta situação selecione a opção correta."
      },
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87480,
    "tags": [],
    "enunciado": "No tratamento de gestante com infecção por clamídia, a droga que não é opção viável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina."
      },
      {
        "letra": "B",
        "texto": "Eritromicina."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina. 4000191988"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87481,
    "tags": [],
    "enunciado": "Mulher procura ginecologista por referir corrimento decreto de aspecto purulento. Ao examinar a paciente, o ginecologista suspeita de infecção por gonococo, pois a localização da secreção é predominantemente em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fundo de saco vaginal."
      },
      {
        "letra": "B",
        "texto": "uretra."
      },
      {
        "letra": "C",
        "texto": "pequenos lábios."
      },
      {
        "letra": "D",
        "texto": "parede vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87482,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos com quadro de endocervicite purulenta, tem como patógeno mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida."
      },
      {
        "letra": "B",
        "texto": "Gardnerella."
      },
      {
        "letra": "C",
        "texto": "Clamídia."
      },
      {
        "letra": "D",
        "texto": "Trichomonas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87483,
    "tags": [],
    "enunciado": "Paciente de 21 anos de idade refere que, após tratamento de infecção urinária, apresentou dor articular em joelho, tornozelo direito e ombro esquerdo. Ao exame, temperatura 38,3 °C e normotensa. Exame especular na imagem a seguir. Dor à mobilização do colo do útero, Também apresenta dor ao movimento passivo do ombro esquerdo e tornozelo direito. Assinale a alternativa que apresenta o diagnóstico e o tratamento, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide e corticosteroide."
      },
      {
        "letra": "B",
        "texto": "Infecção urinária não curada e nitrofurantoína."
      },
      {
        "letra": "C",
        "texto": "Infecção gonocócica e ceftriaxone."
      },
      {
        "letra": "D",
        "texto": "Donovanose complicada e penicilina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87484,
    "tags": [],
    "enunciado": "As doenças sexualmente transmissíveis (DST) quando não diagnosticadas e tratadascorretamente podem trazer importantes agravos na saúde reprodutiva, cânceres e até óbito. Sobre esse grupo de doenças podem afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Clamídia trachomatise a Neisseriagonorrhoeae são as infecções bacterianas sexualmente transmissíveis mais comuns e as que estão mais relacionadas à infertilidade, gravidez ectópica e dor pélvica crônica."
      },
      {
        "letra": "B",
        "texto": "A abordagem sindrômica das DSTs não deve ser realizada pois o tratamento deve ser direcionado ao agente causador quase sempre facilmente identificado."
      },
      {
        "letra": "C",
        "texto": "Pacientes com úlcera genital há menos de 4 semanas deve-se pensar em Herpes simples e iniciar imediatamente Aciclovir de 400 a 800 mg/dia."
      },
      {
        "letra": "D",
        "texto": "O cancro mole tem como agente etiológico a bactéria Haemophilusducrey, e se caracteriza por uma lesão ulcerada não dolorosa de base não exudativa que acomete principalmente região perineal."
      },
      {
        "letra": "E",
        "texto": "A sífilis é uma DST muito predominante e pode ser diagnosticada através de testes treponêmicos ou não treponêmicos sendo dentre esses últimos, o VDRL o mais utilizado e quando positivo em qualquer titulação, indica doença ativa e necessidade de tratamento imediato com Penicilina Cristalina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87485,
    "tags": [],
    "enunciado": "Atualmente, os fármacos de escolha para o tratamento da gonorreia são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "clindamicina e doxiciclina"
      },
      {
        "letra": "B",
        "texto": "clindamicina e ciprofloxacino"
      },
      {
        "letra": "C",
        "texto": "ciprofloxacino e tetraciclina"
      },
      {
        "letra": "D",
        "texto": "ceftriaxona e azitromicina 4000175473"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87486,
    "tags": [],
    "enunciado": "Mulher de 30 anos, assintomática, retorna para buscar resultado do exame citopatológico do colo do útero, cujo resultado é “sugestivo de Chlamydia sp”. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção por clamidia está incluída como um resultado no Sistema de Bethesda."
      },
      {
        "letra": "B",
        "texto": "O tratamento pode ser instituído, independentemente dos sintomas."
      },
      {
        "letra": "C",
        "texto": "O papanicolaou é capaz de detectar infecção por clamídia somente em pacientes sintomáticas."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de infecção por clamídia depende de teste molecular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87487,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade refere que seu parceiro foi diagnosticado com gonorreia há 1 dia. O exame ginecológico mostra conteúdo vaginal aumentado, amarelado. Para a pesquisa do gonococo, deve-se coletar material:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Do endocérvice"
      },
      {
        "letra": "B",
        "texto": "Do fundo de saco vaginal"
      },
      {
        "letra": "C",
        "texto": "Do introito vaginal"
      },
      {
        "letra": "D",
        "texto": "Periuretral"
      },
      {
        "letra": "E",
        "texto": "Perianal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87488,
    "tags": [],
    "enunciado": "Paciente de 30 anos vem à consulta com queixa de corrimento e sangramento associado à relação sexual. Sem outras queixas. Nega doenças prévias. 2 gestações anteriores sem intercorrências no pré-natal ou parto. Fez laqueadura tubárea. Ao exame apresenta colo uterino hiperemiado e sangrante ao toque da espátula com secreção mucoide turva. Ao toque bimanual não apresenta dor à mobilização do colo ou à palpação dos anexos. Assinale a alternativa correta segundo os novos fluxogramas do Ministério da Saúde para ISTs, 2021:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se indicar azitromicina 500 mg de 12 em 12 horas por 7 dias."
      },
      {
        "letra": "B",
        "texto": "O tratamento indicado é de ceftriaxona 500 mg, IM e azitromicina 1g, ambos em dose única."
      },
      {
        "letra": "C",
        "texto": "Indica-se metronidazol 2g em dose única, com orientação de não ingerir bebida alcoólica por 3 dias."
      },
      {
        "letra": "D",
        "texto": "Recomenda-se o tratamento com miconazol creme vaginal, associado a geleia de metronidazol por 7 dias."
      },
      {
        "letra": "E",
        "texto": "O exame corresponde a provável causa fisiológica do corrimento, indicando retorno somente se a paciente tiver piora do quadro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87489,
    "tags": [],
    "enunciado": "Paciente deu entrada na UPA, queixando-se de febre há dois dias, dor em baixo ventre e disúria. No exame ginecológico, paciente relatou dor forte à mobilização uterina e foi observada hiperemia de mucosa vaginal e colo uterino, além da presença de muco purulento. Com base no caso apresentado, o agente etiológico mais provável de estar causando este quadro é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "candida albicans."
      },
      {
        "letra": "B",
        "texto": "clamydia tracomatis."
      },
      {
        "letra": "C",
        "texto": "treponema pallidum."
      },
      {
        "letra": "D",
        "texto": "gardnerella."
      },
      {
        "letra": "E",
        "texto": "herpes simples."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87490,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos de idade procura atendimento ginecológico de rotina na UBS. Refere, que às vezes, apresenta sangramento após relação sexual. Não tem parceiro (cid:61)xo, é nuligesta e utiliza contraceptivo hormonal combinado. Tem ciclos menstruais regulares. No exame especular, observa-se secreção mucopurulenta no colo uterino, em pequena quantidade. A passagem da espátula no colo causa sangramento. Nesse caso, entre as seguintes opções terapêuticas, a mais indicada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "penicilina benzatina 1.200.000 UI IM dose única."
      },
      {
        "letra": "B",
        "texto": "doxiciclina 500 mg VO dose única."
      },
      {
        "letra": "C",
        "texto": "ciprofloxacina 500 mg VO 1 vez por dia por 14 dias."
      },
      {
        "letra": "D",
        "texto": "ceftriaxona 500 mg IM dose única mais azitromicina 1 g VO dose única."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87491,
    "tags": [],
    "enunciado": "Paciente de 32 anos, nuligesta, referindo ardência ao urinar, aumento da frequência urinária e leve dor em baixo ventre há 7 dias. Foi ao pronto socorro ginecológico, onde foi solicitado exame de urina-1, com seguinte resultado: 16 leucócitos/campo; nitrito negativo. Exame ginecológico não mostrou alterações. Tratada sintomaticamente, foi orientada a realizar urocultura ambulatorialmente. Fez o exame que não mostrou crescimento bacteriano, mas a queixa urinária persistia. Qual a melhor conduta nesse caso? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogenioterapia tópica por 10 dias."
      },
      {
        "letra": "B",
        "texto": "Estudo urodinâmico."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1g dose única."
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol – trimetoprima por 14 dias. 4000199044"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87492,
    "tags": [],
    "enunciado": "Adolescente de 16 anos de idade, sexualmente ativa, sem parceiro (cid:61)xo, em uso irregular de preservativo, procura atendimento com queixa de corrimento vaginal associado a sangramento intermenstrual. Ao exame físico, apresenta dor discreta à mobilização do colo e leucorreia mucopurulenta no orifício externo. O tratamento dessa paciente deverá incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Tinidazol."
      },
      {
        "letra": "D",
        "texto": "Fluconazol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87493,
    "tags": [],
    "enunciado": "Leia as sentenças abaixo sobre gonorréia e clamídia: I) O local mais comumente acometido por gonococos e clamídias é a cérvice uterina, embora infecções ascendentes do trato geniturinário que levam a endometrite, salpingite e perihepatites sejam também denominadores comuns das complicações de ambas as enfermidades. II) Os corpúsculos reticulares formados pelos gonococos correspondem à forma metabolicamente ativa deste agente bacteriano, cujo ciclo intracelular obrigatório leva ao dano celular do epitélio infectado e ao desencadeamento do quadro inflamatório característico da doença. III) Bactérias com características de Gram negativas em formato de cocos dispostos em dupla são os agentes etiológicos causadores das variantes clínicas de clamídia, sejam os quadros acometendo o trato geniturinário, como uretrite e cervicite, sejam os danos a tecidos em outros locais, como artrites, conjuntivites e pneumonia. IV) A existência e ação de diferentes cepas bacterianas responde pela diversidade de quadros patológicos causados por Chlamydia tracomatis, tais como linfogranuloma venéreo, conjuntivite e pneumonia intersticial atípica. Estão corretas as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e IV."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "I, II e III"
      },
      {
        "letra": "D",
        "texto": "II, III e IV. 4000172365"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87494,
    "tags": [],
    "enunciado": "Em relação ao gonococo assinale a assertiva incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode causar a Síndrome de Fitz-Hugh-Curtis."
      },
      {
        "letra": "B",
        "texto": "Bartholinite pode ser causada pelo gonococo."
      },
      {
        "letra": "C",
        "texto": "É patógeno extracelular."
      },
      {
        "letra": "D",
        "texto": "Prenhez ectópica pode ter como causa indireta infecção pregressa por gonococo. 4000172029"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87495,
    "tags": [],
    "enunciado": "O tratamento mais adequado para uretrite por Clamídia fora da gestação é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina via oral."
      },
      {
        "letra": "B",
        "texto": "Ampicilina via oral."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona via endovenosa."
      },
      {
        "letra": "D",
        "texto": "Metronidazol via oral. 4000171965"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87496,
    "tags": [],
    "enunciado": "Paciente feminina, 24 anos, g2p1a1, procurou atendimento na unidade básica de saúde, com queixa de dor em baixo ventre, em acolhimento realizado pela enfermagem. Em atendimento com o médico de MFC, paciente queixa ainda de secreção vaginal amarelada, há alguns dias, sem prurido vaginal. Data da última menstruação há 19 dias. Refere 2 parceiros sexuais no último ano. Uso irregular de preservativo masculino. Refere tratamento de sí(cid:61)lis aos 19 anos. Último papanicolau há cerca de 1 ano, normal segundo informação da paciente. Ao exame físico, o MFC veri(cid:61)cou: dor à palpação profunda de baixo ventre, colo friável e pouco doloroso ao toque, endocérvice com secreção mucopurulenta. Conforme informações fornecidas, o MFC, deverá:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar cervicite, propondo cobertura para neisseria gonorrhoeae e chlamydia trachomatis, independente do diagnóstico etiológico confirmatório, e tratar o parceiro; solicitar sorologias para HIV, sífilis e hepatites; realizar notificação."
      },
      {
        "letra": "B",
        "texto": "Realizar coleta de material para exame colpocitopatológico e aguardar resultado para definição diagnóstica terapêutica."
      },
      {
        "letra": "C",
        "texto": "Realizar coleta de secreção de endocérvice, exame bacterioscópico e, no caso de positivo para diplococos gram negativo, estabelecer diagnóstico de doença inflamatória pélvica (DIP) e propor terapêutica segundo esquemas terapêuticos convencionais."
      },
      {
        "letra": "D",
        "texto": "Estabelecer diagnóstico de DIP, e propor tratamento segundo esquemas terapêuticos convencionais. 4000171414"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87497,
    "tags": [],
    "enunciado": "É uma característica da infecção clamídica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem aspecto característico na coloração Gram."
      },
      {
        "letra": "B",
        "texto": "Tem propensão pelo epitélio transicional e colunar."
      },
      {
        "letra": "C",
        "texto": "Causa pneumonia neonatal, geralmente com febre alta e sepse."
      },
      {
        "letra": "D",
        "texto": "É uma das principais causas de surdez em todo o mundo. 4000171325"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87498,
    "tags": [],
    "enunciado": "O tratamento mais adequado para uretrite por Clamídia fora da gestação é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina via oral."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona via endovenosa."
      },
      {
        "letra": "C",
        "texto": "Metronidazol via oral."
      },
      {
        "letra": "D",
        "texto": "Azitromicina via oral. 4000170860"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87499,
    "tags": [],
    "enunciado": "Uretrite não gonocócica é a uretrite sintomática cuja bacterioscopia pela coloração de Gram, cultura e detecção de gonococo por biologia molecular são negativas para o gonococo. Indique o item errado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção por clamídia no homem é responsável por aproximadamente 50% dos casos de uretrite não gonocócica."
      },
      {
        "letra": "B",
        "texto": "A transmissão ocorre pelo contato sexual (risco de 20% por ato), sendo o período de incubação, no homem, de 14 a 21 dias."
      },
      {
        "letra": "C",
        "texto": "Estima-se que dois terços das parceiras estáveis de homens com uretrite não gonocócica hospedem a C. trachomatis na endocérvice."
      },
      {
        "letra": "D",
        "texto": "Não podem reinfectar seu parceiro sexual e desenvolver quadro de DIP mesmo se permanecerem sem tratamento. 4000170809"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87500,
    "tags": [],
    "enunciado": "A infertilidade atinge aproximadamente 10% da população mundial, em idade fértil. Casais que estão tentando engravidar há mais de 01 ano sem uso de métodos contraceptivos e tendo em média 03 relações sexuais por mês, são considerados inférteis. Assinale a alternativa CORRETA sobre a infertilidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A histeroscopia é o exame padrão ouro para avaliação da permeabilidade tubária."
      },
      {
        "letra": "B",
        "texto": "Miomas subserosos frequentemente causam infertilidade."
      },
      {
        "letra": "C",
        "texto": "A inseminação artificial deve ser indicada nos casos de infertilidade causada por obstrução tubária bilateral."
      },
      {
        "letra": "D",
        "texto": "A infecção por Chlamydia trachomatis pode danificar as tubas uterinas aumentando o risco de gravidez ectópica e de infertilidade. 4000170688"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87501,
    "tags": [],
    "enunciado": "Uma adolescente de 18 anos tem secreção vaginal amarelada. Ao exame, o colo uterino é eritematoso e a secreção revela inúmeros leucócitos. A lâmina não revela trichomonas. Qual das alternativas seguintes é a etiologia mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nisseria gonorrheae"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "C",
        "texto": "Ureoplasma"
      },
      {
        "letra": "D",
        "texto": "HPVs"
      },
      {
        "letra": "E",
        "texto": "Vaginose bacterina. 4000151795"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87502,
    "tags": [],
    "enunciado": "“O diagnóstico e tratamento das pessoas com Infecções Sexualmente Transmissíveis (IST) e de suas parcerias sexuais interrompem a cadeia de transmissão, prevenindo outras infecções e possíveis complicações”, Sobre as ISTs, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A endocervicite apresenta como agentes etiológicos mais frequentes a Clamídia trachomatis e a Neisseria gonorrhoeae, que geralmente são assintomáticas ou podem estar associadas à queixa de dispareunia e sangramento intermenstrual."
      },
      {
        "letra": "B",
        "texto": "As úlceras genitais podem ser causadas pelo Treponema pallidum, Herpes simplex, Trichomonas vaginalis, Haemophilus ducrey."
      },
      {
        "letra": "C",
        "texto": "O corrimento vaginal amarelo-esverdeado, bolhoso, abundante, associado a sinais flogísticos, pode ser tratado exclusivamente com creme de metronidazol via vaginal."
      },
      {
        "letra": "D",
        "texto": "O cancro duro é caracterizado pela borda irregular, fundo sujo, ser coalescente a outras lesões e pela presença de dor."
      },
      {
        "letra": "E",
        "texto": "Os vírus das hepatites B e C não precisam ser investigados em portadores de IST pois não possuem prevenção específica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87503,
    "tags": [],
    "enunciado": "Uma adolescente de 18 anos tem secreção vaginal amarelada. Ao exame, o colo uterino é eritematoso e sangrante. O teste de KOH 10% é negativo e o pH menor que 4,5. Não apresenta dor a mobilização do colo uterino no exame de toque bimanual. Neste caso, qual o diagnóstico e melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção fisiológica. Não tratar e orientar em relação à normalidade da condição clínica."
      },
      {
        "letra": "B",
        "texto": "Vaginose bacteriana. Tratar com Metronidazol oral."
      },
      {
        "letra": "C",
        "texto": "Cervicite. Tratar com Azitromicina e Ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica aguda. Encaminhar para tratamento hospitalar."
      },
      {
        "letra": "E",
        "texto": "Candidíase vaginal. Tratar com fluconazol oral. 4000145087"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87504,
    "tags": [],
    "enunciado": "Paciente, 20 anos, refere ter iniciado um relacionamento há 1 mês e informa que não utiliza preservativo durante as relações sexuais. Apresenta, ao exame especular, colo friável, com secreção mucopurulenta em endocérvice. Qual diagnóstico mais provável e o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginose Bacteriana/ metronidazol creme vaginal"
      },
      {
        "letra": "B",
        "texto": "Candidíase/ miconazol creme vaginal"
      },
      {
        "letra": "C",
        "texto": "Tricomoníase/ metronidazol creme vaginal"
      },
      {
        "letra": "D",
        "texto": "Cervicite por gonococo e clamídia/ ceftriaxona e azitromicina"
      },
      {
        "letra": "E",
        "texto": "Vaginose citolítica/ bicarbonato de sódio. 4000145021"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87505,
    "tags": [],
    "enunciado": "Mulher de 21 anos queixa-se de dispareunia. Exame ginecológico: colo com intensa hiperemia e edema, JEC- 3, recoberta por secreção amarelada espessa, teste de aminas negativo e pH vaginal 4,4. Exame microscópico do conteúdo vaginal a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica e o melhor tratamento são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "vaginite aeróbia; clindamicina creme vaginal a 2% por 14 dias."
      },
      {
        "letra": "B",
        "texto": "cervicite; azitromicina 1 g (VO) e ceftriaxone 500 mg (IM) em doses únicas."
      },
      {
        "letra": "C",
        "texto": "vaginose bacteriana; metronidazol 500 mg (VO) de 12/12 h por 7 dias."
      },
      {
        "letra": "D",
        "texto": "candidíase vulvovaginal; fluconazol 150 mg (VO) em dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87506,
    "tags": [],
    "enunciado": "Atualmente, vários métodos diagnósticos podem ser empregados para detectar gonorreia e clamídia, dentre eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ensaios de Amplificação de Ácidos Nucleicos – PCR, Captura híbrida e a Sorologia (ELISA)."
      },
      {
        "letra": "B",
        "texto": "teste das uretrites, cultura a partir de amostra vaginal e exame a fresco da secreção uretral ou endocervical."
      },
      {
        "letra": "C",
        "texto": "toque vaginal, pH vaginal, palpação do abdome (DB) e urina tipo 1."
      },
      {
        "letra": "D",
        "texto": "urocultura colhida com sonda, cistoscopia, uretroscopia e bacterioscopia da urina."
      },
      {
        "letra": "E",
        "texto": "biópsia do colo uterino, citologia oncológica, colposcopia e anatomia patológica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87507,
    "tags": [],
    "enunciado": "Durante o exame especular de uma mulher de 28 anos, assintomática, observa-se a presença de cervicite, com sangramento endocervical durante a coleta de citologia cervicovaginal. O esfregaço obtido corado pelo Gram mostra diplococos Gram-negativos no citoplasma de polimorfonucleares neutrófilos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é"
      },
      {
        "letra": "A",
        "texto": "cauterizar o local da cervicite com energia ou ácido."
      },
      {
        "letra": "B",
        "texto": "enviar o material para cultura em meio de Tayer-Martin."
      },
      {
        "letra": "C",
        "texto": "pesquisar clamídia por meio de RT-PCR."
      },
      {
        "letra": "D",
        "texto": "prescrever azitromicina por 3 dias para o casal."
      },
      {
        "letra": "E",
        "texto": "prescrever ciprofloxacina e azitromicina para o casal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87508,
    "tags": [],
    "enunciado": "A cervicite ou endocervicite é a in(cid:83)amação da mucosa endocervical uterina, geralmente de causa infecciosa sexualmente transmissível (IST), que pode evoluir com endometrite, doença in(cid:83)amatória pélvica aguda, esterilidade conjugal e dor pélvica crônica. Sobre os agentes etiológicos sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a Chlamydia trachomatis é uma bactéria Gram-negativa intracelular obrigatória e quase sempre é assintomática em 70% dos casos."
      },
      {
        "letra": "B",
        "texto": "o Ureaplasma urealyticum e o Mycoplasma hominis são os mais prevalentes dentre os agentes causadores de endocervicite."
      },
      {
        "letra": "C",
        "texto": "a Chlamydia trachomatis é uma bactéria diplococo Gram-negativa, não flagelada, não formadora de esporos, encapsulada e anaeróbia facultativa e de prevalência menor que a gonorreia."
      },
      {
        "letra": "D",
        "texto": "a Neisseria gonorrhoeae é considerada uma bactéria Gram-positiva, intracelular obrigatória. Infecção sexualmente transmissível causada por bactéria mais comum em todo o mundo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87509,
    "tags": [],
    "enunciado": "Paciente de 25 anos, solteira e com parceiro (cid:61)xo, comparece ao ambulatório com queixa de corrimento amarelado e dor hipogástrica há cinco dias. Nega febre no período. Não há sinais de irritação peritoneal. No exame especular, observa-se corrimento amarelado com leve odor fétido se exteriorizando pela cérvice uterina. Com base no quadro, a conduta seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar a paciente ambulatorialmente com esquema de ceftriaxona 250 mg IM em dose única associada à doxiciclina 100mg VO de 12/12 horas por 14 dias."
      },
      {
        "letra": "B",
        "texto": "Internar a paciente e iniciar penicilina benzatina 1.200.000 UI IM associada a metronidazol 500mg IV de 12/12 horas por 14 dias."
      },
      {
        "letra": "C",
        "texto": "Internar a paciente e começar cefoxitina 2g IV de 12/12 horas associada à doxiciclina 100mg VO de 12/12 horas até melhora clínica"
      },
      {
        "letra": "D",
        "texto": "Tratar a paciente em regime ambulatorial com azitromicina 1g em dose única e ertapenem 1g IM por três dias"
      },
      {
        "letra": "E",
        "texto": "Tratar a paciente ambulatorialmente com clindamicina 300mg VO de 08/08 horas associada à amicacina 7,5mg/kg IM por quatro a seis semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87510,
    "tags": [],
    "enunciado": "Paciente com 23 anos, sexualmente ativa, vem consultar por queixa de corrimento há 2 semanas. Ao exame apresenta genitais externos normais. Exame especular mostra corrimento amarelado, de aspecto purulento proveniente do colo uterino que é friável ao toque da espátula de Ayre. Assinale a alternativa que mostra a melhor opção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de vaginose bacteriana e o tratamento deve ser metronidazol via oral."
      },
      {
        "letra": "B",
        "texto": "Trata-se de tricomoníase e o tratamento deve ser secnidazol via oral"
      },
      {
        "letra": "C",
        "texto": "Trata-se de candidíase e o tratamento deve ser fluconazol em dose única."
      },
      {
        "letra": "D",
        "texto": "Trata-se de cervicite e o tratamento deve ser ceftriaxona e azitromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87511,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Gestante no segundo trimestre de gravidez refere corrimento amarelado e sangramento nas relações sexuais, há cerca de um mês. Ao exame especular, veri(cid:61)ca-se cérvice uterina hiperemiada, com sangramento ao se passar a espátula e corrimento de aspecto mucoide e purulento. Diante deste quadro, a hipótese diagnóstica mais provável e o tratamento de escolha são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cervicite – associação ceftriaxona e metronidazol."
      },
      {
        "letra": "B",
        "texto": "cervicite – associação azitromicina e ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "cervico-vaginite – associação azitromicina e ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "cervico-vaginite – associação ceftriaxona e metronidazol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87512,
    "tags": [],
    "enunciado": "Uma mulher nulípara de 22 anos queixa-se faz 2 semanas de corrimento vaginal e manchas vaginais após a relação sexual. Ela nega histórico de doenças sexualmente transmissíveis e atualmente não usa nenhum agente contraceptivo. Seu último período menstrual começou há 1 semana e foi normal. Ao exame físico, a pressão arterial é de 100/60 mmHg, a frequência cardíaca de 80 bpm e a temperatura é de 37,2 °C. Os exames do coração e do pulmão são normais. Seu abdome é incômodo e sem massas. Seu exame pélvico mostra corrimento vaginal purulento, que na coloração de Gram mostra diplococos Gram-negativos intracelulares. Seu teste de gravidez é negativo. Qual é o diagnóstico mais provável? Essa questão possui comentário do professor no site 4000199685",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 87513,
    "tags": [],
    "enunciado": "Uma mulher nulípara de 22 anos queixa-se faz 2 semanas de corrimento vaginal e manchas vaginais após a relação sexual. Ela nega histórico de doenças sexualmente transmissíveis e atualmente não usa nenhum agente contraceptivo. Seu último período menstrual começou há 1 semana e foi normal. Ao exame físico, a pressão arterial é de 100/60 mmHg, a frequência cardíaca de 80 bpm e a temperatura é de 37,2 °C. Os exames do coração e do pulmão são normais. Seu abdome é incômodo e sem massas. Seu exame pélvico mostra corrimento vaginal purulento, que na coloração de Gram mostra diplococos Gram-negativos intracelulares. Seu teste de gravidez é negativo. Qual é o próximo passo na terapia? Essa questão possui comentário do professor no site 4000199684",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 87514,
    "tags": [],
    "enunciado": "Uma mulher nulípara de 22 anos queixa-se faz 2 semanas de corrimento vaginal e manchas vaginais após a relação sexual. Ela nega histórico de doenças sexualmente transmissíveis e atualmente não usa nenhum agente contraceptivo. Seu último período menstrual começou há 1 semana e foi normal. Ao exame físico, a pressão arterial é de 100/60 mmHg, a frequência cardíaca de 80 bpm e a temperatura é de 37,2 °C. Os exames do coração e do pulmão são normais. Seu abdome é incômodo e sem massas. Seu exame pélvico mostra corrimento vaginal purulento, que na coloração de Gram mostra diplococos Gram-negativos intracelulares. Seu teste de gravidez é negativo. Quais são as complicações deste problema? Essa questão possui comentário do professor no site 4000199683",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 87515,
    "tags": [],
    "enunciado": "Uma mulher nulípara de 22 anos queixa-se faz 2 semanas de corrimento vaginal e manchas vaginais após a relação sexual. Ela nega histórico de doenças sexualmente transmissíveis e atualmente não usa nenhum agente contraceptivo. Seu último período menstrual começou há 1 semana e foi normal. Ao exame físico, a pressão arterial é de 100/60 mmHg, a frequência cardíaca de 80 bpm e a temperatura é de 37,2 °C. Os exames do coração e do pulmão são normais. Seu abdome é incômodo e sem massas. Seu exame pélvico mostra corrimento vaginal purulento, que na coloração de Gram mostra diplococos Gram-negativos intracelulares. Seu teste de gravidez é negativo. Diante deste diagnóstico, quais exames deveriam ser solicitados para detectar outras infecções. Essa questão possui comentário do professor no site 4000199682",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 87516,
    "tags": [],
    "enunciado": "Uma adolescente com 18 anos de idade chega à Unidade Básica de Saúde com queixa de sinusorragia, dispareunia e corrimento amarelado sem odor e sem prurido. A paciente nega outras queixas. Ao realizar exame físico, os resultados foram os seguintes: PA = 120 x 75 mmHg, pulso = 70 bpm, temperatura axilar = 36,5 °C. Seu abdome está plano, (cid:83)ácido e indolor à palpação. Em exame especular, percebe-se corrimento amarelado, sem bolhas e sem grumos presentes na vagina e no orifício cervical externo, colo uterino sangrante ao toque e doloroso à mobilização. Seu pH vaginal está próximo de 4,0 e o teste de Whi(cid:92) deu negativo. Qual é o provável agente etiológico do quadro clínico apresentado por essa adolescente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida albicans."
      },
      {
        "letra": "B",
        "texto": "Gardnerella vaginalis."
      },
      {
        "letra": "C",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "D",
        "texto": "Chlamydia trachomatis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87517,
    "tags": [],
    "enunciado": "Mulher, 40 anos de idade, foi atendida na Emergência por apresentar dor pélvica há um dia. Primípara com parto normal há 4 anos. Refere ciclos menstruais regulares, última menstruação há oito dias. Método contraceptivo: coito interrompido. Também refere aparecimento de secreção amarelada por via vaginal, há três dias. O quadro clínico apresentado pela paciente pode evoluir com as seguintes sequelas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer de endométrio, hidrossalpinge, infertilidade."
      },
      {
        "letra": "B",
        "texto": "Dor pélvica crônica, infertilidade, obstrução tubária."
      },
      {
        "letra": "C",
        "texto": "Hidrossalpinge, hiperplasia endometrial, cisto ovariano."
      },
      {
        "letra": "D",
        "texto": "Obstrução tubária, dismenorreia, insuficiência ovariana precoce."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87518,
    "tags": [],
    "enunciado": "Paciente 30 anos de idade, usuária de DIU (Dispositivo Intra-uterino) de cobre, procura ambulatório de planejamento familiar com sinais clínicos sugestivos de infecção por clamídia, assintomática. A conduta correta a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não remover o DIU e usar antibiótico."
      },
      {
        "letra": "B",
        "texto": "Retirar o DIU e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Apenas observar até que se torne sintomática"
      },
      {
        "letra": "D",
        "texto": "Retirar o DIU e não usar antibiótico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87519,
    "tags": [],
    "enunciado": "Mulher, 20 anos, G0, apresentando sangramento irregular e sinusorragia há 3 meses, vem para avaliação. Antecedentes: menarca aos 11 anos, sexarca aos 15 anos. Tabagista. Pela história clínica, em relação as I.S.T., qual é o agente etiológico que precisaria ser investigado como causador destes sintomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vírus herpes simples."
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducrey."
      },
      {
        "letra": "C",
        "texto": "Treponema paliddum."
      },
      {
        "letra": "D",
        "texto": "Clamídia trachomatys."
      },
      {
        "letra": "E",
        "texto": "Klebsiella granullomatis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87520,
    "tags": [],
    "enunciado": "Paciente de 25 anos de idade, sexualmente ativa, refere corrimento vaginal aumentado e sangramento ao coito há cerca de um mês. Ao exame, observa-se conteúdo vaginal amarelado, sem odor, em grande quantidade. O colo do útero apresenta área de ectopia sangrante 1 cm ao redor do orifício externo. Qual exame subsidiário está indicado e qual o agente etiológico em relação ao resultado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame de secreção vaginal, se diplococos gram negativos intracelulares, o agente é gonococo."
      },
      {
        "letra": "B",
        "texto": "Colposcopia com biópsia, se coilocitose, o agente é tricomonas."
      },
      {
        "letra": "C",
        "texto": "Cultura de secreção vaginal, se hifas e esporos, o agente é candida albicans."
      },
      {
        "letra": "D",
        "texto": "Pcr de secreção endocervical, se cariomegalia, o agente é hpv."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87521,
    "tags": [],
    "enunciado": "A.M.L., 17 anos, com história de dispareunia e sinusorragia recentes. Contracepção: anticoncepcional hormonal oral. Ao exame físico: abdome (cid:83)ácido, vulva e vagina sem alterações, colo uterino com hiperemia, secreção turva e friável e toque vaginal normal. Qual o provável diagnóstico e a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite; colher uma citologia"
      },
      {
        "letra": "B",
        "texto": "Ectopia; cauterização"
      },
      {
        "letra": "C",
        "texto": "Cervicite; pesquisa de clamídia e gonococo"
      },
      {
        "letra": "D",
        "texto": "Câncer de colo; biópsia"
      },
      {
        "letra": "E",
        "texto": "Cervicite; colposcopia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87522,
    "tags": [],
    "enunciado": "Com relação às patologias do trato genital inferior em mulheres pode-se concluir que: I - A cervicite gonocócica pode ser diagnosticada pela cultura do gonococo em meio seletivo (Thayer- Martin modificado), a partir de amostras endocervicais. II - A Infecção anogenital não complicada (uretra, colo do útero e reto) por clamídia e/ou gonococo as opções de tratamento são: Cipro(cid:83)oxacina 500 mg, VO, dose única, MAIS Azitromicina 500 mg, 2 comprimidos, VO, dose única; OU Ceftriaxona 500 mg, IM, dose única, MAIS Azitromicina 500 mg, 2 comprimidos, VO, dose única. III - No Brasil, o rastreamento com citologia oncótica é recomendado para todas as mulheres que já iniciaram atividade sexual mesmo antes dos 25 anos já que prevalecem as infecções por HPV e as lesões de alto grau, que regredirão espontaneamente na maioria dos casos. IV - O corrimento vaginal é um sintoma muito comum e existem várias causas de corrimento que não são consideradas Infecções Sexualmente Transmissíveis, como a vaginose bacteriana e a candidíase vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "Todas afirmativas estão incorretas."
      },
      {
        "letra": "D",
        "texto": "Apenas afirmativa III está incorreta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87523,
    "tags": [],
    "enunciado": "Paciente de 28 anos, G2C2, utiliza pílula anticoncepcional como método contraceptivo (contendo etinilestradiol 30 mcg + drospirenona 3 mg). O último parto foi há 2 anos. Está separada do marido. Não tem companheiro (cid:61)xo. Não usa preservativo. Refere último coito há 30 dias. Vem à consulta ginecológica queixando-se de corrimento claro, pequena quantidade, sem odor fétido. Refere disúria moderada. Exame especular: vulva e vagina sem alterações. Conteúdo vaginal claro, aspecto mucoide. Colo com ectopia e friabilidade com sangramento fácil da mucosa cervical. Toque: colo friável, corpo uterino em anteverso(cid:83)exão, tamanho normal. Anexos e paramétrios sem alterações. Nesse caso, qual a hipótese diagnóstica, o método diagnóstico e a conduta, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole – bacterioscopia corada pelo Gram e identificação de morfotipos de H. ducreyi – ciprofloxacina 500 mg via oral, de 12 em 12 horas, por 3 dias."
      },
      {
        "letra": "B",
        "texto": "Sífilis – VDRL e teste treponêmico – penicilina benzatina 2,4 milhões UI intramuscular (sendo 1,2 milhões UI em cada glúteo), dose única."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae – cultura em meio de Thayer-Martin – ceftriaxona 500 mg IM, dose única."
      },
      {
        "letra": "D",
        "texto": "Chlamydia Trachomatis – captura híbrida para clamídia – doxiciclina 100 mg via oral, de 12 em 12 horas, por 7 dias."
      },
      {
        "letra": "E",
        "texto": "Micoplasma – cultura para micoplasma – metronidazol 2 gramas via oral, dose única."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87524,
    "tags": [],
    "enunciado": "Em geral, o sangramento após a relação sexual, ocorre nas mulheres com idade entre 20 e 40 anos e mais frequentemente em multíparas. Dentre as causas envolvidas na etiologia, a cervicite pode ser citada e está frequentemente associada às infecções por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Papiloma vírus humano HPV NIC I"
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae"
      },
      {
        "letra": "C",
        "texto": "Herpes vírus"
      },
      {
        "letra": "D",
        "texto": "Clamydia trachomatis"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87525,
    "tags": [],
    "enunciado": "Em relação ä vulvovaginite por Clamydia, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se pensar na possibilidade de abuso sexual."
      },
      {
        "letra": "B",
        "texto": "Não se associa a contaminação adquirida no canal de parto."
      },
      {
        "letra": "C",
        "texto": "O teste sorológico não traz auxílio diagnóstico."
      },
      {
        "letra": "D",
        "texto": "O tratamento em pré púberes deve ser apena sintomático."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87526,
    "tags": [],
    "enunciado": "Paciente foi ao ginecologista com queixa de corrimento vaginal e sangramento pós coito. Ao exame especular, presença de secreção mucopurulenta saindo do colo uterino. O Gram da secreção cervical revelou diplococos Gram negativos com leucócitos polimofonucleares. Foi solicitada a cultura da secreção. Baseado nos achados acima, qual agente etiológico espera-se encontrar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycoplasma hominis"
      },
      {
        "letra": "B",
        "texto": "Chamydia Trachomatis"
      },
      {
        "letra": "C",
        "texto": "Haemophilus Ducreyi"
      },
      {
        "letra": "D",
        "texto": "Neisseria gonorrhoeae"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87527,
    "tags": [],
    "enunciado": "Chlamydia trachomatis, uma bactéria intracelular obrigatória, está relacionada a várias infecções sendo improvável que seja o agente etiológico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfogranuloma venéreo."
      },
      {
        "letra": "B",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "C",
        "texto": "uretrite não-gonocócica."
      },
      {
        "letra": "D",
        "texto": "ceratoconjuntivite."
      },
      {
        "letra": "E",
        "texto": "artrite séptica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87528,
    "tags": [],
    "enunciado": "L.M.Z., 32 anos, estudante de pós-graduação, solteira. Procura ajuda médica porque tem um amigo muito íntimo, que não é seu namorado, mas com quem ela se relaciona sexualmente, quando sente necessidade; e este parceiro (que ela já conhece há muitos anos e, por isso mesmo não usam o preservativo) lhe enviou uma mensagem via Whatsapp, recentemente, em que lhe disse estar com uma DST (ele não sabe qual é), mas informou que seu urologista orientou que sua parceira sexual buscasse ajuda do ginecologista. Analise as situações abaixo e selecione aquela que poderia corresponder a uma a(cid:61)rmação CORRETA, em relação às DST numa situação como a descrita:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caso L.M.Z. apresente na inspeção de seus genitais a presença de pápulas com superfícies lisas e umbilicadas nos grandes lábios, você deve pensar em infecção pelo HPV e proceder a pesquisa de sorologia para anti-HPV."
      },
      {
        "letra": "B",
        "texto": "Se, ao exame especular, houver conteúdo vaginal abundante, branco-acinzentado, sem colpite ou cervicite, com pH vaginal > 5 e presença de mau cheiro, solicite a cultura para fungos para confirmar."
      },
      {
        "letra": "C",
        "texto": "A presença de uma única úlcera rasa, localizada na fossa navicular, indolor, com bordas duras, fundo limpo e linfonodo satélite na região inguinal direita sugere herpes genital, sendo necessário colher o exame a fresco da superfície da lesão."
      },
      {
        "letra": "D",
        "texto": "Ao especular a presença de ectopia facilmente sangrante, com muco cervical de aspecto purulento é compatível com clamidiose, sendo possível confirmar o diagnóstico por PCR (polymerase chain reaction) para clamídia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87529,
    "tags": [],
    "enunciado": "Alguns processos infecciosos e in(cid:83)amatórios favorecem a transmissão do HIV, a exemplo, as doenças sexualmente transmissíveis não ulcerativas como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Herpes."
      },
      {
        "letra": "C",
        "texto": "Sífilis."
      },
      {
        "letra": "D",
        "texto": "Tricomoníase"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87530,
    "tags": [],
    "enunciado": "Se uma gestante que refere alergia à penicilina necessita tratamento para infecção por gonococo, a droga de escolha é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Clloranfenicol."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Espectinomicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87531,
    "tags": [],
    "enunciado": "Mulher de 29 anos, refere que seu marido foi diagnosticado com gonorréia há 7 dias. Ao exame ginecológico foi possível observar conteúdo vaginal amarelado, com volume aumentado. Diante do exposto, para a pesquisa do gonococo, deve-se coletar material de qual local especificamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Do introito vaginal."
      },
      {
        "letra": "B",
        "texto": "Do fundo de saco vaginal."
      },
      {
        "letra": "C",
        "texto": "Do endocérvice."
      },
      {
        "letra": "D",
        "texto": "Periuretral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87532,
    "tags": [],
    "enunciado": "Sobre Infecções do trato genital inferior, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na presença de vaginose bacteriana deve-se administrar metronidazol por via oral na dose de 500 mg de 12/12h por 7 dias , e metronidazol gel vaginal a 0,75% uma vez ao dia por 6 dias."
      },
      {
        "letra": "B",
        "texto": "O tratamento da candidíase vaginal não complicada pode ser feito apenas por via oral."
      },
      {
        "letra": "C",
        "texto": "A infecção por clamídia é tratada com Azitromicina via oral na dose de 500 mg uma vez ao dia por 5 dias."
      },
      {
        "letra": "D",
        "texto": "A vaginite por Trichomonas vaginalis aumenta o risco de ruptura prematura de membrana em gestantes."
      },
      {
        "letra": "E",
        "texto": "A doença inflamatória pélvica pode ser assintomática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87533,
    "tags": [],
    "enunciado": "É patógeno intracelular e, portanto, não causa vulvovaginite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clamídia."
      },
      {
        "letra": "B",
        "texto": "Trichomonas."
      },
      {
        "letra": "C",
        "texto": "Gardnerela."
      },
      {
        "letra": "D",
        "texto": "Cândida albicans."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87534,
    "tags": [],
    "enunciado": "Considerando as Infecções Sexualmente Transmissíveis (IST), analise as assertivas abaixo: I. Sí(cid:61)lis na gestação é uma doença rara e não acarreta em maior morbidade para mãe ou para o feto, não necessitando tratamento específico; II. Lesões vesiculares bilaterais múltiplas e dolorosas são características de herpes, podendo ser tratadas sem nenhum teste diagnóstico adicional; III. Gonorreia é uma IST que causa muita dor e sempre é sintomática, especialmente na mulher. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87535,
    "tags": [],
    "enunciado": "ACL, 30 anos, comparece ao PSGO com queixa de dor em baixo ventre há 1 semana com piora. Nega atraso menstrual. MAC: anticoncepcional hormonal oral. Ao exame físico, corada, apirética e DB negativo. Ao especular: pequeno corrimento cervical. Toque doloroso sem outras alterações. Tem hemograma, urina e ultrasson normais. Hipótese e conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite e antiobioticoterapia em casa."
      },
      {
        "letra": "B",
        "texto": "DIP e internação."
      },
      {
        "letra": "C",
        "texto": "DIP e antibioticoterapia em casa."
      },
      {
        "letra": "D",
        "texto": "Cervicite e internação."
      },
      {
        "letra": "E",
        "texto": "Prenhez ectópica e exame sob anestesia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87536,
    "tags": [],
    "enunciado": "Qual patógeno do trato genital inferior apresenta predileção por epitélio cilíndrico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "B",
        "texto": "Gardnerella vaginalis."
      },
      {
        "letra": "C",
        "texto": "Clamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Candida albicans."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87537,
    "tags": [],
    "enunciado": "Paciente de 19 anos, vida sexual ativa, queixa-se de disúria e urgência miccional há aproximadamente uma semana. Ao exame especular observa-se cervicite mucopurulenta. No exame laboratorial: EAS: leucócitos: 115.000/mm3 e urinocultura negativa. Dentre as alternativas abaixo, a conduta mais apropriada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coletar colpocitologia"
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacino por 3 dias"
      },
      {
        "letra": "C",
        "texto": "Azitromicina em dose única"
      },
      {
        "letra": "D",
        "texto": "Orientar hiper-hidratação oral"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87538,
    "tags": [],
    "enunciado": "O Ministério da Saúde do Brasil recomenda tratar gonorreia com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina cristalina"
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "C",
        "texto": "Azitromicina"
      },
      {
        "letra": "D",
        "texto": "Cloranfenicol"
      },
      {
        "letra": "E",
        "texto": "Clindamicina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87539,
    "tags": [],
    "enunciado": "Paciente, 27 anos, solteira, vem ao Posto de Saúde mais próximo de sua casa para avaliação de um corrimento vaginal que iniciou há 2 meses, com odor mais intenso há 1 mês. Nega dor à relação sexual e prurido genital. Conta que nos últimos meses manteve relações sexuais, sem uso de preservativo, com dois parceiros. Ao exame físico, não tinha dor à palpação abdominal e o exame especular mostrou conteúdo homogêneo cinza esverdeado em canal vaginal que provinha de orifício cervical, colo uterino pouco friável, não sangrante e indolor à mobilização pelo toque. Não havia no Posto de Saúde microscópio para exame a fresco. A conduta mais adequada neste caso deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar empiricamente a vaginose com metronidazol com base nos achados clínicos, não esquecendo do manejo de cervicite por clamídia."
      },
      {
        "letra": "B",
        "texto": "Tratar a DIP (Doença Inflamatória Pélvica) com ceftriaxona, doxiciclina e metronidazol impõe-se, já que o corrimento tem origem no canal cervical e colo."
      },
      {
        "letra": "C",
        "texto": "Tratar a paciente e seus parceiros sexuais com azitromicina e ciprofloxacina para cobrir clamídia e gonococo, não esquecendo de investigar sífilis e HIV em todos."
      },
      {
        "letra": "D",
        "texto": "Fazer diagnóstico de vaginose e tratar com metronidazol após positivar o teste de Whiff e confirmar pH maior que 4,5 fechando assim 3 dos 4 critérios de Amsel para Gardnerella."
      },
      {
        "letra": "E",
        "texto": "Independentemente da avaliação pensando em vaginose, propor tratamento para cervicite com ceftriaxona e azitromicina, não esquecendo de pedir sorologias para sífilis e HIV à paciente e seus parceiros, bem como tratá-los com os mesmos antibióticos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87540,
    "tags": [],
    "enunciado": "A.R.T. 20 anos de idade, sexo feminino, vem consultar na UBS com queixas de corrimento vaginal, sangramento intermenstrual, dispareunia e disúria. Nega outros sintomas e comorbidades. Refere menarca aos 14 anos de idade, início da atividade sexual aos 15 anos e que há 1 mês está com um novo parceiro sexual e não tem o habito de usar preservativo, pois usa Anticoncepcional combinado oral. Ao exame especular: visualização de material mucopurulento no orifício externo do colo e sangramento ao toque da espátula ou swab. Após a avaliação clínica o Médico de Família e Comunidade concluiu se tratar de uma infecção por Neisseria gonorrhoeae, porém como não conseguiu descartar a infecção por Chlamydia trachomatis, preconizou tratar com o esquema recomendado pelo Ministério da Saúde para casos não complicados de infecção por estes agentes. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona 250 mg intramuscular em dose única + Doxiciclina 150 mg via oral de 12/12 h por 14 dias + Metronidazol 500mg via oral de 12/12 h por 14 dias."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona 500 mg intramuscular em dose única, Doxiciclina 100 mg via oral de 12/12 h por 14 dias + Azitromicina 1 g via oral em dose única."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona 250 mg intramuscular em dose única (ou Ciprofloxacina 500 mg via oral em dose única) associado à Azitromicina 1 g via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona 125 mg intramuscular em dose única + Azitromicina 1 g via oral em dose única + Doxiciclina 100 mg 12/12 h por 7 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87541,
    "tags": [],
    "enunciado": "Cervicite consiste na in(cid:83)amação da mucosa endocervical, sendo necessário um diagnóstico e tratamento precoces. Em relação às cervicites agudas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma assintomática é pouco frequente."
      },
      {
        "letra": "B",
        "texto": "A cauterização é o tratamento de escolha."
      },
      {
        "letra": "C",
        "texto": "A cervicite aguda não é fator de risco para infertilidade."
      },
      {
        "letra": "D",
        "texto": "A clamídia e o gonococo são os principais agentes etiológicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87542,
    "tags": [],
    "enunciado": "Gestante de 15 semanas, em primeiro atendimento de consulta pré-natal, apresenta ao exame ginecológico colo friável, sangrante e muco purulento. Nessa situação, a hipótese diagnóstica e o tratamento adequado são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ectocervicite por gardnerella vaginalis; metronidazol."
      },
      {
        "letra": "B",
        "texto": "ectocervicite por trichomonas; metronidazol."
      },
      {
        "letra": "C",
        "texto": "endocervicite por gonoccocus e clamídia; ciprofloxacina + azitromicina."
      },
      {
        "letra": "D",
        "texto": "endocervicite por gonoccocus e clamídia; ceftriaxona + azitromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87543,
    "tags": [],
    "enunciado": "Abordagem da paciente com queixa de corrimento vaginal Relacione a 1ª coluna de acordo com a 2ª; Assinale a alternativa que apresenta as corretas correlações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1-A / 2-D / 3-C / 4-B"
      },
      {
        "letra": "B",
        "texto": "1-B / 2-C / 3-A / 4-D"
      },
      {
        "letra": "C",
        "texto": "1-B / 2-C / 3-D / 4-A"
      },
      {
        "letra": "D",
        "texto": "1-C / 2-B / 3-D / 4-A"
      },
      {
        "letra": "E",
        "texto": "1-C / 2-D / 3-B / 4-A"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87544,
    "tags": [],
    "enunciado": "Paciente de 18 anos, múltiplos parceiros sexuais, com queixa de corrimento vaginal amarelado há 2 meses. Iniciou há 7 dias quadro de poliartrite e tenossinovite. O patógeno mais provavelmente envolvido é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "B",
        "texto": "E. coli."
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87545,
    "tags": [],
    "enunciado": "Sobre as infecções vulvovaginais, marque o que está INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para o diagnóstico de corrimento por vaginose, a cultura não é recomendada, porém o Papanicolau é pouco sensível (clue cells)."
      },
      {
        "letra": "B",
        "texto": "Para o tratamento de vaginose bacteriana, o creme vaginal a base de metronidazol é menos efetivo quanto comparado ao oral, porém tem a vantagem de ausência de efeitos colaterais."
      },
      {
        "letra": "C",
        "texto": "A cultura é método mais específico, porém de pouco valor prático no diagnóstico de tricomoníase vaginal."
      },
      {
        "letra": "D",
        "texto": "A clínica clássica de vulvovaginite por cândida é prurido e desconforto vulvar, edema, escoriações, corrimento esbranquiçado, disúria e hiperemia."
      },
      {
        "letra": "E",
        "texto": "A secreção amarelo-esverdeada e purulenta tem como principais agentes etiológicos a Chamydia e Gonococo, sendo recomendado o tratamento conjunto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87546,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade refere que seu parceiro foi diagnosticado com gonorreia há 1 dia. O exame ginecológico mostra conteúdo vaginal aumentado, amarelado. Para a pesquisa do gonococo, deve-se coletar material",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do endocérvice."
      },
      {
        "letra": "B",
        "texto": "do fundo de saco vaginal."
      },
      {
        "letra": "C",
        "texto": "do introito vaginal."
      },
      {
        "letra": "D",
        "texto": "periuretral."
      },
      {
        "letra": "E",
        "texto": "perianal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87547,
    "tags": [],
    "enunciado": "Mulher de 19 anos de idade queixa-se de leucorreia e dor à penetração vaginal profunda há 10 dias. É nuligesta, tem ciclos menstruais regulares e faz uso eventual de preservativos. Não tem antecedentes mórbidos relevantes. O exame especular está mostrado a seguir. Considerando a principal hipótese diagnóstica, qual é o tratamento por via oral em dose única para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secnidal 1 g."
      },
      {
        "letra": "B",
        "texto": "Ampicilina 1 g."
      },
      {
        "letra": "C",
        "texto": "Metronidazol 1 g."
      },
      {
        "letra": "D",
        "texto": "Azitromicina 1 g."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87548,
    "tags": [],
    "enunciado": "Cipro(cid:83)oxacino é uma (cid:83)uoroquinolona sintética com amplo espectro de ação antimicrobiana. Seu emprego como primeira-escolha é recomendado para as seguintes situações clínicas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento de infecções gonocócicas não complicadas em dose única VO de 500 mg."
      },
      {
        "letra": "B",
        "texto": "Para as infecções não-complicadas do trato urinário a menores de 18 anos e gestantes;em dose única VO de 500mg."
      },
      {
        "letra": "C",
        "texto": "Tratamento de infecções complicadas do trato urinário, causadas por P. aeruginosa oubactérias aeróbicas Gram-negativas, em dose de 500 mg VO a cada 12 horas, durante 7 a 14 dias."
      },
      {
        "letra": "D",
        "texto": "Tratamento oral prolongado de infecções crônicas por germes aeróbicos Gram-negativos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87549,
    "tags": [],
    "enunciado": "ACL, 30 anos, comparece ao PSGO com queixa de dor em baixo ventre há 1 semana com piora. Nega atraso menstrual. MAC: anticoncepcional hormonal oral. Ao exame físico, corada, apirética e DB negativo. Ao especular: pequeno corrimento cervical. Toque doloroso sem outras alterações. Tem hemograma, urina e ultrasson normais. Hipótese e conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite e antibioticoterapia em casa"
      },
      {
        "letra": "B",
        "texto": "DIP e internação"
      },
      {
        "letra": "C",
        "texto": "DIP e antibioticoterapia em casa"
      },
      {
        "letra": "D",
        "texto": "Cervicite e internação"
      },
      {
        "letra": "E",
        "texto": "Prenhez ectópica e exame sob anestesia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87550,
    "tags": [],
    "enunciado": "Sobre as Infecções Sexualmente Transmissíveis – IST, a resposta INCORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "N.gonorrhoeae, C. trachomatis e M. genitalium são causas primárias da cervicite purulenta."
      },
      {
        "letra": "B",
        "texto": "Tricomoníase vaginal e a vaginose bacteriana no início da gestação não estão associadas a trabalho de parto prematuro."
      },
      {
        "letra": "C",
        "texto": "Tracoma e linfogranuloma venero têm como agente etiológico infecções por chlamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Na sífilis latente os pacientes apresentam-se sem manifestações clinicas, mas com sorologia positiva para sífilis. Sendo precoce está limitada ao primeiro ano de infecção, enquanto a sífilis latente tardia é definida como aquela com \"maior ou igual que\" 1 ano de duração, ou duração desconhecida."
      },
      {
        "letra": "E",
        "texto": "O Haemophilus ducreyi é o agente etiológico do cancroide, uma IST caracterizada por ulceração genital e adenite inguinal. 4000054280"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87551,
    "tags": [],
    "enunciado": "Usuária, 19 anos de idade, relata que homem com quem teve intercurso sexual há 40 dias disse-lhe que 4 dias após apresentou pus saindo pelo canal da urina. Ele procurou atendimento médico e foi dado o diagnóstico e tratado de gonorreia. A mesma situação repetiu-se com outro homem com quem teve relação sexual há 15 dias. A usuária nega qualquer sintoma no momento e diz que utiliza acetato de medroxiprogesterona 150 mg como método contraceptivo há 2 anos. Ao toque simples e combinado nenhuma alteração foi observada. No exame especular foi vizualizado conteúdo vaginal esbranquiçado, homogêneo e teste de Whiff positivo. Após limpeza da cavidade vaginal com ácido acético 2% não se observou nenhuma secreção provinda de canal cervical. Sobre o presente caso está correto afirmar: I – Solicitar exame bacterioscópico pelo Gram para diagnóstico de gonorreia e clamidíase.; II – Prescrever já no atendimento ceftriaxona 250 mg IM e azitromicina 1 grama via oralem dose única; III – Suspender uso do método contraceptivo porque aumenta em muito o risco de adquirir doenças sexualmente transmissíveis.; IV – Tratar a vaginose bacteriana com acidificação vaginal com comprimidos vaginais de vitamina C.; V – Sugerir a realização de exames laboratoriais como, VDRL, teste ELISA para HIV, sorologia para hepatite",
    "alternativas": [
      {
        "letra": "B",
        "texto": "e C."
      },
      {
        "letra": "A",
        "texto": "seguinte alternativa contempla ao solicitado no enunciado:"
      },
      {
        "letra": "A",
        "texto": "II e IV apenas."
      },
      {
        "letra": "B",
        "texto": "I, II e V apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "D",
        "texto": "II, IV e V apenas."
      },
      {
        "letra": "E",
        "texto": "II, III, IV e V apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87552,
    "tags": [],
    "enunciado": "Em relação às afecções do colo uterino, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ectrópio se manifesta, frequentemente, por aumento da quantidade de muco cervical."
      },
      {
        "letra": "B",
        "texto": "A infecção por Clamídia Trachomatis, na maioria dos casos, acompanha-se de muco turvo e ulcerações cervicais."
      },
      {
        "letra": "C",
        "texto": "Eritema e edema cervical com erosões, por vezes confluentes e corrimento abundante, caracterizam a infecção pelo herpes simples."
      },
      {
        "letra": "D",
        "texto": "Orifícios glandulares espessados podem ser uma forma de manifestação colposcópica do papilomavírus."
      },
      {
        "letra": "E",
        "texto": "A infecção por gonococos comumente provoca secreção purulenta amarelo- esverdeada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87553,
    "tags": [],
    "enunciado": "Ao exame especular, encontrando secreção amarelada tipo purulenta em colo uterino, o microorganismo responsável geralmente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gardnerella vaginalis"
      },
      {
        "letra": "B",
        "texto": "micoplasma hominis"
      },
      {
        "letra": "C",
        "texto": "neisseria gonorrheae"
      },
      {
        "letra": "D",
        "texto": "ureaplasma urealyticum"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87554,
    "tags": [],
    "enunciado": "A Gonorréia é diagnosticada laboratorialmente pelo achado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diplococo Gram negativo extracelular"
      },
      {
        "letra": "B",
        "texto": "Diplococo Gram positivo intracelular"
      },
      {
        "letra": "C",
        "texto": "Diplococo Gram negativo intracelular"
      },
      {
        "letra": "D",
        "texto": "Diplococo Gram positivo extracelular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87555,
    "tags": [],
    "enunciado": "Paciente com 23 anos de idade apresenta uma queixa de corrimento vaginal e dispareunia, referindo ter trocado recentemente de parceiro sexual e ser usuária de DIU de cobre. Ao exame, observa-se saída de secreção mucopurulenta pelo orifício externo do colo uterino e colo friável ao toque. Foi colhido material, e pela microscopia, observa- se presença de diplococos Gram-negativos. Qual das alternativas tem a MELHOR opção de tratamento para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona, IM, dose única e doxiciclina via oral, 14 dias."
      },
      {
        "letra": "B",
        "texto": "Ofloxacino 400 mg, VO, dose única e metronidazol creme vaginal."
      },
      {
        "letra": "C",
        "texto": "Metronidazol 2 g, VO, dose única, associado à nistatina vaginal."
      },
      {
        "letra": "D",
        "texto": "Tetraciclina 500 mg, VO, 4 vezes ao dia por 7 dias e ofloxacino 400 mg, dose única."
      },
      {
        "letra": "E",
        "texto": "Penicilina benzatina 2.400.000 UI/semana, durante 3 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87556,
    "tags": [],
    "enunciado": "Uma mulher com 28 anos de idade, casada, Gesta 2 Para 2, em uso irregular de preservativo, encontra-se assintomática, mas procura atendimento na Unidade Básica de Saúde, relatando que seu esposo apresentou quadro de uretrite há 2 semanas e que foi tratado com ceftriaxona e azitromicina. Ao exame especular da paciente, observa-se colo uterino epitelizado com conteúdo vaginal de aspecto mucoide, sem odor fétido. Para essa paciente, indica-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento com ceftriaxona e azitromicina."
      },
      {
        "letra": "B",
        "texto": "coleta de material endocervical para cultura."
      },
      {
        "letra": "C",
        "texto": "coleta de conteúdo vaginal para bacterioscopia pelo método de Gram."
      },
      {
        "letra": "D",
        "texto": "conduta expectante e convocação do parceiro para orientação ao casal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87557,
    "tags": [],
    "enunciado": "Uma puérpera, no 5° DPO de cesárea, tem quadro de febre, dor abdominal e loquiação com odor fétido. Durante a gestação, cursou com rotura prematura de membranas. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Cervicite."
      },
      {
        "letra": "C",
        "texto": "Vaginose bacteriana."
      },
      {
        "letra": "D",
        "texto": "Infecção puerperal (endometrite)."
      },
      {
        "letra": "E",
        "texto": "Sífilis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87558,
    "tags": [],
    "enunciado": "Mulher de 25 anos, nuligesta em uso de contraceptivo oral combinado. Refere que há 7 dias começou quadro de mialgia inespecí(cid:61)ca, cefaleia e febre não medida, controlada com paracetamol. Há 4 dias dor pélvica e corrimento vaginal mucossanguinolento intenso. Ao exame clínico apresenta-se em regular estado geral; FC 80 bpm; FR 80 ipm; PA 120/70 mmHg; temperatura axilar 37,2°C. Ausculta pulmonar e cardíaca normais, presença de linfonodos inguinais palpáveis, móveis, fibroelásticos e dolorosos. Órgãos genitais externos sem alterações. Exame especular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "Behçet."
      },
      {
        "letra": "B",
        "texto": "Tricomoníase."
      },
      {
        "letra": "C",
        "texto": "Clamídia."
      },
      {
        "letra": "D",
        "texto": "Herpes simples."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87559,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade refere dor à micção e em baixo ventre recorrente há 3 meses. No momento não está usando nenhuma medicação. No exame de urina, identi(cid:61)cam-se 50.000 leucócitos por campo. A urocultura é negativa. Está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com doxaciclina."
      },
      {
        "letra": "B",
        "texto": "Fazer estudo urodinâmico."
      },
      {
        "letra": "C",
        "texto": "Medicar com anticolinérgicos."
      },
      {
        "letra": "D",
        "texto": "Fazer tomografia pélvica e renal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87560,
    "tags": [],
    "enunciado": "Paciente 28 anos, com DIU há 6 meses, refere que há 3 dias vem apresentando febre (38°C), dor em baixo ventre e corrimento amarelado. Está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirada do DIU e antibioticoterapia oral."
      },
      {
        "letra": "B",
        "texto": "Retirada do DIU e internação hospitalar com antibioticoterapia venosa."
      },
      {
        "letra": "C",
        "texto": "Manutenção do DIU e antibioticoterapia oral."
      },
      {
        "letra": "D",
        "texto": "Retirada do DIU e observação clínica."
      },
      {
        "letra": "E",
        "texto": "Manutenção do DIU e controle laboratorial com hemograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87561,
    "tags": [],
    "enunciado": "A Chlamydia trachomatis e a Neisseria gonorrhoeae são importantes agentes causadores de cervicite e doença in(cid:83)amatória pélvica. Sobre o diagnóstico destes patógenos, de acordo com as evidências atuais, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se solicitar exames diagnósticos para Chlamydia apenas para as paciente com múltiplos parceiros, as que pensam terem sido expostas a DST e as com colo friável e muco turvo."
      },
      {
        "letra": "B",
        "texto": "O método de captura híbrida (para Chlamydia ou Neisseria) é altamente sensível para o diagnóstico destes patógenos, não requer organismos vivos ou intactos."
      },
      {
        "letra": "C",
        "texto": "A sorologia para Chlamydia não deve ser realizada de rotina, está indicada somente para algumas situações peculiares."
      },
      {
        "letra": "D",
        "texto": "A Neisseria é um patógeno de epitélio glandular. O material para cultura deve ser coletado de epitélios glandulares; endocervical, uretra, anal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87562,
    "tags": [],
    "enunciado": "Mulher de 27 anos refere contato sexual, sem uso de preservativo, há pouco mais de uma semana. Apresenta disúria, incontinência urinária e síndrome uretral, ao exame especular nota-se colo friável, sangrativo, com pequenas ulcerações. O tratamento prescrito foi doxiciclina, pois o diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "B",
        "texto": "Clamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Donovania granulomatis."
      },
      {
        "letra": "D",
        "texto": "Herpes simples."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87563,
    "tags": [],
    "enunciado": "Dentre os agentes abaixo, são considerados causadores das cervicites supurativas o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gardnerella vaginalis e a Trichomonas vaginalis."
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae e a Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum e o Haemophilus ducreyi."
      },
      {
        "letra": "D",
        "texto": "Trichomonas vaginalis e o Haemophilus ducreyi."
      },
      {
        "letra": "E",
        "texto": "Gardnerella vaginalis e a Neisseria gonorrhoeae."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87564,
    "tags": [],
    "enunciado": "Paciente de 19 anos refere dor e sangramento ao coito há 2 meses. No exame ginecológico, identi(cid:61)ca-se cervicite erosiva, facilmente sangrante, jec -3 e muco endocervical purulento. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Itraconazol e cauterização."
      },
      {
        "letra": "B",
        "texto": "Fluconazol semanal durante 4 a 6 semanas."
      },
      {
        "letra": "C",
        "texto": "Doxaciclina e acompanhamento clínico."
      },
      {
        "letra": "D",
        "texto": "Cauterização com ácido tricloroacético a 80%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87565,
    "tags": [],
    "enunciado": "Paciente com 25 anos, nuligesta, sexualmente ativa, queixa-se de corrimento amarelo de odor desagradável há cinco dias. Nega febre e dor pélvica. Ao exame ginecológico observa-se colo edemaciado, com ectopia e escoamento de secreção purulenta através do canal cervical. O toque vaginal combinado não evidencia anormalidades. o exame microbiológico evidencia cocos Gram - negativos agrupados aos pares dentro de neutrófilos polimorfonucleares. Pensando no agente etiológico, qual deve ser o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol 2 g VO dose única."
      },
      {
        "letra": "B",
        "texto": "Metronidazol 500 mg VO 12/12 horas por sete dias."
      },
      {
        "letra": "C",
        "texto": "Fluconazol 150 mg VO dose única."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona 250 mg IM dose única."
      },
      {
        "letra": "E",
        "texto": "Doxiciclina 100 mg VO 12/12 horas por 14 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87566,
    "tags": [],
    "enunciado": "Paciente solteira, vida sexual ativa, deu entrada na UBS referindo disúria e corrimento amarelado pequena quantidade. Nega polaciúria e micção entrecortada. Ao exame: presença de secreção uretral purulenta abundante. Especular: colo com ectrópio coberto com muco claro e sangramento fácil. Ao decidir por tratamento sindrômico, o médico assistente deveria prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Doxiciclina e Cefalosporina de 3ª geração."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87567,
    "tags": [],
    "enunciado": "O tratamento de tricomoníase deve ser sistêmico, já que o tratamento tópico não atinge níveis terapêuticos na uretra e glândulas vaginais. Assinale a alternativa abaixo o esquema terapêutico preconizado pelo CDC:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluconazol, 150 mg, dose única."
      },
      {
        "letra": "B",
        "texto": "Doxacicilina, 100 mg, 2 x dia 14 dias."
      },
      {
        "letra": "C",
        "texto": "Metronidazol, 2 g, dose única."
      },
      {
        "letra": "D",
        "texto": "Azitromicina, 1 g, dose única."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87568,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecções por clostrídios são essencialmente doenças produzidas por toxinas."
      },
      {
        "letra": "B",
        "texto": "a presença de bactérias anaeróbicas no trato gastrointestinal se relaciona sempre com necessidade imediata de iniciar antimicrobianos em altas doses."
      },
      {
        "letra": "C",
        "texto": "a transmissão entre seres humanos da Neisseria meningitidis (meningococo) se dá pelo contato próximo de gotículas respiratórias e especialmente por ferimentos corto-perfurantes."
      },
      {
        "letra": "D",
        "texto": "a Neisseria gonorrhoeae é o agente causador da gonorreia, infecção frequente e sexualmente transmitida, podendo apresentar complicações graves no sexo masculino(uretrite, epididimite, infertilidade), porém, de pouca repercussão no sexo feminino devido ao menor comprimento da uretra."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87569,
    "tags": [],
    "enunciado": "Na infecção por Clamídia Trachomatis, em paciente não gestante, a droga de escolha é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tianfenicol, 1 g dose única."
      },
      {
        "letra": "B",
        "texto": "Levofloxacina, 500 mg/dia por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Azitromicina, 1 g via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Eritromicina, 1 g 8/8h 14 dias."
      },
      {
        "letra": "E",
        "texto": "A resposta B e D estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87570,
    "tags": [],
    "enunciado": "Paciente de 16 anos chega ao P.S. com história de corrimento amarelo-esverdeado com prurido vaginal há 3 dias. Tem vida sexual ativa e não utiliza preservativos. Parceiros variados. Qual a hipótese mais freqüente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monilíase genital."
      },
      {
        "letra": "B",
        "texto": "Sífilis forma aguda."
      },
      {
        "letra": "C",
        "texto": "Corrimento gonorreico."
      },
      {
        "letra": "D",
        "texto": "Corrimento por Clamídia."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das afirmativas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87571,
    "tags": [],
    "enunciado": "Em relação a gonococcia genital, é CORRETO afirmar que :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A progressão da gonococcia é predominantemente linfática."
      },
      {
        "letra": "B",
        "texto": "A salpingite gonocócica é quase sempre bilateral."
      },
      {
        "letra": "C",
        "texto": "A salpingite gonocócica é frequentemente unilateral, levando à esterilidade."
      },
      {
        "letra": "D",
        "texto": "O que leva à esterilidade é a endometrite gonocócica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87572,
    "tags": [],
    "enunciado": "Paciente de 25 anos de idade, atendida no pronto-atendimento de ginecologia, apresenta quadro clínico e laboratorial compatível com Chlamidia trachomatis. Assinale a opção terapêutica que NÃO deve ser utilizada nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacino"
      },
      {
        "letra": "B",
        "texto": "Ofloxacino."
      },
      {
        "letra": "C",
        "texto": "Levofloxacino."
      },
      {
        "letra": "D",
        "texto": "Azitromicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87573,
    "tags": [],
    "enunciado": "Em relação às afecções do colo uterino, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ectrópio se manifesta, frequentemente, por aumento da quantidade de muco cervical."
      },
      {
        "letra": "B",
        "texto": "A infecção por Clamídia Trachomatis, na maioria dos casos, acompanha-se de muco turvo e ulcerações cervicais."
      },
      {
        "letra": "C",
        "texto": "Eirtema e edema cervical com erosões, por vezes confluentes e corrimento abundante, caracterizam a infecção pelo herpes simples."
      },
      {
        "letra": "D",
        "texto": "Orifícios glandulares espessados podem ser uma forma de manifestação colposcópica do papilomavírus."
      },
      {
        "letra": "E",
        "texto": "A infecção por gonococos comumente provoca secreção purulenta amarelo- esverdeada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87574,
    "tags": [],
    "enunciado": "Durante o exame ginecológico especular para coleta de material para colpocitologia é encontrado colo uterino com aspecto congesto, com exsudato mucopulento e sangramento endocervical à coleta do material. Diante desse achado, a principal hipótese diagnóstica e o tratamento adequado são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trichomoníase; metronidazol."
      },
      {
        "letra": "B",
        "texto": "Gonococcia; azitromicina."
      },
      {
        "letra": "C",
        "texto": "infecção endocervical multibacteriana; azitromicina + ciprofloxacina."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo; vibramicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87575,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos, GI PI, vem ao consultório com queixa de corrimento vaginal há 2 semanas e sinusiorragia. Ela nega história prévia de doenças sexualmente transmissíveis e não usa nenhum método anticoncepcional no momento. O exame ginecológico revela uma secreção purulenta no colo do útero com odor fétido e que, com a coloração de Gram, demonstra diplococos gram negativos intra e extracelular. Com base nesses achados, qual é o agente etiológico envolvido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gardnerella vaginalis."
      },
      {
        "letra": "B",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "E",
        "texto": "Candida albicans"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87576,
    "tags": [],
    "enunciado": "Marque o tratamento de escolha para infecção por Chlamydia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluconazol"
      },
      {
        "letra": "B",
        "texto": "Azitromicina"
      },
      {
        "letra": "C",
        "texto": "Metronidazol"
      },
      {
        "letra": "D",
        "texto": "Ampicilina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87577,
    "tags": [],
    "enunciado": "O principal reservatório do gonococo na mulher é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glândulas de Bartholin."
      },
      {
        "letra": "B",
        "texto": "vagina."
      },
      {
        "letra": "C",
        "texto": "ectocervice."
      },
      {
        "letra": "D",
        "texto": "canal cervical."
      },
      {
        "letra": "E",
        "texto": "endométrio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87578,
    "tags": [],
    "enunciado": "Paciente, 20 anos, vida sexual ativa e em uso de contraceptivo hormonal, refere corrimento vaginal, amarelado associado à disúria. Ao exame especular, observa-se corrimento endocervical purulento, colo friável e hiperemiado, e o exame do muco cervical revelou a presença de diplococos Gram-negativos intracelulares. O agente etiológico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "C",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "D",
        "texto": "Gardnerella vaginalis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87579,
    "tags": [],
    "enunciado": "Paciente de 28 anos, usuária de DIU há 6 meses, refere que há 3 dias vem apresentando febre (38° C), dor em baixo ventre e corrimento amarelado. A conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirada do DIU e antibioticoterapia oral."
      },
      {
        "letra": "B",
        "texto": "Retirada do DIU e internação hospitalar com antibioticoterapia venosa."
      },
      {
        "letra": "C",
        "texto": "Manutenção do DIU e antibioticoterapia oral."
      },
      {
        "letra": "D",
        "texto": "Retirada do DIU e observação clínica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87580,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico e manejo de doenças sexualmente transmissíveis (DSTs), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DSTs que cursam com corrimentos genitais: infecção pelo gonococo e pela clamídia, donovanose e vaginose bacteriana."
      },
      {
        "letra": "B",
        "texto": "A infecção pelo herpesvírus estabelece latência clínica, embora a transmissão pela via sexual só ocorra no momento em que o indivíduo apresenta úlceras genitais em atividade."
      },
      {
        "letra": "C",
        "texto": "O cancro mole tem como etiologia o Haemophilus ducreyi e caracteriza-se pelo aparecimento de úlcera genital geralmente única e indolor."
      },
      {
        "letra": "D",
        "texto": "São complicações potenciais da uretrite por gonococo: prostatite, faringite, perihepatite e pericardite."
      },
      {
        "letra": "E",
        "texto": "O tratamento da sífilis em gestante pode ser realizado com penicilina, doxiciclina ou eritromicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87581,
    "tags": [],
    "enunciado": "Estas afirmativas estão corretas quanto à gonorreia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tanto na mulher como no homem o critério de cura é basicamente clínico."
      },
      {
        "letra": "B",
        "texto": "Nas gestantes estão contraindicadas as quinilonas."
      },
      {
        "letra": "C",
        "texto": "Na co-infecção por clamídea uretrite não complicada está indicado a associação de um antimicrobiano de escolha com azitromicina 1g (VO), em dose única."
      },
      {
        "letra": "D",
        "texto": "Não há esquemas alternativos para pacientes HIV infectados ou com aids."
      },
      {
        "letra": "E",
        "texto": "Nas infecções crônicas é preferível a ceftriaxona: 125mg IM. Dose única."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87582,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 com a Coluna 2, em relação às Doenças Sexualmente Transmissíveis e seus agentes etiológicos. Coluna 1: 1. Chlamydia trachomatis. 2. Sífilis. 3. Trichomonas vaginalis. 4. Gonorreia. 5. Molusco contagioso. Coluna 2: ( ) Família das espiroquetas. ( ) Diplococo gram-negativo aeróbio/anaeróbio facultativo. ( ) Bactéria intracelular obrigatória. ( ) Maior vírus causador de doença humana. ( ) Protozoário flagelado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, é:"
      },
      {
        "letra": "A",
        "texto": "3 – 2 – 1 – 4 – 5;"
      },
      {
        "letra": "B",
        "texto": "2 – 4 – 1 – 5 – 3;"
      },
      {
        "letra": "C",
        "texto": "5 – 4 – 2 – 1 – 3;"
      },
      {
        "letra": "D",
        "texto": "2 – 4 – 3 – 5 – 1;"
      },
      {
        "letra": "E",
        "texto": "4 – 2 – 1 – 5 – 3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87583,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA sobre a gonococcia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença de transmissão não exclusivamente sexual."
      },
      {
        "letra": "B",
        "texto": "Facilita a transmissão do HIV."
      },
      {
        "letra": "C",
        "texto": "Na mulher, é assintomática em 60 a 80% dos casos."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico laboratorial requer a realização de cultura, tanto no homem como na mulher."
      },
      {
        "letra": "E",
        "texto": "Ceftriaxone 250 mg intramuscular, em dose única, pode ser uma alternativa de tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87584,
    "tags": [],
    "enunciado": "Paciente com vida sexual ativa apresenta corrimento purulento cervical e uretral, acompanhado de disúria. Qual a etiologia provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estreptocócica/anaeróbica."
      },
      {
        "letra": "B",
        "texto": "Tuberculosa/clamídica."
      },
      {
        "letra": "C",
        "texto": "Estafilocócica/sifilítica."
      },
      {
        "letra": "D",
        "texto": "Gonocócica/clamídica."
      },
      {
        "letra": "E",
        "texto": "HPV/sifilítica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87585,
    "tags": [],
    "enunciado": "Mulher de 20 anos procura atendimento referindo corrimento amarelo-esverdeado, com odor fétido, sem prurido, com início há uma semana. Relata que o parceiro sexual também está com corrimento uretral e disúria. Ao exame especular, veri(cid:61)ca-se corrimento amarelado e colo com secreção mucopurulenta e colo friável com sangramento fácil, mas com mobilidade não dolorosa. Diante desse quadro, o tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "azitromicina 1 g + ciprofloxacina 500 mg, VO, dose única; tratar o parceiro."
      },
      {
        "letra": "B",
        "texto": "azitromicina 1 g + doxicilina 100 mg, 12/12 horas, por 7 dias, V O; tratar o parceiro."
      },
      {
        "letra": "C",
        "texto": "ciprofloxacina 500 mg VO + ceftriaxona 250 mg, IM; solicitar a presença do parceiro para orientação, realização de exames e tratamento."
      },
      {
        "letra": "D",
        "texto": "azitromicina 1 g VO + ceftriaxona 250 mg, IM; solicitar a presença do parceiro para orientação, realização de exames e tratamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87586,
    "tags": [],
    "enunciado": "O tratamento da gonorreia preconizado pelo Ministério da Saúde no Brasil é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina cristalina."
      },
      {
        "letra": "B",
        "texto": "Tetraciclina."
      },
      {
        "letra": "C",
        "texto": "Clindamicina."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "E",
        "texto": "Cloranfenicol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87587,
    "tags": [],
    "enunciado": "Corrimento purulento cervical e uretral, acompanhado de disúria, mulher com vida sexual ativa, leva a pensar em infecção de etiologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estafilocócica/sifilítica."
      },
      {
        "letra": "B",
        "texto": "Tuberculosa/clamídica."
      },
      {
        "letra": "C",
        "texto": "Gonocócica/clamídica."
      },
      {
        "letra": "D",
        "texto": "Estreptocócica/anaeróbica."
      },
      {
        "letra": "E",
        "texto": "HPV/sifilítica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87588,
    "tags": [],
    "enunciado": "Paciente com ardência à micção, polaciúria e dor suprapúbica apresenta, na história, ausência de sintomas urinários nos últimos 2 meses, um novo parceiro sexual e uso de anovulatórios. No exame ginecológico, detecta-se ausência de vaginite. No exame de urina, há piúria e ausência de bacteriúria. O diagnóstico mais provável é de infecção por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "E. coli."
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "S. saprophyticus."
      },
      {
        "letra": "D",
        "texto": "H. ducreyi."
      },
      {
        "letra": "E",
        "texto": "S. Aureus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87589,
    "tags": [],
    "enunciado": "Quanto à infecção gonocócica é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é transmitida pela via sexual e seu período de incubação varia entre 15 e 30 dias."
      },
      {
        "letra": "B",
        "texto": "em pacientes do sexo feminino, cervicite e inflamação das glândulas de Bartholin são raras."
      },
      {
        "letra": "C",
        "texto": "artrite e tenosinovite são complicações comuns nas formas disseminadas da doença, geralmente com comprometimento poliarticular."
      },
      {
        "letra": "D",
        "texto": "frequentemente é observada coinfecção por Chlamydia trachomatis, sendo recomendada associação de doxiciclina ou azitromicina ao tratamento antimicrobiano."
      },
      {
        "letra": "E",
        "texto": "artrite reumatoide não faz parte do diagnóstico diferencial de artrite gonocócica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87590,
    "tags": [],
    "enunciado": "Você, como médico, está começando a trabalhar em um local em que, entre os diagnósticos mais frequentes, encontram-se as doenças sexualmente transmissíveis. Sobre as doenças sexualmente trasmissíveis, são feitas as seguintes afirmações: I - Mulheres são mais suscetíveis às DSTs, após exposição única, do que os homens; II. - O VDRL negativo exclui o diagnóstico de sífilis primária; III. - Apesar de ser assintomática na maioria das mulheres, a gonorreia facilita a aquisição do HIV. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III.  Respostas: 1 B 2 C 3 D 4 D 5 A 6 C 7 A 8 D 9 B 10 A 11 E 12 C 13 A 14 D 15 A 16 B 17 A 18 A 19 D 20 C 21 A 22 C 23 C 24 C 25 A 26 C 27 D 28 C 29 A 30 A 31 D 32 D 33 D 34 B 35 C 36 C 37 A 38 D 39 B 40 A 41 B 42 B 43 D 44 C 45 B 46 B 47 C 48 A 49 A 50 B 51 D 52 D 53 D 54 A 55 A 56 C 57 D 58 B 59 A 60 E 61 A 62 A 63 D 64 B 65 66 67 68 69 D 70 B 71 A 72 D 73 A 74 C 75 D 76 D 77 D 78 A 79 D 80 E 81 D 82 D 83 D 84 C 85 C 86 A 87 B 88 A 89 C 90 C 91 B 92 C 93 C 94 D 95 D 96 E 97 A 98 B 99 A 100 D 101 B 102 A 103 B 104 D 105 B 106 C 107 C 108 A 109 D 110 D 111 D 112 A 113 A 114 A 115 B 116 B 117 C 118 D 119 C 120 C 121 A 122 C 123 C 124 B 125 A 126 B 127 C 128 C 129 B 130 D 131 B 132 A 133 E 134 E 135 B 136 D 137 D 138 C 139 D 140 C 141 B 142 D 143 C"
      }
    ],
    "resposta_correta": "C"
  }
]