[
  {
    "id": 93279,
    "tags": [],
    "enunciado": "Analise o gráfico a seguir, que representa a variação das concentrações hormonais, no ciclo menstrual normal. No gráfico, os números 1, 2, 3 e 4 representam, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH; Estrógeno; Progesterona e FSH."
      },
      {
        "letra": "B",
        "texto": "LH; Estrógeno; FSH e Progesterona."
      },
      {
        "letra": "C",
        "texto": "FSH; LH; Estrógeno e Progesterona."
      },
      {
        "letra": "D",
        "texto": "LH; Progesterona; FSH e Estrógeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93280,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre as inibinas no ciclo fisiológico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina A é produzida pela granulosa dos folículos."
      },
      {
        "letra": "B",
        "texto": "A inibina A é principalmente secretada pelo corpo lúteo."
      },
      {
        "letra": "C",
        "texto": "A inibina B é principalmente secretada pela placenta."
      },
      {
        "letra": "D",
        "texto": "A inibina B é inibida pelo aumento do FSH. 4000232448"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93281,
    "tags": [],
    "enunciado": "Para que ocorra o ciclo menstrual com descamação cíclica e ordenada do endométrio, são necessárias as seguintes condições:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ausência de disfunções das glândulas adrenais, tireoidianas e paratireoidianas e ausência de anormalidades canaliculares."
      },
      {
        "letra": "B",
        "texto": "integridade do eixo hipotálamo-hipófise-ovariano, ausência de disfunções tireoidianas e adrenais e ausência de anormalidades canaliculares."
      },
      {
        "letra": "C",
        "texto": "ausência de disfunções das glândulas adrenais e tireoidianas e ausência de anormalidades canaliculares."
      },
      {
        "letra": "D",
        "texto": "integridade do eixo hipotálamo-hipófise-ovariano e ausência de disfunções das glândulas adrenais, tireoidianas e paratireoidianas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93282,
    "tags": [],
    "enunciado": "Mulher, 34 anos, que quer engravidar, realiza ultrassonogra(cid:64)as seriadas a (cid:64)m de programar o coito. Laudo da US de hoje: 5 imagens no ovário direito, regulares, anecóicas, homogêneas, com menos de 10mm em seu maior diâmetro; no ovário esquerdo, 1 imagem de bordas irregulares, com conteúdo heterogêneo, parcialmente hipoecogênico, presença de halo vascular ao Doppler; endométrio de aspecto hiperecogênico, homogêneo, medindo 9,5mm de espessura; fundo de saco posterior com pequena quantidade de líquido livre. Pode-se afirmar, sobre a ovulação e fase do ciclo menstrual, que essa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ainda não ovulou e encontra-se na fase lútea"
      },
      {
        "letra": "B",
        "texto": "ainda não ovulou e encontra-se na fase folicular"
      },
      {
        "letra": "C",
        "texto": "já ovulou e encontra-se na fase folicular"
      },
      {
        "letra": "D",
        "texto": "já ovulou e encontra-se na fase lútea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93283,
    "tags": [],
    "enunciado": "Mulher, 34 anos, que quer engravidar, realiza ultrassonogra(cid:64)as seriadas a (cid:64)m de programar o coito. Laudo da US de hoje: 5 imagens no ovário direito, regulares, anecóicas, homogêneas, com menos de 10mm em seu maior diâmetro; no ovário esquerdo, 1 imagem de bordas irregulares, com conteúdo heterogêneo, parcialmente hipoecogênico, presença de halo vascular ao Doppler; endométrio de aspecto hiperecogênico, homogêneo, medindo 9,5mm de espessura; fundo de saco posterior com pequena quantidade de líquido livre. Sobre a ovulação e fase do ciclo menstrual, pode-se afirmar, que essa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ainda não ovulou e encontra-se na fase lútea"
      },
      {
        "letra": "B",
        "texto": "ainda não ovulou e encontra-se na fase folicular"
      },
      {
        "letra": "C",
        "texto": "já ovulou e encontra-se na fase folicular"
      },
      {
        "letra": "D",
        "texto": "já ovulou e encontra-se na fase lútea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93284,
    "tags": [],
    "enunciado": "Em uma mulher com saúde normal na menacme, é correto afirmar que a ovulação ocorre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cerca de 48 horas após o pico de estradiol."
      },
      {
        "letra": "B",
        "texto": "32 horas após o aumento inicial do hormônio luteinizante."
      },
      {
        "letra": "C",
        "texto": "48 horas após o pico do hormônio luteinizante."
      },
      {
        "letra": "D",
        "texto": "12 horas após o pico de progesterona. 4000230622"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93285,
    "tags": [],
    "enunciado": "São enzimas que impedem que o ovário seja incapaz de produzir mineralocorticoides ou glicocorticoides: I. 21-hidroxilase. II. 11-β–hidroxilase. III. 18-hidroxilase redutase. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000230621"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93286,
    "tags": [],
    "enunciado": "Paciente de 17 anos, com vida sexual ativa, referiu, na consulta, que seus ciclos menstruais variavam de 25- 34 dias, com 4 dias de sangramento, acompanhado de dismenorreia. Foi realizado exame especular no 19o dia do ciclo (imagem abaixo). Com base nesse exame, o que se esperaria encontrar ao exame ultrassonográfico do endométrio e do ovário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endométrio fino e ovários com vários folículos antrais bilateralmente, não > 0,9 cm"
      },
      {
        "letra": "B",
        "texto": "Endométrio trilaminar de 1,0 cm e folículo de aproximadamente 1,8 cm de diâmetro em um dos anexos"
      },
      {
        "letra": "C",
        "texto": "Endométrio homogêneo de 1,3 cm e cisto com conteúdo hemorrágico de 2,0 cm de diâmetro em um dos ovários"
      },
      {
        "letra": "D",
        "texto": "Endométrio fino e folículo de aproximadamente 1,8 cm de diâmetro em um dos ovários"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93287,
    "tags": [],
    "enunciado": "A principal função da progesterona durante a fase lútea do ciclo menstrual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o corpo lúteo."
      },
      {
        "letra": "B",
        "texto": "Organizar as glândulas endometriais e cessar as mitoses."
      },
      {
        "letra": "C",
        "texto": "Promover a proliferação do endométrio."
      },
      {
        "letra": "D",
        "texto": "Estimular a secreção de FSH. 4000230063"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93288,
    "tags": [],
    "enunciado": "O ciclo menstrual é um processo (cid:64)siológico complexo e cíclico que ocorre nas mulheres em idade reprodutiva, com o objetivo de preparar o organismo para uma possível gravidez. Assim, avalie as proposições: I. A fase folicular inicia-se no primeiro dia da menstruação e se estende até o pico do Hormônio Luteinizante (LH), momento em que ocorre a ovulação. II. Durante a fase folicular, o aumento dos níveis do Hormônio Folículo-Estimulante (FSH) estimula o recrutamento e desenvolvimento dos folículos ovarianos, que passam a produzir estradiol e inibina B. III. O folículo dominante, que se destaca durante o desenvolvimento folicular, possui uma maior quantidade d e receptores de FSH e maior atividade da enzima aromatase, permitindo que ele continue seu desenvolvimento mesmo com a diminuição dos níveis de FSH. Está CORRETO o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a III."
      },
      {
        "letra": "B",
        "texto": "Apenas a II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "Todas estão corretas. 4000229877"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93289,
    "tags": [],
    "enunciado": "Em relação à prevenção de doenças em adolescentes, qual é o momento recomendado para a primeira consulta ao ginecologista, segundo o ACOG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após a sexarca."
      },
      {
        "letra": "B",
        "texto": "Entre 13 e 15 anos."
      },
      {
        "letra": "C",
        "texto": "Após os 18 anos."
      },
      {
        "letra": "D",
        "texto": "Após a menarca. 4000228472"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93290,
    "tags": [],
    "enunciado": "Após referir ciclos irregulares e di(cid:64)culdade de identi(cid:64)car a “janela fértil”, uma paciente de 38 anos realiza uma ultrassonogra(cid:64)a transvaginal para controle de ovulação. No décimo sexto dia do ciclo menstrual, é identi(cid:64)cada uma imagem anecoica com anel vascular ao redor sugestiva de corpo lúteo. Em relação a essa fase do ciclo menstrual, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encontram-se nela folículos com cerca de 2 a 8 mm que dependem de FSH para o seu crescimento;"
      },
      {
        "letra": "B",
        "texto": "acontece aproximadamente 36 horas após pico de FSH, fundamental para o término da maturação folicular;"
      },
      {
        "letra": "C",
        "texto": "caracteriza-se pela produção máxima de estradiol, o que promove feedback negativo sobre a hipófise;"
      },
      {
        "letra": "D",
        "texto": "caracteriza-se pelo papel fundamental do estradiol na transformação endometrial e nos estágios iniciais do desenvolvimento embrionário;"
      },
      {
        "letra": "E",
        "texto": "apresenta síntese de esteroides direcionada para a produção de progesterona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93291,
    "tags": [],
    "enunciado": "A esteroidogênese ocorrida nas células da teca e da granulosa tem como substrato básico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Androstenediona."
      },
      {
        "letra": "B",
        "texto": "SDHEA."
      },
      {
        "letra": "C",
        "texto": "Colesterol."
      },
      {
        "letra": "D",
        "texto": "Pregnolona."
      },
      {
        "letra": "E",
        "texto": "SHBG."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93292,
    "tags": [],
    "enunciado": "Em relação à fisiologia do ciclo menstrual, é possível dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O estímulo hipofisário realizado pelo GnRH (gonadotrophin releasing hormone) se dá de maneira contínua."
      },
      {
        "letra": "B",
        "texto": "O controle da liberação hormonal pela hipófise é feito principalmente pelo estrógeno ovariano."
      },
      {
        "letra": "C",
        "texto": "O controle do eixo hipotálamo-hipófise-gonadal se restringe a fatores hormonais."
      },
      {
        "letra": "D",
        "texto": "Neurotransmissores e fatores ambientais possuem ação sobre o eixo hipotálamo-hipófise-gonadal."
      },
      {
        "letra": "E",
        "texto": "Os esteroides sexuais são produzidos a partir de colesterol presente no tecido adiposo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93293,
    "tags": [],
    "enunciado": "Na (cid:64)siologia do ciclo menstrual, os hormônios predominantes são o estrógeno e a progesterona. O equilíbrio entre esses hormônios acontece da seguinte maneira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona é produzida durante todo o ciclo e estimula leva ao aumento da expressão de receptores estrogênicos."
      },
      {
        "letra": "B",
        "texto": "O estrógeno é o hormônio da primeira fase do ciclo e seus níveis baixos iniciais são importantes para aumentar a expressão de receptores estrogênicos."
      },
      {
        "letra": "C",
        "texto": "O estrógeno é hormônio responsável pela fase secretória do ciclo menstrual."
      },
      {
        "letra": "D",
        "texto": "Progesterona é o hormônio da segunda fase do ciclo e bloqueia os receptores estrogênicos."
      },
      {
        "letra": "E",
        "texto": "Estrógeno e progesterona determinam o momento de da extrusão folicular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93294,
    "tags": [],
    "enunciado": "O trecho abaixo faz referência a uma das fases do ciclo menstrual, qual? “Começa com um surto na concentração do hormônio luteinizante e do hormônio folículoestimulante. O hormônio luteinizante estimula a liberação do óvulo (ovulação), o que normalmente ocorre de 16 a 32 horas após o início do surto. A concentração de estrogênio diminui durante o surto e a concentração de progesterona começa a aumentar.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase lútea."
      },
      {
        "letra": "B",
        "texto": "Fase folicular."
      },
      {
        "letra": "C",
        "texto": "Fase ovulatória."
      },
      {
        "letra": "D",
        "texto": "Fase esofágica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93295,
    "tags": [],
    "enunciado": "O ciclo menstrual e suas correspondentes alterações corporais são um conjunto de eventos interdependentes do sistema hipotálamo-hipó(cid:64)se-ovariano (HHO) que levam a modi(cid:64)cações (cid:64)siológicas no organismo da mulher visando à ovulação. Ao (cid:64)nal da fase folicular, as células da granulosa passam a expressar também receptores na superfície das células da granulosa, associado à redução dos receptores de hormônio folículo estimulante (FSH) pelo mecanismo de autorregulação, leva à mudança no padrão de dependência do folículo do FSH para uma fase LH-dependente. Esta modi(cid:64)cação do padrão de resposta do folículo ao LH é responsável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pela produção de prostaglandinas que aumentam a contração das células da musculatura lisa que envolvem o folículo, ajudando na extrusão do óvulo;"
      },
      {
        "letra": "B",
        "texto": "Pela produção de substâncias proteolíticas que promovem a digestão da parede celular folicular, facilitando a extrusão do ócito secundário;"
      },
      {
        "letra": "C",
        "texto": "Pela reativação da meiose do óvulo que havia sido interrompida no período diplóteno da primeira meiose na vida intrauterina;"
      },
      {
        "letra": "D",
        "texto": "Pelo estímulo à neovascularização local, reduzindo a produção folicular de estradiol pelas células da teca luteinizadas;"
      },
      {
        "letra": "E",
        "texto": "Pela diminuição do hormônio anti-mulleriano, que causa recrutamento folicular total."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93296,
    "tags": [],
    "enunciado": "A teoria das duas células da esteroidogênese ovariana demonstra a necessidade de duas gonadotro(cid:64)nas atuarem sobre as células da teca e da granulosa. Em resposta à estimulação do hormônio luteinizante (LH), as células da teca sintetizam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona e estradiol."
      },
      {
        "letra": "B",
        "texto": "Aldosterona e cortisol."
      },
      {
        "letra": "C",
        "texto": "Testosterona e androstenediona."
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol."
      },
      {
        "letra": "E",
        "texto": "Hormônio tireoestimulante e prolactina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93297,
    "tags": [],
    "enunciado": "Durante a menopausa, com a falência folicular, diversos órgãos ricos em aromatase podem realizar a conversão de androstenediona em estrona. A maior parte dessa produção fica a cargo do tecido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adiposo."
      },
      {
        "letra": "B",
        "texto": "muscular."
      },
      {
        "letra": "C",
        "texto": "hepático."
      },
      {
        "letra": "D",
        "texto": "cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93298,
    "tags": [],
    "enunciado": "Uma mulher não usuária de contracepção hormonal tem seus ciclos menstruais a cada 28 dias em média. Essa menstruação nada mais é que a eliminação de partes do endométrio hipertro(cid:64)ado. A(s) camada(s) eliminada(s) é(são):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "somente a esponjosa."
      },
      {
        "letra": "B",
        "texto": "basal + esponjosa."
      },
      {
        "letra": "C",
        "texto": "basal + compacta."
      },
      {
        "letra": "D",
        "texto": "compacta + esponjosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93299,
    "tags": [],
    "enunciado": "A respeito do papel da progesterona durante a fase lútea do ciclo menstrual, informe se é verdadeiro (V) ou falso (F) o que se afirma a seguir e assinale a alternativa com a sequência correta. ( ) A progesterona tem ação secretora sobre as glândulas endometriais. ( ) A progesterona exerce feedback positivo sobre o LH. ( ) A progesterona promove a filância do muco cervical. ( ) A progesterona promove o espessamento do muco cervical.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – F – F."
      },
      {
        "letra": "B",
        "texto": "V – V – F – V."
      },
      {
        "letra": "C",
        "texto": "V – F – F – V."
      },
      {
        "letra": "D",
        "texto": "F – F – F – V."
      },
      {
        "letra": "E",
        "texto": "F – F – V – V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93300,
    "tags": [],
    "enunciado": "A respeito do ovócito secundário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corresponde à célula que sofre a 5ª divisão meiótica."
      },
      {
        "letra": "B",
        "texto": "O seu conteúdo genético é haploide."
      },
      {
        "letra": "C",
        "texto": "Sua divisão origina 15 células idênticas."
      },
      {
        "letra": "D",
        "texto": "Forma-se após a 2ª divisão meiótica."
      },
      {
        "letra": "E",
        "texto": "Sua divisão origina 25 células idênticas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93301,
    "tags": [],
    "enunciado": "Sobre o efeito estrogênico na resistência vascular periférica, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os estrogênios têm um efeito vasoconstritor direto, aumentando a resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "O efeito estrogênico geralmente reduz a resistência vascular periférica, devido à sua ação vasodilatadora."
      },
      {
        "letra": "C",
        "texto": "O estrogênio tem um papel insignificante na modulação da resistência vascular."
      },
      {
        "letra": "D",
        "texto": "Os estrogênios atuam diminuindo a produção de óxido nítrico no endotélio. 4000214087"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93302,
    "tags": [],
    "enunciado": "Durante a menacme, o local do ovário responsável pela conversão de androgênio em estrogênio é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teca interna."
      },
      {
        "letra": "B",
        "texto": "teca externa."
      },
      {
        "letra": "C",
        "texto": "cumulus oophorus."
      },
      {
        "letra": "D",
        "texto": "granulosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93303,
    "tags": [],
    "enunciado": "Em um ciclo menstrual normal, o pico de LH é precedido por um aumento súbito de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Inibina A."
      },
      {
        "letra": "D",
        "texto": "GnRH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93304,
    "tags": [],
    "enunciado": "Nas células da teca ovariana, sob efeito do LH, o colesterol é convertido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Androstenediona."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93305,
    "tags": [],
    "enunciado": "O FSH age nas células da granulosa, induzindo a conversão de androgênios em estrogênios. A enzima envolvida no processo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metiltransferase."
      },
      {
        "letra": "B",
        "texto": "cicloxigenase."
      },
      {
        "letra": "C",
        "texto": "aromatase."
      },
      {
        "letra": "D",
        "texto": "liase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93306,
    "tags": [],
    "enunciado": "Tratado de ginecologia Febrasgo. Cesar Eduardo Fernandes, Marcos Felipe Silva de Sá; coordenação Agnaldo Lopes da Silva Filho et al. 1.ª ed. Rio de Janeiro: Elsevier, 2019. As imagens acima foram obtidas de um ultrassom transvaginal e tratam da fase do desenvolvimento folicular ovariano. Considerando essas informações, julgue: Na Figura I, provavelmente, ocorreu após o décimo dia do desenvolvimento folicular e a mensuração realizada (imagem hipoecogênica) mostra o folículo dominante e foi feita no período periovulatório.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213533"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93307,
    "tags": [],
    "enunciado": "Tratado de ginecologia Febrasgo. Cesar Eduardo Fernandes, Marcos Felipe Silva de Sá; coordenação Agnaldo Lopes da Silva Filho et al. 1.ª ed. Rio de Janeiro: Elsevier, 2019. As imagens acima foram obtidas de um ultrassom transvaginal e tratam da fase do desenvolvimento folicular ovariano. Considerando essas informações, julgue:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Figura II foi realizada após ovulação e as setas indicam o corpo lúteo"
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213532"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93308,
    "tags": [],
    "enunciado": "Em um ciclo menstrual normal, o pico de LH é precedido por um aumento súbito de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Inibina A."
      },
      {
        "letra": "D",
        "texto": "GnRH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93309,
    "tags": [],
    "enunciado": "Nas células da teca ovariana, sob efeito do LH, o colesterol é convertido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Androstenediona."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93310,
    "tags": [],
    "enunciado": "Durante a menacme, o local do ovário responsável pela conversão de androgênio em estrogênio é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teca interna."
      },
      {
        "letra": "B",
        "texto": "teca externa."
      },
      {
        "letra": "C",
        "texto": "cumulus oophorus."
      },
      {
        "letra": "D",
        "texto": "granulosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93311,
    "tags": [],
    "enunciado": "Considere a imagem abaixo sobre a representação hormonal do ciclo menstrual: Em relação ao comportamento hormonal do ciclo menstrual, assinale a alternativa que identi(cid:64)ca a correspondência adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Curva 1 — FSH"
      },
      {
        "letra": "B",
        "texto": "Curva 2 — progesterona"
      },
      {
        "letra": "C",
        "texto": "Curva 1 — LH"
      },
      {
        "letra": "D",
        "texto": "Curva 3 —- estradiol"
      },
      {
        "letra": "E",
        "texto": "Curva 4 — inibina A"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93312,
    "tags": [],
    "enunciado": "Qual o papel da leptina no desenvolvimento puberal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueia a liberação de hormônio luteinizante (LH) e do hormônio folículo estimulante (FSH)."
      },
      {
        "letra": "B",
        "texto": "Bloqueia a liberação de androgênios na supra-renal."
      },
      {
        "letra": "C",
        "texto": "Aumenta a amplitude de liberação do hormônio liberador de gonadotrofina (GnRH)."
      },
      {
        "letra": "D",
        "texto": "Acelera a pulsação de liberação do hormônio liberador de gonadotrofina (GnRH)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93313,
    "tags": [],
    "enunciado": "Considerando a fisiologia do ciclo menstrual, analise as afirmativas a seguir: I - Os oogônios primários entram em meiose na vida intrauterina para se transformarem em oócitos primários. O desenvolvimento desses oócitos é inibido na prófase I, durante a divisão meiótica. A divisão meiótica prossegue na ovulação, em resposta ao pico de LH. II - Para a maioria das mulheres a fase lútea tem duração estável (14 dias), portanto variações no período do ciclo menstrual resultam de variações na duração da folicular. III - Em resposta à estimulação do FSH, as células tecais sintetizam androgênios, androstenediona e testosterona. As células da granulosa expressam níveis elevados de atividade aromatase em resposta à estimulação do LH e convertem androgênios em estrogênios. IV - O aumento de estradiol no (cid:64)nal da fase folicular exerce feedback positivo, tanto no hipotálamo quanto na hipófise para ocasionar o pico de LH. Estão CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "II, III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93314,
    "tags": [],
    "enunciado": "É esperado que ocorra durante um ciclo menstrual fisiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibição da produção de inibinas pelo FSH, nas células da granulosa."
      },
      {
        "letra": "B",
        "texto": "Inibição da secreção de GnRH pela serotonina e peptídeos opioides endógenos."
      },
      {
        "letra": "C",
        "texto": "Início do crescimento folicular dependente de gonadotrofinas."
      },
      {
        "letra": "D",
        "texto": "Pico de LH coincidente com a oocitação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93315,
    "tags": [],
    "enunciado": "O crescimento folicular ovariano em milímetros e a concentração sérica do estradiol (pmol/l) apresentam uma correlação. Se esses valores fossem plotados num gráfico, evidenciaríamos uma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correlação positiva."
      },
      {
        "letra": "B",
        "texto": "Correlação negativa."
      },
      {
        "letra": "C",
        "texto": "Curva gaussiana."
      },
      {
        "letra": "D",
        "texto": "Curva parabólica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93316,
    "tags": [],
    "enunciado": "O modo de liberação pulsátil do hormônio liberador de gonadotro(cid:64)nas (GnRH) é essencial para a manutenção e controle da secreção normal de gonadotropina (FSH e LH), conforme gráfico abaixo. No gráfico acima, entre os dias 0 e 20, está representado o fenômeno de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retrocontrole positivo."
      },
      {
        "letra": "B",
        "texto": "Retrocontrole negativo."
      },
      {
        "letra": "C",
        "texto": "Efeito gancho (hook effect)."
      },
      {
        "letra": "D",
        "texto": "Dessensibilização (downregulation do receptor)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93317,
    "tags": [],
    "enunciado": "Níveis __________ de prolactina podem alterar o eixo hipotálamo-hipo(cid:64)sário, resultando em uma fase lútea __________, o que tem sido associado à perda gestacional. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do trecho acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevados – curta"
      },
      {
        "letra": "B",
        "texto": "elevados – longa"
      },
      {
        "letra": "C",
        "texto": "baixos – curta"
      },
      {
        "letra": "D",
        "texto": "baixos – longa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93318,
    "tags": [],
    "enunciado": "O grá(cid:64)co abaixo reproduz o experimento clássico de 1981 em macaco-rhesus que identi(cid:64)cou que diferentes frequências do sinal do pulso do hormônio liberador de gonadotro(cid:64)nas (GnRH) regulam a transcrição da subunidade de gonadotropinas de forma diferencial: O hormônio B, representado no gráfico acima, é a(o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona."
      },
      {
        "letra": "B",
        "texto": "LH (hormônio luteinizante)."
      },
      {
        "letra": "C",
        "texto": "FSH (hormônio folículo estimulante)."
      },
      {
        "letra": "D",
        "texto": "Estradiol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93319,
    "tags": [],
    "enunciado": "Ao (cid:64)nal da fase lútea do ciclo anterior, com o(a)______________ do estradiol, da progesterona e da inibina A, um(a)_________________dos níveis de FSH é observado, permitindo o(a)________________ folicular. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do trecho acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "redução - aumento - recrutamento"
      },
      {
        "letra": "B",
        "texto": "aumento - redução - recrutamento"
      },
      {
        "letra": "C",
        "texto": "redução - aumento - seleção"
      },
      {
        "letra": "D",
        "texto": "aumento - aumento - dominância"
      },
      {
        "letra": "E",
        "texto": "redução - redução - seleção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93320,
    "tags": [],
    "enunciado": "Sobre fisiologia do ciclo menstrual, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulsos de GnRH de baixa frequência favorecem a secreção de LH"
      },
      {
        "letra": "B",
        "texto": "Inibina B é secretada pelas células da teca interna em resposta ao LH"
      },
      {
        "letra": "C",
        "texto": "GnRH tem ação positiva sobre a síntese e negativa sobre o armazenamento de LH"
      },
      {
        "letra": "D",
        "texto": "Pico de LH precede o pico de estradiol em 12 horas"
      },
      {
        "letra": "E",
        "texto": "Folículos pré-antrais têm desenvolvimento independente de FSH"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93321,
    "tags": [],
    "enunciado": "A respeito da fisiologia menstrual, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O endométrio divide-se em camada funcional, que se regenera após a menstruação, e camada basal, que se transforma ao longo do ciclo menstrual."
      },
      {
        "letra": "B",
        "texto": "A duração do corpo lúteo é sempre fixa entre 10 e 12 dias."
      },
      {
        "letra": "C",
        "texto": "A progesterona reduz a atividade proliferativa endometrial e inicia a diferenciação das glândulas do epitélio pseudoestratificado."
      },
      {
        "letra": "D",
        "texto": "No estágio inicial antral, os folículos são dependentes do LH para seu crescimento."
      },
      {
        "letra": "E",
        "texto": "Na fase em que a produção de estradiol folicular é máxima ocorre um feedback positivo sobre a hipófise."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93322,
    "tags": [],
    "enunciado": "Adolescente, 15 anos de idade, vai em ginecologista referindo irregularidade menstrual. Menarca: 14 anos de idade. Nunca teve relações sexuais. Refere (cid:88)uxo menstrual normal e nega dismenorreia. Trouxe anotações com os ciclos dos últimos meses e seus intervalos entre as menstruações: Considerando que essa é a primeira consulta ginecológica da paciente, o médico deve, também, orientar a paciente quanto à fisiologia do ciclo reprodutivo feminino. Esclarecer para a paciente que a primeira fase do ciclo ovariano e a do ciclo uterino estão representadas, respectivamente, pelas denominações",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lútea e secretiva."
      },
      {
        "letra": "B",
        "texto": "proliferativa e folicular."
      },
      {
        "letra": "C",
        "texto": "folicular e proliferativa."
      },
      {
        "letra": "D",
        "texto": "secretiva e lútea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93323,
    "tags": [],
    "enunciado": "Adolescente, 15 anos de idade, vai em ginecologista referindo irregularidade menstrual. Menarca: 14 anos de idade. Nunca teve relações sexuais. Refere (cid:88)uxo menstrual normal e nega dismenorreia. Trouxe anotações com os ciclos dos últimos meses e seus intervalos entre as menstruações: Considerando que essa é a primeira consulta ginecológica da paciente, o médico deve, também, orientar a paciente quanto à fisiologia do ciclo reprodutivo feminino. Informar para a adolescente que a segunda fase do ciclo, o período pós-ovulação, leva a uma elevação dos níveis hormonais de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol."
      },
      {
        "letra": "B",
        "texto": "LH."
      },
      {
        "letra": "C",
        "texto": "FSH."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93324,
    "tags": [],
    "enunciado": "A respeito dos mecanismos responsáveis pela regulação do ciclo menstrual, é correto dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o hormônio folículo-estimulante (FSH) proporciona a maturação folicular e a produção de estradiol e receptores de LH no folículo."
      },
      {
        "letra": "B",
        "texto": "o hormônio luteinizante (LH) desencadeia a ovulação e estimula a síntese de precursores androgênicos pelas células da granulosa."
      },
      {
        "letra": "C",
        "texto": "o LH induz a aromatização dos androgênios em estrogênios."
      },
      {
        "letra": "D",
        "texto": "na pré-ovulação, os níveis de estradiol e inibina A diminuem diariamente, causando a diminuição das concentrações de FSH."
      },
      {
        "letra": "E",
        "texto": "a involução do corpo lúteo completa-se em torno de 21 dias depois da ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93325,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual, é sabido que ele é composto de uma engrenagem (cid:64)siológica complexa, que envolve a regulação de hormônios hipotalâmicos, hipo(cid:64)sários e ovarianos. Pode-se a(cid:64)rmar, tendo em vista os conhecimentos sobre a dinâmica do eixo hipotálamo-hipófiseovário, que o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hormônio liberador de gonadotrofinas (GnRH) é liberado de forma contínua pelo hipotálamo, sendo responsável pela liberação de gonadotrofinas hipofisárias"
      },
      {
        "letra": "B",
        "texto": "hormônio folículo estimulante (FSH) é responsável pelo crescimento folicular que resultará no aumento progressivo da secreção de progesterona na fase folicular do ciclo"
      },
      {
        "letra": "C",
        "texto": "hormônio luteinizante (LH) tem como finalidade produzir a luteinização das células somáticas foliculares, completar a maturação do óvulo e promover a ovulação"
      },
      {
        "letra": "D",
        "texto": "aumento dos níveis circulantes de estradiol produzidos pelos folículos ovarianos possui um efeito de estimulação na liberação do hormônio folículo estimulante (FSH) hipofisário"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93326,
    "tags": [],
    "enunciado": "Conhecer a (cid:64)siologia do ciclo menstrual é imprescindível para o diagnóstico e o tratamento de seus distúrbios. Além disso, o funcionamento harmonioso do eixo hipotalâmico-hipó(cid:64)se-ovariano mantém a homeostase endócrina feminina. Na ovulação, aproximadamente 24 a 12 horas antes da postura ovular, há pico dos seguintes hormônios, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estradiol."
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH."
      },
      {
        "letra": "C",
        "texto": "FSH e progesterona."
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol."
      },
      {
        "letra": "E",
        "texto": "FSH e estradiol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93327,
    "tags": [],
    "enunciado": "Com relação a anatomia e (cid:64)siologia do sistema reprodutivo feminino, bem como ao grá(cid:64)co apresentado e aos conhecimentos correlatos ao tema, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linha tracejada delimita um ciclo (cid:64)siológico à esquerda e um patológico à direita por provável etiologia secundária."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93328,
    "tags": [],
    "enunciado": "Com relação a anatomia e (cid:64)siologia do sistema reprodutivo feminino, bem como ao grá(cid:64)co apresentado e aos conhecimentos correlatos ao tema, julgue o item. As curvas 1 e 2 refletem os níveis de hormônio luteinizante e hormônio folículo-estimulante, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93329,
    "tags": [],
    "enunciado": "Com relação a anatomia e (cid:64)siologia do sistema reprodutivo feminino, bem como ao grá(cid:64)co apresentado e aos conhecimentos correlatos ao tema, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seta na curva 4 corresponde, no ciclo ovariano, à fase do folículo dominante, que é seguida pela ovulação, ocorrendo aproximadamente no décimo quarto dia de um ciclo fisiológico regular de 28 dias."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93330,
    "tags": [],
    "enunciado": "Com relação a anatomia e (cid:64)siologia do sistema reprodutivo feminino, bem como ao grá(cid:64)co apresentado e aos conhecimentos correlatos ao tema, julgue o item. Durante a fase folicular do ciclo menstrual, ocorrem pulsos de baixa frequência e alta amplitude, enquanto o oposto acontece durante a fase lútea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93331,
    "tags": [],
    "enunciado": "Fisiologia do ciclo menstrual O ciclo menstrual feminino é muito delicado e depende de várias etapas hormonais para que ocorra de forma correta. Podemos, portanto, AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O estímulo de GNRH deve ser contínuo para que ocorra a menstruação na puberdade"
      },
      {
        "letra": "B",
        "texto": "O pico de estradiol é subsequente ao pico de LH (hormônio luteinizante)"
      },
      {
        "letra": "C",
        "texto": "A progesterona deve estar alta na segunda metade do ciclo menstrual"
      },
      {
        "letra": "D",
        "texto": "O FSH tem seu pico no final do ciclo menstrual"
      },
      {
        "letra": "E",
        "texto": "Se não houver ovulação, a segunda fase do ciclo menstrual se estende tornando-o mais longo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93332,
    "tags": [],
    "enunciado": "O aspecto da secreção vaginal varia conforme a fase do _______________ e o _______________ em que a mulher se encontra, e tem relação com a presença de _______________, que, por sua vez, está intimamente relacionada com a concentração de _______________ e com a utilização de hormônios na forma de terapia hormonal ou contraceptivos orais. Assinale a alternativa com os termos que preenchem CORRETAMENTE as lacunas acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ciclo de vida, período menstrual, glicogênio, progesterona"
      },
      {
        "letra": "B",
        "texto": "ciclo menstrual, período reprodutivo, lactobacilos, estrogênio"
      },
      {
        "letra": "C",
        "texto": "ciclo menstrual, período reprodutivo, glicogênio, estrogênio"
      },
      {
        "letra": "D",
        "texto": "ciclo de vida, período menstrual, lactobacilos, progesterona"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93333,
    "tags": [],
    "enunciado": "A fase lútea do ciclo menstrual requer um folículo pré-ovulatório bem desenvolvido, com boa estimulação de FSH e liberação contínua de LH. A fase inicial é marcada por ativa angiogênese estimulada pelo fator de crescimento endotelial vascular. A regressão do corpo lúteo está associada à diminuição deste fator de crescimento e ao efeito direto do aumento da expressão da",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estradiol."
      },
      {
        "letra": "B",
        "texto": "inibina A."
      },
      {
        "letra": "C",
        "texto": "progesterona."
      },
      {
        "letra": "D",
        "texto": "angiopoetina 2."
      },
      {
        "letra": "E",
        "texto": "gonadotrofina coriônica humana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93334,
    "tags": [],
    "enunciado": "O ovário, em funcionamento normal, sintetiza e secreta hormônios esteroides sexuais com padrão de controle preciso que, em parte, é determinado pelas gonadotro(cid:64)nas hipo(cid:64)sárias, FSH e LH. São hormônios secretados pelos ovários, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocitocina."
      },
      {
        "letra": "B",
        "texto": "estrogênios."
      },
      {
        "letra": "C",
        "texto": "androgênios."
      },
      {
        "letra": "D",
        "texto": "progesterona."
      },
      {
        "letra": "E",
        "texto": "androstenediona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93335,
    "tags": [],
    "enunciado": "Com relação ao estradiol ou 17-beta-estradiol no organismo feminino, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é produzido pelo esforço cooperativo das células de Leydig e de Sertoli."
      },
      {
        "letra": "B",
        "texto": "é produzido principalmente nas células da teca e granulosa do tecido ovariano."
      },
      {
        "letra": "C",
        "texto": "para que ocorra a síntese é preciso que as células tenham acesso ao glicogênio plasmático."
      },
      {
        "letra": "D",
        "texto": "a progesterona se converte em estradiol por ação da enzima progesteronase. 4000217311"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93336,
    "tags": [],
    "enunciado": "Considerando a (cid:64)siologia de um ciclo menstrual regular, o hormônio identi(cid:64)cado pela seta na Figura 1, refere- se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inibina A."
      },
      {
        "letra": "B",
        "texto": "inibina B."
      },
      {
        "letra": "C",
        "texto": "estradiol."
      },
      {
        "letra": "D",
        "texto": "FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93337,
    "tags": [],
    "enunciado": "Mulher de 40 anos apresentava ciclos menstruais regulares com intervalo de 28 dias, sem uso de qualquer medicação hormonal, mas há 6 meses começou a apresentar sangramento menstrual escurecido durante os 5 dias que antecedem o início do (cid:88)uxo menstrual. Atualmente sem vida sexual e teve a última relação há 1 ano. Não apresenta antecedentes pessoais, ginecológicos e obstétricos relevantes. Assinale a alternativa que justifica o quadro clínico descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aos 40 anos, o corpo lúteo degenera antes de 12-14 dias, que seria o prazo fisiológico. Com essa degeneração há queda abrupta da progesterona levando ao início precoce do período menstrual como no quadro clínico descrito."
      },
      {
        "letra": "B",
        "texto": "Com o envelhecimento ovariano, os folículos produzem menores quantidades de estrogênio, que levam a perda da estabilidade do endométrio na fase secretora e sangramento escurecido descrito pela paciente."
      },
      {
        "letra": "C",
        "texto": "No final da vida reprodutiva, os ciclos menstruais são anovulatórios e não há formação de corpo lúteo. Por isso, o endométrio não se mantém estável até o término da fase secretora, causando o sangramento descrito."
      },
      {
        "letra": "D",
        "texto": "A qualidade do corpo lúteo está relacionada a qualidade do desenvolvimento folicular reduzida nessa idade. Por isso, o corpo lúteo reduz a produção de progesterona até o término da fase secretora, causando o quadro descrito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93338,
    "tags": [],
    "enunciado": "Um homem de 29 anos, passado de competições de cross(cid:64)t, deixou de competir há 8 meses devido a lesão importante em músculos da coxa. Ele vem à consulta com a esposa alegando não conseguirem gerar (cid:64)lhos, apesar de relações sexuais frequentes 3x por semana e sem contracepção há 1 ano e seis meses. Suspeitando do uso de esteroides anabolizantes (EAS), qual alternativa está correta em relação ao uso de EAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A observação do aumento do hematócrito no hemograma rotineiro aumenta a suspeita do abuso de EAS."
      },
      {
        "letra": "B",
        "texto": "Os usuários de EAS possuem a mesma mortalidade da população geral."
      },
      {
        "letra": "C",
        "texto": "O aumento do hormônio luteinizante e a supressão do hormônio folículo estimulante constituem dados indiretos do uso abusivo de EAS."
      },
      {
        "letra": "D",
        "texto": "O aumento do volume testicular é um sinal comum do abuso de EAS."
      },
      {
        "letra": "E",
        "texto": "Os frequentes ensaios clínicos randomizados duplo cegos e as metanálises sobre o uso abusivo de EAS fornecem à comunidade médica muitas informações sobre o tema do uso abusivo de EAS. 4000190482"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93339,
    "tags": [],
    "enunciado": "O sobrepeso e a obesidade estão cada vez mais frequentes nas mulheres brasileiras e muitas alterações endócrinas estão presentes, o que compromete a regularidade dos ciclos menstruais e afeta diretamente o sistema reprodutor feminino, causando alteração na esteroidogênese folicular e no recrutamento anormal de ovócito. Assinale a alternativa que apresenta a causa principal dessas alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aumento dos pulsos de FSH."
      },
      {
        "letra": "B",
        "texto": "A diminuição da produção de estrogênios."
      },
      {
        "letra": "C",
        "texto": "O aumento da produção de progesterona."
      },
      {
        "letra": "D",
        "texto": "A diminuição dos pulsos de LH."
      },
      {
        "letra": "E",
        "texto": "O aumento do hormônio antimulleriano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93340,
    "tags": [],
    "enunciado": "Uma das funções do ovário é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fixação do embrião."
      },
      {
        "letra": "B",
        "texto": "Liberação de gametas."
      },
      {
        "letra": "C",
        "texto": "Produção de prolactina."
      },
      {
        "letra": "D",
        "texto": "Produção de tiroxina 4."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93341,
    "tags": [],
    "enunciado": "O ovário é uma estrutura importante do corpo feminino e possui algumas funções. Uma dessas funções é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de progesterona."
      },
      {
        "letra": "B",
        "texto": "Produção de espermatozoides."
      },
      {
        "letra": "C",
        "texto": "Produção de prolactina."
      },
      {
        "letra": "D",
        "texto": "Fixação do embrião. 4000189159"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93342,
    "tags": [],
    "enunciado": "Com relação às fases do ciclo menstrual, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase lútea se inicia com a menstruação e vai até a ovulação. Essa fase costuma durar de 10 a 14 dias, e é marcada por fraqueza e cólica."
      },
      {
        "letra": "B",
        "texto": "Na ovulação, o hormônio LH tem como atividades principais a luteinização das células da granulosa e a síntese de progesterona e prostaglandina dentro do folículo."
      },
      {
        "letra": "C",
        "texto": "A fase folicular se inicia após a ovulação. Ocorre a produção da progesterona que auxilia na manutenção do endométrio até o final do ciclo menstrual ou até a gravidez chegar ao fim."
      },
      {
        "letra": "D",
        "texto": "A gonadotrofina aumenta a atividade de enzimas proteolíticas, que são responsáveis, juntamente com as prostaglandinas, pela digestão e rotura da parede folicular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93343,
    "tags": [],
    "enunciado": "Uma mulher de 35 anos, G1 P0, relata que não conseguiu engravidar após 14 meses, mantendo relações sexuais regulares com o marido. O exame físico não detecta alterações signi(cid:64)cativas, e o índice de massa corpórea calculado é de 28kg/ m2. A paciente apresenta resultado de exame de sangue que demonstra elevação do nível sérico de progesterona na 2a fase do ciclo menstrual. Diante desse quadro, a hipótese provável é a de que a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "possui reserva folicular ovariana adequada à concepção"
      },
      {
        "letra": "B",
        "texto": "é portadora de síndrome dos ovários policísticos"
      },
      {
        "letra": "C",
        "texto": "é fértil"
      },
      {
        "letra": "D",
        "texto": "apresenta ciclo ovulatório"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93344,
    "tags": [],
    "enunciado": "Mulher de 32 anos com relato de 2 abortamentos tardios prévios e queixas de (cid:88)uxo menstrual irregular. Há cerca de 1 ano deseja gestar, porém sem sucesso. Em consulta ginecológica para avaliação de infertilidade conjugal, ultrassonogra(cid:64)a transvaginal demonstra duplicidade de cavidade endometrial, mas sem conclusão precisa sobre a malformação uterina. Qual o melhor período da avaliação propedêutica por ultrassonografia para essa finalidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase secretora."
      },
      {
        "letra": "B",
        "texto": "Fase menstrual."
      },
      {
        "letra": "C",
        "texto": "Fase proliferativa."
      },
      {
        "letra": "D",
        "texto": "Após uso de progestágeno isolado."
      },
      {
        "letra": "E",
        "texto": "Durante uso de anticoncepcional combinado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93345,
    "tags": [],
    "enunciado": "Em relação à fisiologia do ciclo menstrual, considere as seguintes afirmações e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A variabilidade da duração dos ciclos se deve, em grande parte, à variabilidade da duração da segunda fase do ciclo (fase lútea), já que a primeira fase do ciclo (fase folicular) tem uma duração muito mais constante que a segunda fase."
      },
      {
        "letra": "B",
        "texto": "A seleção do folículo dominante durante a primeira fase do ciclo se deve à níveis progressivamente maiores de FSH durante a primeira fase do ciclo, até a ovulação."
      },
      {
        "letra": "C",
        "texto": "O pico de LH, evento que deflagra a ovulação, é desencadeado e precedido pelo pico de Estradiol."
      },
      {
        "letra": "D",
        "texto": "A inibina A, característica da fase folicular do ciclo, tem papel inibitório sobre a secreção do LH hipofisário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93346,
    "tags": [],
    "enunciado": "Qual a fase da mulher em que o FSH e o LH são secretados em pulsos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-puberal"
      },
      {
        "letra": "B",
        "texto": "Menacme"
      },
      {
        "letra": "C",
        "texto": "Pós-menopausa"
      },
      {
        "letra": "D",
        "texto": "Pós-natal precoce"
      },
      {
        "letra": "E",
        "texto": "Intra-útero"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93347,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ciclo menstrual poderá sofrer alterações na sua periodicidade em decorrência da ocorrência ou não da ovulação, influenciada por estímulos psicológicos e/ou ambientais"
      },
      {
        "letra": "B",
        "texto": "A produção de fatores liberadores de gonadotrofinas(GNRH) se dá de maneira pulsátil na hipófise"
      },
      {
        "letra": "C",
        "texto": "O GNRH é um decapeptídeo sintetizado no núcleo arqueado do hipotálamo"
      },
      {
        "letra": "D",
        "texto": "O GNRH chega à hipófise através do sistema porta hipofisário"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93348,
    "tags": [],
    "enunciado": "Uma mulher de 35 anos que não utiliza contraceptivo, na segunda fase do ciclo menstrual tem o endométrio do tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proliferativo."
      },
      {
        "letra": "B",
        "texto": "hiperplásico."
      },
      {
        "letra": "C",
        "texto": "atrófico."
      },
      {
        "letra": "D",
        "texto": "secretório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93349,
    "tags": [],
    "enunciado": "Uma mulher com 30 anos vai ao consultório médico e ao exame especular é observado orifício do colo uterino com saída de muco claro e com alta (cid:64)lância. Pode-se concluir que, muito provavelmente, a paciente deve estar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grávida."
      },
      {
        "letra": "B",
        "texto": "Em uso de anticoncepcional hormonal oral."
      },
      {
        "letra": "C",
        "texto": "No período ovulatório."
      },
      {
        "letra": "D",
        "texto": "Em uso de injetável trimestral com acetato de medroxiprogesterona."
      },
      {
        "letra": "E",
        "texto": "Em período próximo à menstruação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93350,
    "tags": [],
    "enunciado": "A inibina B é um peptídeo que é secretada pelo (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adrenal"
      },
      {
        "letra": "B",
        "texto": "Ovário"
      },
      {
        "letra": "C",
        "texto": "Hipófise"
      },
      {
        "letra": "D",
        "texto": "Hipotálamo"
      },
      {
        "letra": "E",
        "texto": "Cerebelo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93351,
    "tags": [],
    "enunciado": "Uma mulher de 35 anos que não utiliza contraceptivos, na segunda fase do ciclo menstrual tem o endométrio do tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proliferativo."
      },
      {
        "letra": "B",
        "texto": "secretório."
      },
      {
        "letra": "C",
        "texto": "hiperplásico."
      },
      {
        "letra": "D",
        "texto": "atrófico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93352,
    "tags": [],
    "enunciado": "A camada do endométrio que não sofre proliferação signi(cid:64)cativa durante o ciclo menstrual e é responsável pela regeneração endometrial se chama:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "funcional."
      },
      {
        "letra": "B",
        "texto": "esponjosa."
      },
      {
        "letra": "C",
        "texto": "basal."
      },
      {
        "letra": "D",
        "texto": "compacta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93353,
    "tags": [],
    "enunciado": "Em uma mulher de 25 anos, que não utiliza qualquer método contraceptivo, durante a ovulação, ocorre eliminação de grande quantidade de muco cervical, que faz com que ela tenha que utilizar absorvente íntimo. Esse efeito se deve por ação direta de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona."
      },
      {
        "letra": "B",
        "texto": "Prolactina."
      },
      {
        "letra": "C",
        "texto": "Estradiol."
      },
      {
        "letra": "D",
        "texto": "FSH."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93354,
    "tags": [],
    "enunciado": "Após a menopausa, o ovário contém apenas alguns folículos. Como resultado, ocorre a cessação dos ciclos ovulatórios. Como consequência do desajuste desse retro controle, se instala o per(cid:64)l de hormônios e sintomas característicos em mulheres pós-menopáusicas. Analise gráfico. Assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em “C” observa-se a queda da inibina e estradiol e perda da alça de feedback negativo sobre o FSH"
      },
      {
        "letra": "B",
        "texto": "Em “C” observa-se a elevação da inibina e queda do estradiol e consequente perda do feedback positivo sobre o LH."
      },
      {
        "letra": "C",
        "texto": "Em “C” observa-se a elevação da inibina e perda da alça de feedback negativo sobre o estradiol"
      },
      {
        "letra": "D",
        "texto": "Em “C” observa-se a queda da inibina e perda da alça de feedback positivo sobre a progesterona"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93355,
    "tags": [],
    "enunciado": "O ciclo menstrual é um conjunto de eventos endócrinos interdependentes do sistema hipotálamo-hipó(cid:64)se- ovariano que levam a modi(cid:64)cações (cid:64)siológicas no organismo da mulher visando à ovulação. Ao (cid:64)nal da fase folicular, as células da granulosa passam a expressar também receptores na superfície das células da granulosa, associado à redução dos receptores de hormônio folículo estimulante (FSH) pelo mecanismo de autorregulação, leva à mudança no padrão de dependência do folículo do FSH para uma fase LH-dependente. Esta modificação do padrão de resposta do folículo ao LH é responsável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pela produção de prostaglandinas que aumentam a contração das células da musculatura lisa que envolvem o folículo, ajudando na extrusão do óvulo"
      },
      {
        "letra": "B",
        "texto": "pela produção de substâncias proteolíticas que promovem a digestão da parede celular folicular, facilitando a extrusão do oócito secundário"
      },
      {
        "letra": "C",
        "texto": "pela reativação da meiose do óvulo que havia sido interrompida no período diplóteno da primeira meiose na vida intrauterina"
      },
      {
        "letra": "D",
        "texto": "pelo estímulo à neovascularização local, reduzindo a produção folicular de estradiol pelas células da teca luteinizadas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93356,
    "tags": [],
    "enunciado": "G.B.D., 34 anos, vem ao ginecologista por atraso menstrual de 18 dias. Exames laboratoriais: beta HCG negativo, níveis de FSH, LH e estradiol normais. Progesterona com valor abaixo do esperado. De acordo com o caso, assinale a alternativa que indica a atual situação da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de corpo lúteo persistente."
      },
      {
        "letra": "B",
        "texto": "Ausência de ovulação nesse ciclo."
      },
      {
        "letra": "C",
        "texto": "Paciente encontra-se na segunda fase do ciclo."
      },
      {
        "letra": "D",
        "texto": "Paciente apresenta atrofia endometrial."
      },
      {
        "letra": "E",
        "texto": "Há uma provável insuficiência ovariana precoce."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93357,
    "tags": [],
    "enunciado": "Pode-se a(cid:64)rmar, em relação aos conceitos de (cid:64)siologia e embriologia ovariana, que o número de folículos que uma mulher por ocasião de sua menarca apresenta, em seus ovários, é de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "300.000"
      },
      {
        "letra": "B",
        "texto": "600.000"
      },
      {
        "letra": "C",
        "texto": "800.000"
      },
      {
        "letra": "D",
        "texto": "1.000.000"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93358,
    "tags": [],
    "enunciado": "Paciente, 28 anos, nuligesta, com antecedente de ciclos menstruais irregulares. Foi orientada a utilizar citrato de clomifeno 50 mg por 5 dias, iniciando no terceiro dia pós-início da menstruação, com o intuito de promover a ovulação e favorecer a gravidez. Qual o achado clínico mais provável ao examinar a paciente no 14º dia pós-início da menstruação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Muco cervical esbranquiçado e pegajoso."
      },
      {
        "letra": "B",
        "texto": "Muco cervical transparente e elástico."
      },
      {
        "letra": "C",
        "texto": "Muco cervical sanguinolento e viscoso."
      },
      {
        "letra": "D",
        "texto": "Muco cervical amarelado e líquido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93359,
    "tags": [],
    "enunciado": "No ciclo menstrual normal,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o corpo lúteo é formado pelas células da teca interna estimuladas pelo pico de LH e de progesterona."
      },
      {
        "letra": "B",
        "texto": "o pico do estradiol na fase folicular desencadeia o pico de LH e a ovulação ocorre após cerca de 12 horas."
      },
      {
        "letra": "C",
        "texto": "as células da granulosa são responsáveis pela transformação do colesterol em estrogênios pelo estímulo direto do FSH."
      },
      {
        "letra": "D",
        "texto": "o FSH estimula as células da teca interna, que determinam o aumento do LH e consequente ovulação em cerca de 36 horas."
      },
      {
        "letra": "E",
        "texto": "o estrogênio produzido pelas células da teca externa induz a produção de progesterona pelas células da teca interna, caracterizando a teoria das duas células."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93360,
    "tags": [],
    "enunciado": "REFERÊNCIA: PALTER, S.F. & OLIVE, D.L Cap.7 In: BEREK, J..S Novak Tratado de Ginecologia Auto- avaliação e Revisão, Editora Guanabara Koogan, Rio de Janeiro, 2005. Com base no gráfico acima assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio representado pela linha 2 atua sobre o folículo, induzindo a atresia imediata;"
      },
      {
        "letra": "B",
        "texto": "O hormônio representado pela linha 1 estimula o endométrio a desenvolver mitoses e crescimento das arteríolas espiraladas;"
      },
      {
        "letra": "C",
        "texto": "A apoptose do corpo lúteo propiciará a manutenção da produção dos hormônios representados pelas linhas 1 e 3;"
      },
      {
        "letra": "D",
        "texto": "O hormônio representado como 4 é produzido nas células teca-foliculares dos ovários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93361,
    "tags": [],
    "enunciado": "A respeito da fisiologia normal do ciclo menstrual, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o hipotálamo secreta o hormônio liberador de gonadotrofina (GnRH) que regula a liberação do hormônio folículo estimulante (FSH), que libera o hormônio luteizante (LH)."
      },
      {
        "letra": "B",
        "texto": "no início de cada ciclo menstrual os níveis de esteróides gonadais são altos e vêm aumentando desde o final da fase lútea do ciclo anterior."
      },
      {
        "letra": "C",
        "texto": "o recrutamento inicial e o crescimento dos folículos primordiais são independentes da gonadotrofinas."
      },
      {
        "letra": "D",
        "texto": "o LH estimula a aromatização nas células da teca."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93362,
    "tags": [],
    "enunciado": "Conhecer a relação temporal da ovulação com os hormônios é fundamental para entender o processo reprodutivo, mas também, de aplicação prática no seguimento de uma mulher desejosa de engravidar. A esse respeito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ovulação ocorre 24-36 horas após o pico de estradiol e 10-12h após o pico de LH."
      },
      {
        "letra": "B",
        "texto": "A ovulação ocorre 24 -36 h horas antes do pico de FSH e 48h após o pico de LH."
      },
      {
        "letra": "C",
        "texto": "O pico de FSH e LH está associado temporalmente com o aumento dos níveis de estradiol, ocorrendo concomitante."
      },
      {
        "letra": "D",
        "texto": "O corpo lúteo só se formará e será visibilizado à ultrassonografia se houver a fecundação do óvulo."
      },
      {
        "letra": "E",
        "texto": "Quando se acompanha com curva térmica basal, o pico de FSH determina uma elevação de temperatura que persiste até a menstruação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93363,
    "tags": [],
    "enunciado": "Analise a imagem ultrassonográfica a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "via de realização dessa ultrassonogra(cid:64)a e a fase do ciclo menstrual na qual se encontra o útero são, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "a via abdominal e a fase progestagênica."
      },
      {
        "letra": "B",
        "texto": "a via abdominal e a fase estrogênica."
      },
      {
        "letra": "C",
        "texto": "a via endovaginal e a fase progestagênica."
      },
      {
        "letra": "D",
        "texto": "a via endovaginal e a fase estrogênica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93364,
    "tags": [],
    "enunciado": "Em relação ao pico ovulatório do LH, é verdadeiro afirmar que os seguintes eventos podem estar associados. I. – Aumento da produção androgênica pelas células granulosas dos folículos terciários. II. – Aumento da descamação de células eosinófilas do epitélio estratificado cérvico vaginal. III. – Aumento da androstenodiona nas células tecais de folículos primários recrutados Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93365,
    "tags": [],
    "enunciado": "O ciclo menstrual nada mais é do que um processo cíclico decorrente da secreção alternada de quatro principais hormônios : estrógeno e progesterona (secretados principalmente nos ovários), hormônio luteinizante (LH) e hormônio folículo estimulante (FSH), os dois últimos, secretados pela hipó(cid:64)se. Com base nessa fisiologia, indique a fase do ciclo menstrual relacionada ao pico de LH e de FSH.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "menstrual."
      },
      {
        "letra": "B",
        "texto": "folicular."
      },
      {
        "letra": "C",
        "texto": "ovulatória."
      },
      {
        "letra": "D",
        "texto": "lútea."
      },
      {
        "letra": "E",
        "texto": "os picos de FSH e LH ocorrem em períodos de amenorreia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93366,
    "tags": [],
    "enunciado": "O hormônio inibina é secretado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na hipófise anterior."
      },
      {
        "letra": "B",
        "texto": "Na hipófise posterior."
      },
      {
        "letra": "C",
        "texto": "Nas células da granulosa."
      },
      {
        "letra": "D",
        "texto": "Nas células da teca."
      },
      {
        "letra": "E",
        "texto": "No miométrio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93367,
    "tags": [],
    "enunciado": "No ciclo menstrual normal, a ovulação é desencadeada pela ação do hormônio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH."
      },
      {
        "letra": "B",
        "texto": "LH."
      },
      {
        "letra": "C",
        "texto": "Estrogênio."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      },
      {
        "letra": "E",
        "texto": "GnRH. 4000197982"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93368,
    "tags": [],
    "enunciado": "O pico pré-ovulatório de LH é estimulado pelo rápido aumento dos níveis foliculares de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH"
      },
      {
        "letra": "B",
        "texto": "Progesterona"
      },
      {
        "letra": "C",
        "texto": "Estriol"
      },
      {
        "letra": "D",
        "texto": "Estradiol"
      },
      {
        "letra": "E",
        "texto": "Prolactina 4000192793"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93369,
    "tags": [],
    "enunciado": "No ciclo menstrual normal, espera-se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase folicular de cerca de 14 dias, em que há estrogênio em ascensão e baixa de progesterona."
      },
      {
        "letra": "B",
        "texto": "Fase folicular de cerca de 14 dias, com altas concentrações de progesterona e LH."
      },
      {
        "letra": "C",
        "texto": "Fase lútea de 21 dias, com LH e progesterona em altas concentrações."
      },
      {
        "letra": "D",
        "texto": "No ciclo endometrial, a fase secretora, que corresponde ao período entre a menstruação e a ovulação, é caracterizada por aumento da secreção glandular. 4000192191"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93370,
    "tags": [],
    "enunciado": "O fluxo menstrual considerado normal corresponde a um volume de até",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 ml"
      },
      {
        "letra": "B",
        "texto": "40 ml"
      },
      {
        "letra": "C",
        "texto": "80 ml"
      },
      {
        "letra": "D",
        "texto": "150 ml"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93371,
    "tags": [],
    "enunciado": "O hormônio presente nos anticoncepcionais orais e responsável pelo espessamento do muco cervical é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol."
      },
      {
        "letra": "B",
        "texto": "Etinilestradiol."
      },
      {
        "letra": "C",
        "texto": "Valerato de estradiol."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93372,
    "tags": [],
    "enunciado": "Das substâncias secretadas pelo hipotálamo, a responsável direta pelo controle do ciclo menstrual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GHRH."
      },
      {
        "letra": "B",
        "texto": "GnRH."
      },
      {
        "letra": "C",
        "texto": "CRH."
      },
      {
        "letra": "D",
        "texto": "TRH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93373,
    "tags": [],
    "enunciado": "No ultrassom endovaginal do útero, o endométrio trilaminar ocorre na fase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menstrual."
      },
      {
        "letra": "B",
        "texto": "Secretora."
      },
      {
        "letra": "C",
        "texto": "Menopausal sem TRH."
      },
      {
        "letra": "D",
        "texto": "Proliferativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93374,
    "tags": [],
    "enunciado": "O pico pré-ovulatório de LH é estimulado pelo rápido aumento dos níveis foliculares de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona."
      },
      {
        "letra": "B",
        "texto": "Estriol."
      },
      {
        "letra": "C",
        "texto": "Estradiol."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      },
      {
        "letra": "E",
        "texto": "Prolactina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93375,
    "tags": [],
    "enunciado": "O súbito aumento de X promove o pico de Y, o que proporciona a ovulação. Ao longo do ciclo, ocorre recrutamento de novos folículos pelo X, Y e Z são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol, FSH e LH."
      },
      {
        "letra": "B",
        "texto": "FSH, LH e estradiol."
      },
      {
        "letra": "C",
        "texto": "LH, estradiol e FSH."
      },
      {
        "letra": "D",
        "texto": "Estradiol, LH e FSH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93376,
    "tags": [],
    "enunciado": "Mulher, 23 anos, sem uso de contraceptivos há 3 meses, apresenta ciclos menstruais regulares com 28 dias de intervalo. Para detectar seu período fértil, ela vem observando as modi(cid:64)cações (cid:64)siológicas de sua secreção vaginal. Há 1 semana notou a presença de muco abundante e (cid:64)lante, mas hoje a secreção está mais escassa e viscosa. Qual o perfil das gonadotrofinas encontrado hoje?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ascensão constante desde o início do ciclo"
      },
      {
        "letra": "B",
        "texto": "Queda em relação ao início do ciclo"
      },
      {
        "letra": "C",
        "texto": "Secreção estável desde o início do ciclo"
      },
      {
        "letra": "D",
        "texto": "Queda em relação ao meio do ciclo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93377,
    "tags": [],
    "enunciado": "Paciente de 37 anos apresenta ultrassonogra(cid:64)a transvaginal demonstrando massa anexial cística de pequeno volume e sem neovascularização ao estudo do Doppler. Esse quadro sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto folicular ovariano."
      },
      {
        "letra": "B",
        "texto": "Prenhez ectópica."
      },
      {
        "letra": "C",
        "texto": "Tumor maligno do ovário."
      },
      {
        "letra": "D",
        "texto": "Abscesso tubovariano."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93378,
    "tags": [],
    "enunciado": "O efeito termogênico do corpo lúteo pode ser usado clinicamente na avaliação da ovulação através da curva de temperatura basal, por apresentar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Efeitos hipotalâmicos da progesterona."
      },
      {
        "letra": "B",
        "texto": "Liberação de catecolaminas na região central."
      },
      {
        "letra": "C",
        "texto": "Ativação de prostagladinas endometriais."
      },
      {
        "letra": "D",
        "texto": "Indução da atividade dos catecolestrogênios."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93379,
    "tags": [],
    "enunciado": "Na fisiologia reprodutiva, é correto afirmar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a secreção de GnRH é contínua"
      },
      {
        "letra": "B",
        "texto": "enquanto o corpo lúteo do ciclo anterior definha, diminui a produção lútea de progesterona e inibinas"
      },
      {
        "letra": "C",
        "texto": "a teoria da dupla célula determina que, com a estimulação de LH, as células ovarianas da granulosa produzam androgênios, que serão convertidos em estrogênios pelas células da teca sob estímulo do FSH"
      },
      {
        "letra": "D",
        "texto": "a elevação dos níveis de estrogênio produz feedback positivo sobre a secreção hipofisária de FSH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93380,
    "tags": [],
    "enunciado": "Em relação a fisiologia menstrual, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase pré-ovulatoria, ocorre o pico de LH, com baixa de estradiol, e FSH."
      },
      {
        "letra": "B",
        "texto": "Na fase folicular, o FSH, o estradiol, o LH e a progesterona estão o em ascensão."
      },
      {
        "letra": "C",
        "texto": "Na fase lútea, o FSH e o LH estão decrescentes, o estradiol alto, e ocorre o pico de progesterona."
      },
      {
        "letra": "D",
        "texto": "No períódo menstrual, o estradiol, o LH e a progesterona se encontram em níveis baixos e o FSH crescente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93381,
    "tags": [],
    "enunciado": "Em relação à dinâmica do folículo ovariano no ciclo menstrual, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as células da teca fazem parte dos folículos primordiais, assim como as células da granulosa."
      },
      {
        "letra": "B",
        "texto": "a atresia folicular é interrompida quando a mulher faz uso de contraceptivo hormonal combinado."
      },
      {
        "letra": "C",
        "texto": "as principais fases de maturação folicular são recrutamento, seleção e dominância."
      },
      {
        "letra": "D",
        "texto": "após a ovulação, o ovócito secundário termina a primeira divisão meiótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93382,
    "tags": [],
    "enunciado": "Conhecer o processo de ovulação é importante para se acompanhar casos de infertilidade e poder orientar o casal e as avaliações a serem feitas. Assim, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os picos das gonadotrofinas estão vinculados ao pico do estradiol para determinar a ovulação."
      },
      {
        "letra": "B",
        "texto": "a ovulação ocorre 24 a 36 horas após o pico de FSH e 48 horas após o pico do LH."
      },
      {
        "letra": "C",
        "texto": "a ovulação ocorre de 24 a 36 horas após o pico de estradiol e de 10 a 12 horas após o pico do LH."
      },
      {
        "letra": "D",
        "texto": "a progesterona apresenta seu pico no momento da postura ovular."
      },
      {
        "letra": "E",
        "texto": "o corpo lúteo se forma após a fecundação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93383,
    "tags": [],
    "enunciado": "Considerando-se a (cid:64)siologia reprodutiva feminina, assinale a alternativa CORRETA entre as abaixo relacionadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Logo após o recrutamento da coorte de folículos, o suprimento de sangue do corpo lúteo diminui, bem como a secreção de progesterona e de estrogênio e as células lúteas sofrem apoptose."
      },
      {
        "letra": "B",
        "texto": "No momento em que há a definição do folículo dominante, o endométrio transforma-se em tecido secretor, os vacúolos subnucleares ricos em glicogênio surgem no citoplasma e dirigem-se para ter o conteúdo expelido."
      },
      {
        "letra": "C",
        "texto": "Se uma ovogônia não for implantada, o corpo lúteo não é mantido pelo hCG, os níveis de progesterona diminuem e as glândulas endometriais começam a entrar em colapso."
      },
      {
        "letra": "D",
        "texto": "Os ovários na pós-menopausa contém somente alguns folículos. A queda importante de estradiol e inibina, produzidas pelos ovários determinarão a elevação consistente de LH e FSH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93384,
    "tags": [],
    "enunciado": "O manejo e diagnóstico de anormalidades do ciclo menstrual baseia-se na compreensão dos mecanismos (cid:64)siológicos envolvidas na regulação do ciclo menstrual normal. Sobre esses mecanismos é ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A enzima aromatase converte androgênios em progesterona processo que ocorre, principalmente, nas células da granulosa e estimulado pela ação do FSH"
      },
      {
        "letra": "B",
        "texto": "A multiplicação das células germinativas começa por volta de 6 a 8 semanas de gravidez, atingindo pico máximo entre 16 e 20 semanas de gestação"
      },
      {
        "letra": "C",
        "texto": "O crescimento do folículo primordial e sua atresia é um processo continuo, não sendo interrompido em nenhuma circunstância fisiológica, incluindo gravidez, ovulação ou períodos de anovulação"
      },
      {
        "letra": "D",
        "texto": "O início do desenvolvimento folicular envolve diversos mecanismos que são independentes das gonadotrofinas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93385,
    "tags": [],
    "enunciado": "O ciclo ovariano de mulheres e primatas superiores é denominado ciclo menstrual em virtude da presença de menstruação, o que não ocorre em outras espécies. Sobre o ciclo menstrual feminino é ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante o processo de desabamento menstrual as camadas endometriais media (esponjosa) e superficial (compacta) são descamadas, permanecendo apenas a camada profunda (basal), que é responsável pela renovação endometrial no próximo ciclo"
      },
      {
        "letra": "B",
        "texto": "Em geral, a duração do ciclo menstrual reflete a duração da fase lútea, ou seja, ciclos curtos ocorrem por fase lútea menor"
      },
      {
        "letra": "C",
        "texto": "O ciclo menstrual de mulheres tem duração média de 28 dias podendo variar de 21 a 35 dias, divide- se em fase folicular ovulação e fase lútea, sendo que a menstruação marca o inicio da fase folicular"
      },
      {
        "letra": "D",
        "texto": "Variação na duração do ciclo e na intensidade do fuso menstrual são comuns nos extremos da vida reprodutiva"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93386,
    "tags": [],
    "enunciado": "O ciclo reprodutivo feminino é controlado pelo eixo hipotálamo hipó(cid:64)se-ovário (HHO). Sobre esse eixo é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A progesterona é o principal esteroide sexual responsável pelo feedback positivo no eixo gonadal, estimulando o pico do hormônio luteinizante (LH)"
      },
      {
        "letra": "B",
        "texto": "níveis circulantes altos e contínuos de estradiol, que ocorrem no final da fase folicular, são importantes para o controle do eixo HHO e inibem (feedback negativo) a secreção do hormônio luteinizante (LH)"
      },
      {
        "letra": "C",
        "texto": "O aumento inicial do estradiol que ocorre no inicio da fase folicular, exerce feedback negativo no eixo hipotálamo-hipofisário, inibindo a secreção de hormônio folículo estimulante (FSH)"
      },
      {
        "letra": "D",
        "texto": "O hormônio liberador de gonadotrofina (GnRH) é produzido, principalmente por neurônios localizados no hipotálamo mediobasal secretado no sistema porta-hipofisário de maneira continua, modulando a liberação de gonadotrofinas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93387,
    "tags": [],
    "enunciado": "O atendimento à saúde da mulher exige os conhecimentos de (cid:64)siologia do ciclo reprodutivo. Assim, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A secreção pulsátil do GnRH é capaz de regular ao mesmo tempo a liberação de LH e FSH."
      },
      {
        "letra": "B",
        "texto": "Análogos do GnRH fazem estímulo de receptores de GnRH, levando à estimulação dos receptores, elevando a secreção de gonadotrofinas e esteróides sexuais."
      },
      {
        "letra": "C",
        "texto": "Diminuir a frequência dos pulsos de GnRH reduz a secreção de FSH, mas aumenta de LH."
      },
      {
        "letra": "D",
        "texto": "Os contraceptivos hormonais combinados aumentam a capacidade da hipófise em sintetizar agonadotrofinas quando estimulada pela GnRH."
      },
      {
        "letra": "E",
        "texto": "O anel vaginal (Nuvaring) e o adesivo (EVRA) proporcionam liberação prolongada de esteroides e promovem níveis séricos relativamente constantes, insuficientes para evitar a ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93388,
    "tags": [],
    "enunciado": "Uma paciente de 15 anos de idade compareceu à sua primeira consulta com o ginecologista e relatou menarca aos 14 anos de idade. Refere que tem ciclos menstruais a cada 52 dias, com duração de sete dias de (cid:88)uxo intenso, com uso de absorventes noturnos. Queixa-se também de acne e de pelos escurecidos. Nega dismenorreia. Acerca desse caso clínico e tendo em vista os conhecimentos médicos correlatos, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "regulação do ciclo ovariano depende da complexa interação entre os diferentes níveis de estímulo e controle da produção das gonadotrofinas e dos esteroides."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93389,
    "tags": [],
    "enunciado": "Uma das principais ações do FSH sobre as células da granulosa para a produção de estrogênio é induzir a atividade da enzima",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cicloxigenase."
      },
      {
        "letra": "B",
        "texto": "metiltransferase."
      },
      {
        "letra": "C",
        "texto": "aromatase."
      },
      {
        "letra": "D",
        "texto": "progesteronase."
      },
      {
        "letra": "E",
        "texto": "estradioliase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93390,
    "tags": [],
    "enunciado": "O pico ovulatório do LH está associado a vários eventos. Sobre essa situação, assinale a alternativa correta. I – Aumento da androstenodiona nas células tecais de folículos primários recrutados. II – Aumento da produção androgênica pelas células granulosas dos folículos terciários. III – Aumento da descamação de células eosinófilas do epitélio estratificado cérvico vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93391,
    "tags": [],
    "enunciado": "A progesterona é o hormônio sexual que predomina durante a fase lútea do ciclo menstrual. O órgão predominantemente responsável pela sua secreção e o momento no qual ocorre o pico de produção em uma mulher não grávida, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipófise / 14 dias após a ovulação"
      },
      {
        "letra": "B",
        "texto": "ovário / 14 dias após a ovulação"
      },
      {
        "letra": "C",
        "texto": "hipófise / 7 dias após a ovulação"
      },
      {
        "letra": "D",
        "texto": "ovário / 7 dias após a ovulação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93392,
    "tags": [],
    "enunciado": "Como estão os hormônios no início da fase folicular de uma mulher saudável, na menacme e sem uso de medicação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênio baixo, Progesterona baixa, FSH baixo e LH baixo."
      },
      {
        "letra": "B",
        "texto": "Estrogênio baixo, Progesterona baixa, FSH alto e LH alto."
      },
      {
        "letra": "C",
        "texto": "Estrogênio baixo, Progesterona alta, FSH baixo e LH alto."
      },
      {
        "letra": "D",
        "texto": "Estrogênio alto, Progesterona baixa, FSH alto e LH baixo."
      },
      {
        "letra": "E",
        "texto": "Estrogênio alto, Progesterona alta, FSH alto e LH alto"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93393,
    "tags": [],
    "enunciado": "O ciclo menstrual é resultado da interação e integração do hipotálamo, hipó(cid:64)se, ovários e útero. Com relação a esse processo podemos dizer: Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase folicular compreende o início da menstruação até o pico de LH."
      },
      {
        "letra": "B",
        "texto": "A adeno-hipófise é responsável pela liberação de ocitocina e vasopressina."
      },
      {
        "letra": "C",
        "texto": "O GnRH produzido pela hipófise é responsável pelo estímulo à produção de LH e FSH."
      },
      {
        "letra": "D",
        "texto": "Na fase folicular o endométrio tem características secretoras e está preparado para a possível implantação, caso haja fecundação. 4000199020"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93394,
    "tags": [],
    "enunciado": "A imagem a seguir representa a produção ovariana dos esteroides por meio do conhecido mecanismo das duas células. Assinale a alternativa que apresenta a correspondência correta das substâncias, conforme os números indicados na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1. progesterona; 2. di-hidrotestosterona; 3. estradiol."
      },
      {
        "letra": "B",
        "texto": "1. progesterona; 2. androstenediona; 3. di-hidrotestosterona."
      },
      {
        "letra": "C",
        "texto": "1. colesterol; 2. di-hidrotestosterona; 3. androstenediona."
      },
      {
        "letra": "D",
        "texto": "1. colesterol; 2. androstenediona; 3. estradiol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93395,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, nuligesta, refere que não menstrua há dois anos. Informa menarca aos 12 anos de idade, seguida de ciclos regulares por cinco anos, depois evoluiu com ciclos irregulares e (cid:88)uxo reduzido. É atleta de alta performance e treina oito horas por dia. Ao exame físico: PA = 100 x 70 mmHg; FC = 68 bpm; IMC = 17,5 Kg/m²; 11,8% de gordura corporal. Exame ginecológico: mucosa vaginal pálida, com pregueamento reduzido, sem outras alterações. Resultados de exames complementares: FSH = 2,0 mUI/mL (VN 2,8 a 10,5 mUI/mL); Prolactina = 10,7 ng/mL (VN < 25 ng/mL); TSH = 2,9 mUI/mL (VN 0,4 a 4,0 mUI/mL). A (cid:64)gura a seguir representa o grá(cid:64)co do teste de estímulo realizado com infusão de GnRH. A ultrassonogra(cid:64)a pélvica revelou: útero de 28 cm³ em anteverso(cid:88)exão, eco endometrial de 2 mm; ovário esquerdo de 1,9 cm³; ovário direito de 1,3 cm³; sem folículos visíveis e sem massas anexiais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "O teste de estímulo realizado com GnRH evidencia a natureza hipofisária da condição clínica dessa paciente."
      },
      {
        "letra": "B",
        "texto": "A redução do volume ovariano, bem como a ausência de folículos antrais iniciais na ultrassonografia sugerem uma etiologia ovariana para o quadro."
      },
      {
        "letra": "C",
        "texto": "A supressão do eixo hipotálamo-hipófise-ovariano decorre do padrão de composição corporal dessa paciente com elevação dos níveis de CRH."
      },
      {
        "letra": "D",
        "texto": "Apenas com a história clínica e o exame físico não é possível a identificação do status estrogênico dessa paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93396,
    "tags": [],
    "enunciado": "Na (cid:64)siologia do ciclo menstrual, têm-se vários hormônios envolvidos, que oscilam nesse período. A esse respeito, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o estradiol faz pico na ovulação."
      },
      {
        "letra": "B",
        "texto": "o LH sobe e tem pico em cerca de 24h antes da ovulação."
      },
      {
        "letra": "C",
        "texto": "o estrógeno faz pico no dia da ovulação."
      },
      {
        "letra": "D",
        "texto": "a progesterona começa a subir 36h antes da ovulação e permanece alta na segunda fase."
      },
      {
        "letra": "E",
        "texto": "o FSH tem pico junto com o estrógeno. 4000174153"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93397,
    "tags": [],
    "enunciado": "Os números 1, 2, 3 e 4 no esquema reproduzido ao lado identi(cid:64)cam, aleatoriamente, hormônios esteroides ovarianos e gonadotro(cid:64)nas. Baseado no comportamento dessas linhas ao longo do ciclo, re(cid:88)etidas nos seus trajetos, responda as questões a seguir: Tendo como base o grá(cid:64)co acima e os números correspondentes às curvas do gráfico, assinale a alternativa CORRETA entre as alternativas abaixo descritas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As glândulas endometriais estimuladas pelo hormônio 3 apresentam o desenvolvimento de vacúolos ricos em glicogênio e tortuosidade progressiva."
      },
      {
        "letra": "B",
        "texto": "O pico do hormônio 1 age rapidamente nas células granulosas do folículo pré ovulatório, induzindo a reentrada do oócito na meiose."
      },
      {
        "letra": "C",
        "texto": "O aumento do nível do hormônio 2 é responsável pelo recrutamento da coorte de folículos que contém o folículo destinado à ovulação."
      },
      {
        "letra": "D",
        "texto": "No meio da fase folicular, os folículos aumentam a produção do hormônio 2, resultando em declínio nos níveis do hormônio 1 por retroalimentação negativa. 4000173951"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93398,
    "tags": [],
    "enunciado": "Sobre a fisiologia do ciclo menstrual, observe a figura 1. De acordo com a figura 1, a alternativa que corresponde às letras X, Y e Z, respectivamente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH, LH, e Aromatase."
      },
      {
        "letra": "B",
        "texto": "LH, FSH e Aromatase."
      },
      {
        "letra": "C",
        "texto": "FSH, LH, 21-hidroxilase."
      },
      {
        "letra": "D",
        "texto": "LH, FHS e 5-alfa redutase."
      },
      {
        "letra": "E",
        "texto": "FSH, LH e 5-alfa redutase. 4000173068"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93399,
    "tags": [],
    "enunciado": "Paciente deseja engravidar e consulta o Ginecologista, referindo ciclos de 31 dias de duração, regulares, com cólica menstrual leve. Deseja saber o período fértil. O Ginecologista orienta a paciente que a provável ovulação acontece, nesse caso, no",
    "alternativas": [
      {
        "letra": "A",
        "texto": "décimo segundo dia do ciclo."
      },
      {
        "letra": "B",
        "texto": "décimo quarto dia do ciclo."
      },
      {
        "letra": "C",
        "texto": "décimo sétimo dia do ciclo."
      },
      {
        "letra": "D",
        "texto": "vigésimo dia do ciclo. 4000172834"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93400,
    "tags": [],
    "enunciado": "Sobre a microbiota e o ecossistema da cavidade vaginal, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As células parabasais, o principal tipo celular nas mulheres em idade fértil, predominam quando há estimulação estrogênica."
      },
      {
        "letra": "B",
        "texto": "As células intermediárias predominam durante a fase lútea graças à estimulação progestogênica."
      },
      {
        "letra": "C",
        "texto": "As células superficiais predominam em mulheres na pós-menopausa que não estejam recebendo terapia de reposição hormonal."
      },
      {
        "letra": "D",
        "texto": "A microbiota vaginal normal é principalmente anaeróbica."
      },
      {
        "letra": "E",
        "texto": "As bactérias mais comuns dentre as que compõem a microbiota vaginal da mulher no menacme são cocos produtores de ácido láctico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93401,
    "tags": [],
    "enunciado": "As características hormonais da fase lútea do ciclo menstrual incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulsos de GnRH frequentes, progesterona baixa, estrogênio crescente."
      },
      {
        "letra": "B",
        "texto": "Pulsos de GnRH raros, progesterona baixa, estrogênio crescente."
      },
      {
        "letra": "C",
        "texto": "Pulsos de GnRH frequentes, progesterona alta, estrogênio decrescente."
      },
      {
        "letra": "D",
        "texto": "Pulsos de GnRH raros, progesterona alta, estrogênio decrescente. 4000172369"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93402,
    "tags": [],
    "enunciado": "Adolescente de 15 anos refere menarca aos 11 anos e no momento tem queixa de ciclos longos de até 50 dias. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anovulação por retrocontrole impróprio."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "C",
        "texto": "Imaturidade do eixo hipotálamo-hipófise-ovário."
      },
      {
        "letra": "D",
        "texto": "Gravidez. 4000172036"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93403,
    "tags": [],
    "enunciado": "À medida que o folículo atinge a fase pré-antral, há maior proliferação da camada granulosa, que passa a sintetizar hormônios. O hormônio que induz ou ativa uma reação de aromatização é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH."
      },
      {
        "letra": "B",
        "texto": "FSH."
      },
      {
        "letra": "C",
        "texto": "Estrogênio."
      },
      {
        "letra": "D",
        "texto": "Androgênio. 4000171326"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93404,
    "tags": [],
    "enunciado": "Conforme ROUQUAYROL e GURGEL, o sistema reprodutivo caracteriza-se por eventos hormonais que culminam com o sangramento mensal na ausência de gravidez - a menstruação. Esse delicado processo que envolve o eixo hipotálamo-hipó(cid:64)se-ovário pode ser alterado e levar a sangramentos uterinos anormais. Em relação ao exposto, analisar os itens abaixo: I. A neoplasia uterina mais frequentemente associada ao sangramento uterino aumentado é a miomatose uterina que, conforme sua localização, principalmente se submucosal e intramural, causa sangramento aumentado. II. Condições sistêmicas podem in(cid:88)uenciar o ciclo menstrual e levar a distúrbios de sangramento anormal, como hipotireoidismo, hiperplasia da suprarrenal e coagulopatias. III. Quadros infecciosos que levam à endometrite podem causar sangramento uterino acíclico. O agente infeccioso mais associado a essa situação é a Chlamydia trachomatis, mas outros agentes, menos comuns, também podem levar a esse quadro. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000171213"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93405,
    "tags": [],
    "enunciado": "A (cid:64)siologia do ciclo menstrual envolve o eixo hipotálamo- hipó(cid:64)se-ovariano (HHO) e modificações endócrinas deste eixo podem resultar em manifestações clínicas que impactam a vida da mulher. Sobre as afirmações dadas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O FSH estimula a produção de androgênios na teca a partir do colesterol."
      },
      {
        "letra": "B",
        "texto": "Após a ovulação, na fase lútea do ciclo, o estradiol condiciona o aumento do comprimento e da tortuosidade das glândulas e dos vasos espiralados, que se acompanham do incremento na secreção glandular, constituindo a fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "Na fase pré-menstrual, em decorrência do aumento da frequência de pulsos do GnRH, taxas crescentes de FSH iniciam o recrutamento dos folículos primordiais."
      },
      {
        "letra": "D",
        "texto": "A ruptura do folículo acontece em média 36 horas após o surto de FSH. 4000170686"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93406,
    "tags": [],
    "enunciado": "Em relação à fisiologia do ciclo menstrual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O GnRH (hormônio liberador de gonadotrofinas) tem liberação pulsátil pela adenohipófise."
      },
      {
        "letra": "B",
        "texto": "A progesterona tem sua concentração máxima na fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "As células da teca sintetizam estrogênios a partir de estímulo pelo FSH (hormônio folículo estimulante)."
      },
      {
        "letra": "D",
        "texto": "As células da granulosa produzem estradiol e estrona sob ação da enzima aromatase."
      },
      {
        "letra": "E",
        "texto": "A duração do ciclo menstrual depende principalmente da duração e variação da fase lútea. 4000170225"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93407,
    "tags": [],
    "enunciado": "Os esteroides sexuais são produzidos a nível das glândulas sexuais, ovários por um mecanismo clássico chamado de sistema de 2 células e neste processo podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os hormônios masculinos, androgênios, são produzidos predominantemente na células da granulosa e chegam as células da teca por difusão simples."
      },
      {
        "letra": "B",
        "texto": "O LH- hormônio Luteinizante, estimula a conversão de androgênios em estrogênios nas células do estroma ovariano."
      },
      {
        "letra": "C",
        "texto": "O hormônio Luteinizante-LH, induz a expressão da enzima 5-alfa - redutase no estroma ovariano, aumentando a produção de androgênios, matéria prima para para as células da teca e da granulosa produzirem estrogênios."
      },
      {
        "letra": "D",
        "texto": "O hormônio FSH se liga em receptores da membrana, nas células da granulosa e induz atividade da enzima aromatase. 4000170155"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93408,
    "tags": [],
    "enunciado": "Durante o ciclo menstrual, ocorrem modi(cid:64)cações hormonais que permitem a fecundação e a gestação. Dentre essas alterações, assinale a alternativa que condiz com a fisiologia do ciclo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A progesterona tem efeito antiproliferativo no endométrio."
      },
      {
        "letra": "B",
        "texto": "A ovulação ocorre após 24 horas do pico de FSH."
      },
      {
        "letra": "C",
        "texto": "Na fase ovulatória, há predominância da progesterona sobre o estrogênio."
      },
      {
        "letra": "D",
        "texto": "Após a ovulação, o estrogênio predomina sobre a progesterona."
      },
      {
        "letra": "E",
        "texto": "Após a fecundação, o corpo lúteo será nutrido pelo HCG para manter a produção de estrogênio, impedindo a menstruação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93409,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual normal, dentre as afirmações abaixo, assinale a alternativa ERRADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A regularidade consiste na diferença inferior a 9 dias entre o ciclo mais longo e o ciclo mais curto"
      },
      {
        "letra": "B",
        "texto": "O intervalo é o período medido entre o início da menstruação e o final da mesma"
      },
      {
        "letra": "C",
        "texto": "O período menstrual normal tem duração de até 8 dias"
      },
      {
        "letra": "D",
        "texto": "O volume de sangramento é de caráter subjetivo podendo ser classificado em volumoso, normal ou discreto"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93410,
    "tags": [],
    "enunciado": "Durante o ciclo menstrual, a aparência histológica do endométrio se modi(cid:64)ca signi(cid:64)cativamente. Ao longo da primeira metade do ciclo, o endométrio prolifera e tornase mais espesso, sendo este efeito decorrente da ação do hormônio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Hormônio luteinizante (LH)."
      },
      {
        "letra": "D",
        "texto": "Hormônio liberador de gonadotrofina (GnRH). 4000144538"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93411,
    "tags": [],
    "enunciado": "Com relação ao Estradiol ou 17 beta estradiol no organismo feminino, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É produzido pelo esforço cooperativo das células de Leydig e de Sertoli."
      },
      {
        "letra": "B",
        "texto": "É produzido principalmente nas células da teca e granulosa do tecido ovariano."
      },
      {
        "letra": "C",
        "texto": "Para que ocorra a síntese é preciso que as células tenham acesso ao glicogênio plasmático."
      },
      {
        "letra": "D",
        "texto": "A progesterona se converte em estradiol por ação da enzima progesteronase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93412,
    "tags": [],
    "enunciado": "Mittelschmertz seria melhor definido como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor pélvica no meio do ciclo menstrual."
      },
      {
        "letra": "B",
        "texto": "Aumento de volume abdominal por gravidez."
      },
      {
        "letra": "C",
        "texto": "Contrações uterinas que geram desconforto leve na primeira metade da gestação."
      },
      {
        "letra": "D",
        "texto": "Retração mamilar por tumor mamário."
      },
      {
        "letra": "E",
        "texto": "Lesões em corda de violino da perihepatite por Doença inflamatória pélvica. 4000144056"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93413,
    "tags": [],
    "enunciado": "Em relação à irregularidade menstrual, analise as assertivas abaixo: I- Na presença de irregularidade menstrual em mulher Sexualmente ativa, é necessário descartar gravidez; II- Nos dois primeiros anos pós-Menarca, a irregularidade menstrual pode ser (cid:64)siológica, por imaturidade do eixo hipotálamo-hipo(cid:64)se-ovário; III- Na perimenopausa, é comum irregularidade menstrual por anovulação IV- Na irregularidade pós-menarca, a causa patológica mais comum é a síndrome dos ovários policísticos. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I e III"
      },
      {
        "letra": "B",
        "texto": "Somente II e IV"
      },
      {
        "letra": "C",
        "texto": "Somente I, II e III"
      },
      {
        "letra": "D",
        "texto": "Somente II, III e IV"
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV 4000143701"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93414,
    "tags": [],
    "enunciado": "O folículo ovariano é composto por um óvulo central e duas células somáticas que se dispõem em camadas: a granulosa e a teca. Nas células da teca, os receptores e o hormônio produzido, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de GnRH / colesterol"
      },
      {
        "letra": "B",
        "texto": "de LH / testosterona"
      },
      {
        "letra": "C",
        "texto": "de TSH / prolactina"
      },
      {
        "letra": "D",
        "texto": "de FSH / estradiol"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93415,
    "tags": [],
    "enunciado": "Os hormônios diretamente responsáveis pela ovulação e proliferação do endométrio são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estrogênio."
      },
      {
        "letra": "B",
        "texto": "LH e progesterona."
      },
      {
        "letra": "C",
        "texto": "Estrogênio e FSH."
      },
      {
        "letra": "D",
        "texto": "Estrogênio e FSH."
      },
      {
        "letra": "E",
        "texto": "Estrogênio e LH. 4000143133"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93416,
    "tags": [],
    "enunciado": "O crescimento das mamas durante a puberdade ocorre sob influência principalmente do (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HCG."
      },
      {
        "letra": "B",
        "texto": "Prolactina."
      },
      {
        "letra": "C",
        "texto": "Estrogênio."
      },
      {
        "letra": "D",
        "texto": "Insulina."
      },
      {
        "letra": "E",
        "texto": "Progesterona. 4000143132"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93417,
    "tags": [],
    "enunciado": "O ovário da mulher na puberdade possui cerca de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6-8 milhões de folículos."
      },
      {
        "letra": "B",
        "texto": "2 milhões de folículos."
      },
      {
        "letra": "C",
        "texto": "300-400.000 folículos."
      },
      {
        "letra": "D",
        "texto": "100.000 folículos."
      },
      {
        "letra": "E",
        "texto": "500 folículos. 4000143131"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93418,
    "tags": [],
    "enunciado": "Sobre as alterações dos ciclos menstruais, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A amenorreia, na ausência de gestação e lactação, é indicativa de uma disfunção e o tratamento só será adequado com o diagnóstico etiológico correto."
      },
      {
        "letra": "B",
        "texto": "A amenorréia primária caracteriza-se quando: a menarca não ocorreu aos 15 anos de idade em meninas com caracteres sexuais secundários presentes; a menarca não ocorreu cinco anos após o início do desenvolvimento das mamas, se isso se deu antes dos 10 anos de idade; ou a menarca não ocorreu em meninas em que, aos 13 anos de idade, se verifique completa ausência de caracteres sexuais secundários."
      },
      {
        "letra": "C",
        "texto": "A amenorréia secundária ou oligo-amenorreia será caracterizada como a ausência de menstruação por 90 dias ou mais, ou a ocorrência de menos de 9 ciclos menstruais em um ano."
      },
      {
        "letra": "D",
        "texto": "Na presença de estigmas genéticos sugestivos de síndrome de Turner, a investigação de amenorréia é iniciada independentemente da idade."
      },
      {
        "letra": "E",
        "texto": "Amenorréia primária associada a dor pélvica cíclica é indicativo de comprometimento do hipotálamo-hipófise-ovário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93419,
    "tags": [],
    "enunciado": "Para a boa compreensão da (cid:64)siologia do ciclo menstrual, é fundamental o conhecimento da teoria das duas células, duas gonadotro(cid:64)nas. De acordo com essa teoria, o local onde ocorre a formação do estradiol e a enzima responsável pela conversão dos androgênios em estradiol são, respectivamente, as células da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teca / aromatase"
      },
      {
        "letra": "B",
        "texto": "granulosa / aromatase"
      },
      {
        "letra": "C",
        "texto": "granulosa / redutase"
      },
      {
        "letra": "D",
        "texto": "teca / redutase 4000142677"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93420,
    "tags": [],
    "enunciado": "Em relação à produção de esteroides sexuais nos ovários, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a inibina B, secretada pelas células tecais em resposta ao FSH, suprime a secreção de FSH pela hipófise."
      },
      {
        "letra": "B",
        "texto": "a produção de testosterona é realizada nas células da granulosa, sob ação do FSH, liberado pela hipófise."
      },
      {
        "letra": "C",
        "texto": "as células tecaluteínicas produzem progesterona, testosterona e estradiol em resposta à ação do FSH."
      },
      {
        "letra": "D",
        "texto": "a aromatização dos androgênios, induzida pelo FSH no ovário, é responsável pela produção de estrógenos. 4000142608"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93421,
    "tags": [],
    "enunciado": "Na fase ovulatória, o endométrio se apresenta à ultrassonografia como uma imagem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trilaminar."
      },
      {
        "letra": "B",
        "texto": "ecogênica."
      },
      {
        "letra": "C",
        "texto": "anecoica."
      },
      {
        "letra": "D",
        "texto": "hipoecoica. 4000142606"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93422,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual, assinale a opção incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O recrutamento folicular tem duas fases, sendo uma delas dependente de gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "O pico de LH determina o final da maturação oocitária, por isso o oócito maduro encontra-se em metáfase II ao fim da primeira fase do ciclo menstrual."
      },
      {
        "letra": "C",
        "texto": "O estrogênio, predominante na primeira fase, determina proliferação endometrial, enquanto a progesterona, predominante na segunda fase, determina manutenção da espessura endometrial."
      },
      {
        "letra": "D",
        "texto": "Baixos níveis de progesterona na segunda fase podem cursar com ciclos oligomenorreicos ou sangramentos de escape."
      },
      {
        "letra": "E",
        "texto": "Ciclos anovulatórios com níveis adequados de estrogênio podem cursar com amenorreia e hipermenorreia por falta de oposição da progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93423,
    "tags": [],
    "enunciado": "HOFFMAN, Barbara L. Ginecologia de Williams. 2. ed. Porto Alegre: AMGH Editora Ltda, 2014, com adaptações. Considerando a (cid:64)siologia do ciclo menstrual e de acordo com a imagem apresentada, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O número 4 corresponde à progesterona. A progesterona encontra-se em concentrações elevadas durante a fase secretória do endométrio."
      },
      {
        "letra": "B",
        "texto": "O número 2 equivale ao FSH. Em resposta à estimulação do FSH, as células da granulosa sintetizam progesterona."
      },
      {
        "letra": "C",
        "texto": "O número 1 corresponde ao LH. Em resposta à estimulação do LH, as células da teca sintetizam androgênios."
      },
      {
        "letra": "D",
        "texto": "O número 5 equivale à inibina B. Durante o início da fase folicular, o FSH estimula a secreção de inibina B."
      },
      {
        "letra": "E",
        "texto": "O número 6 corresponde à inibina A. Durante a fase lútea, o LH estimula a secreção de inibina A."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93424,
    "tags": [],
    "enunciado": "Para que ocorra a ovulação, é necessário que ocorra aproximadamente 24 e 12 horas antes o pico dos hormônios respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol e LH"
      },
      {
        "letra": "B",
        "texto": "LH e Estradiol"
      },
      {
        "letra": "C",
        "texto": "FSH e estradiol"
      },
      {
        "letra": "D",
        "texto": "LH e FSH"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93425,
    "tags": [],
    "enunciado": "Médico formado recentemente estava estudando para o concurso de Residência Médica do SUS-PE e se deparou com uma questão que indagava sobre as principais características da fase antral do período folicular do ciclo menstrual. Assinale a alternativa que ajudaria o médico a responder adequadamente à questão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tamanho do folículo antral é em torno de 200 microgramas."
      },
      {
        "letra": "B",
        "texto": "A fase apresenta feedback negativo do estradiol com o LH."
      },
      {
        "letra": "C",
        "texto": "Apresenta feedback negativo do estradiol com o FSH."
      },
      {
        "letra": "D",
        "texto": "É observado o aparecimento da zona pelúcida."
      },
      {
        "letra": "E",
        "texto": "É iniciada a luteinização da granulosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93426,
    "tags": [],
    "enunciado": "Paciente, 23 anos, encontra-se em acompanhamento do ciclo menstrual para tratamento de infertilidade. Realiza a ultrassonografia transvaginal, apresentada abaixo. Qual é o momento do ciclo menstrual desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase folicular."
      },
      {
        "letra": "B",
        "texto": "Fase secretora."
      },
      {
        "letra": "C",
        "texto": "Menstrual."
      },
      {
        "letra": "D",
        "texto": "Gravídico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93427,
    "tags": [],
    "enunciado": "O ciclo menstrual é o principal responsável por modi(cid:64)cações da (cid:64)siologia feminina, o qual pode afetar algumas respostas morfofuncionais. Em relação à fisiologia do ciclo menstrual, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio foliculoestimulante (FSH) e o hormônio luteinizante (LH) são produzidos pela adeno- hipófise."
      },
      {
        "letra": "B",
        "texto": "O hormônio foliculoestimulante (FSH) é responsável pela menstruação."
      },
      {
        "letra": "C",
        "texto": "O endométrio proliferativo contém pequeno número de glândulas, células estromais e células vasculares endoteliais."
      },
      {
        "letra": "D",
        "texto": "O corpo lúteo é formado durante a menstruação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93428,
    "tags": [],
    "enunciado": "A imagem abaixo mostra as substâncias envolvidas na fisiologia menstrual. As substâncias 1, 2, 3, 4 e 5 são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - inibina 2 - estradiol 3 - progesterona 4 - FSH 5 - GnRH"
      },
      {
        "letra": "B",
        "texto": "1 - estradio 2 -l progesterona 3 - testosterona 4 - GnRH 5 - ACTH"
      },
      {
        "letra": "C",
        "texto": "1 -testosterona 2 - estradiol 3 - progesterona 4 - LH 5 - dopamina"
      },
      {
        "letra": "D",
        "texto": "1 -estradiol 2 - inibina 3 - testosterona 4 - FSH 5 - LH"
      },
      {
        "letra": "E",
        "texto": "1 - FSH 2 - LH 3 - estradiol 4 - dopamina 5 - GnRH"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93429,
    "tags": [],
    "enunciado": "Sobre a fisiologia do ciclo menstrual, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enquanto o corpo lúteo do ciclo anterior involui, ocorre diminuição da produção lútea de progesterona e inibina B, possibilitando a elevação dos níveis de FsH."
      },
      {
        "letra": "B",
        "texto": "A teoria da dupla célula, determina que com a estimulação pelo LH, as células da granulosa produzem androgênios, que são convertidos em estrogênios pela ação da aromatase."
      },
      {
        "letra": "C",
        "texto": "O folículo dominante possui menor número de receptores de FSH e produzem maior concentração de estrogênio e inibina B."
      },
      {
        "letra": "D",
        "texto": "O corpo lúteo secreta estrogênio, progesterona e inibina A, que servem para manter a supressão das gonadotrofinas."
      },
      {
        "letra": "E",
        "texto": "O estrogênio estimula o crescimento e diferenciação da camada basal do endométrio, que se prepara para a implantação quando ocorre gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93430,
    "tags": [],
    "enunciado": "Para a boa compreensão da (cid:64)siologia do ciclo menstrual, é fundamental o conhecimento da teoria das duas células, duas gonadotrofinas. De acordo com essa teoria, o local onde ocorre a formação do estradiol e a enzima responsável pela conversão dos androgênios em estradiol são, respectivamente, as células da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teca / aromatase."
      },
      {
        "letra": "B",
        "texto": "granulosa / aromatase."
      },
      {
        "letra": "C",
        "texto": "granulosa / redutase."
      },
      {
        "letra": "D",
        "texto": "teca / redutase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93431,
    "tags": [],
    "enunciado": "A aparência ultrassonográ(cid:64)ca do endométrio durante o ciclo menstrual se correlaciona com as alterações anatômicas e histológicas. Que fase do ciclo está relacionada com a clássica aparência trilaminar mostrada abaixo? FONTE: https://brasil.babycenter.com/thread/884235/endom%C3%A9trio-fino?startIndex=30",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menstrual."
      },
      {
        "letra": "B",
        "texto": "Secretório."
      },
      {
        "letra": "C",
        "texto": "Proliferativo."
      },
      {
        "letra": "D",
        "texto": "Periovulatório."
      },
      {
        "letra": "E",
        "texto": "Inativo (pós-menopausa). 4000134660"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93432,
    "tags": [],
    "enunciado": "As células da teca recebem o colesterol plasmático e, após diversas conversões enzimáticas, há a conversão do colesterol em androstenediona e testosterona. O mecanismo pelo qual essas duas moléculas passam as células da granulosa e as substâncias que são produzidas nelas, após ação da CYP19, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osmose / ativina e inibina."
      },
      {
        "letra": "B",
        "texto": "difusão / estrona e estradiol."
      },
      {
        "letra": "C",
        "texto": "difusão / DHEA e progesterona ."
      },
      {
        "letra": "D",
        "texto": "osmose / pregnenolona e aromatase ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93433,
    "tags": [],
    "enunciado": "A (cid:64)siologia menstrual é determinada pela sincronia extremamente re(cid:64)nada do eixo hipotálamo, hipó(cid:64)se e ovários, que recebe interferência de áreas como o córtex cerebral, adrenais e tireoide. Na neuro(cid:64)siologia do ciclo menstrual,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ovário, em reposta à ação das gonadotrofinas, realiza unicamente a foliculogênese, não sendo capaz de proceder a esteroidogênese."
      },
      {
        "letra": "B",
        "texto": "a cada ciclo, apenas um folículo ovariano é recrutado."
      },
      {
        "letra": "C",
        "texto": "a hipófise secreta o hormônio liberador de corticotropina (ACTH) e o hormônio liberador de tireotropina (TRH)."
      },
      {
        "letra": "D",
        "texto": "a partir de comandos do córtex cerebral, o hipotálamo libera o hormônio secretor de gonadotrofinas (GnRH) de forma pulsátil coordenada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93434,
    "tags": [],
    "enunciado": "Marque a opção que contém o marcador que sinaliza, com maior acurácia, o início da ovulação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pico de FSH"
      },
      {
        "letra": "B",
        "texto": "Pico de Inibina"
      },
      {
        "letra": "C",
        "texto": "Pico de Estradiol"
      },
      {
        "letra": "D",
        "texto": "Pico de Progesterona"
      },
      {
        "letra": "E",
        "texto": "Pico de LH"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93435,
    "tags": [],
    "enunciado": "Uma importante teoria relacionada à (cid:64)siologia do ciclo menstrual é a das duas células, duas gonadotro(cid:64)nas. Sobre ela é correto afirmar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria das atividades da aromatase para produzir estrogênio é desempenhada pelas células da teca."
      },
      {
        "letra": "B",
        "texto": "O estímulo de receptores de FSH diminui a função da aromatase nas células da granulosa."
      },
      {
        "letra": "C",
        "texto": "O LH estimula as células da granulosa para a produção de androgênios."
      },
      {
        "letra": "D",
        "texto": "Células da granulosa requerem androgênios como substrato para a aromatização."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93436,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ciclo menstrual normal pode ser dividido em dois segmentos, a fase folicular e a fase lútea."
      },
      {
        "letra": "B",
        "texto": "O ciclo menstrual normal, dura de 28 a 32 dias, com 2 a 6 dias de fluxo sanguíneo."
      },
      {
        "letra": "C",
        "texto": "Os níveis de esteroides gonadais no início de cada ciclo menstrual, estão baixos e estiveram diminuindo desde o fim da fase lútea do ciclo prévio."
      },
      {
        "letra": "D",
        "texto": "Os níveis de FSH aumentam com o desaparecimento do corpo lúteo, iniciando a fase folicular, sendo que esses folículos iniciam a secreção crescente de estrogênio e progesterona. 4000129935"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93437,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual fisiológico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O FSH estimula aromatização de androgênios na teca externa."
      },
      {
        "letra": "B",
        "texto": "Níveis baixos de progesterona na segunda fase indicam ovulação."
      },
      {
        "letra": "C",
        "texto": "As células da teca produzem testosterona e androstenediona."
      },
      {
        "letra": "D",
        "texto": "O início do pico do LH e FSH ocorre logo após a ovulação."
      },
      {
        "letra": "E",
        "texto": "O endométrio proliferativo é mais espesso que o secretor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93438,
    "tags": [],
    "enunciado": "O funcionamento harmonioso do eixo hipotalâmico-hipo(cid:64)sário-ovariano mantém a homeostase endócrina feminina. Na ovulação, aproximadamente 24 e 12 horas antes da postura ovular, há pico dos seguintes hormônios:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estradiol"
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH"
      },
      {
        "letra": "C",
        "texto": "FSH e progesterona"
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol"
      },
      {
        "letra": "E",
        "texto": "FSH e estradiol 4000217382"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93439,
    "tags": [],
    "enunciado": "O mecanismo desencadeante da ovulação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pico de FSH em resposta ao feedback positivo do estradiol"
      },
      {
        "letra": "B",
        "texto": "O pico de LH em resposta ao feedback positivo do estradiol"
      },
      {
        "letra": "C",
        "texto": "A produção de progesterona nas células teca"
      },
      {
        "letra": "D",
        "texto": "O pico de estrogênio e progesterona em conjunto"
      },
      {
        "letra": "E",
        "texto": "N.D.A 4000217381"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93440,
    "tags": [],
    "enunciado": "Uma mulher de 47 anos está sendo avaliada para um possível tumor hipo(cid:64)sário. Ela se queixa de dores de cabeça e tem algumas di(cid:64)culdades visuais. A ressonância magnética mostra uma massa na glândula hipó(cid:64)se posterior, que o radiologista nota incomum. Qual dos seguintes é um hormônio contido na glândula hipó(cid:64)se posterior?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hormônio folículo-estimulante (FSH)."
      },
      {
        "letra": "B",
        "texto": "Prolactina."
      },
      {
        "letra": "C",
        "texto": "Hormônio estimulante da tireoide (TSH)."
      },
      {
        "letra": "D",
        "texto": "Ocitocina. 4000199311"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93441,
    "tags": [],
    "enunciado": "O gráfico apresentado na imagem representa o perfil hormonal durante um ciclo menstrual normal. O hormônio representado como número \"1\" corresponde a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol."
      },
      {
        "letra": "B",
        "texto": "Progesterona."
      },
      {
        "letra": "C",
        "texto": "Inibina A."
      },
      {
        "letra": "D",
        "texto": "Folículo estimulante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93442,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual, podemos dizer que a ovulação é precedida em 24 horas pelo pico de qual hormônio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GnRH."
      },
      {
        "letra": "B",
        "texto": "FSH."
      },
      {
        "letra": "C",
        "texto": "LH."
      },
      {
        "letra": "D",
        "texto": "Estradiol."
      },
      {
        "letra": "E",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93443,
    "tags": [],
    "enunciado": "Em uma mulher com deficiência de aromatase, a metabolização que está comprometida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conversão de colesterol em androstenediona."
      },
      {
        "letra": "B",
        "texto": "conversão de androstenediona em estradiol."
      },
      {
        "letra": "C",
        "texto": "conversão de colesterol em estradiol."
      },
      {
        "letra": "D",
        "texto": "conversão de androstenediona em progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93444,
    "tags": [],
    "enunciado": "Na fase luteínica média de um ciclo menstrual normal, podemos afirmar que a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona está baixa, o muco cervical tem filância intensa e o endométrio será secretório."
      },
      {
        "letra": "B",
        "texto": "Progesterona está alta, o muco cervical está com a cristalização em grumos e o corpolúteo deve estar presente."
      },
      {
        "letra": "C",
        "texto": "Progesterona se encontra em níveis semelhantes ao verificado durante a menstruaçãoe o muco cervical se cristaliza, formando ramificações secundárias e terciárias."
      },
      {
        "letra": "D",
        "texto": "Progesterona deve estar elevada, o endométrio será proliferativo misto e o mucocervical abundante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93445,
    "tags": [],
    "enunciado": "Em um ciclo menstrual normal a sequência esperada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pico do estradiol – pico do LH – ovulação."
      },
      {
        "letra": "B",
        "texto": "Pico de LH –pico de estradiol – ovulação."
      },
      {
        "letra": "C",
        "texto": "Pico de LH – ovulação – pico do estradiol."
      },
      {
        "letra": "D",
        "texto": "Pico de estradiol – pico de progesterona – ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93446,
    "tags": [],
    "enunciado": "O endométrio que não é encontrado em um ciclo menstrual monofásico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplásico."
      },
      {
        "letra": "B",
        "texto": "Atrófico."
      },
      {
        "letra": "C",
        "texto": "Proliferativo."
      },
      {
        "letra": "D",
        "texto": "Secretório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93447,
    "tags": [],
    "enunciado": "Em relação ao ovário está incorreto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As unidades foliculares são constituídas das células granulosas que rodeiam o óvulo e das células tecais que envolvem os primeiros."
      },
      {
        "letra": "B",
        "texto": "De acordo com a teoria das duas células, o estradiol é produzido nas células da teca interna através da conversão da androstenediona proveniente das células da granulosa."
      },
      {
        "letra": "C",
        "texto": "No processo de crescimento folicular, a grande maioria dos folículos se degenera, processo conhecido como atresia folicular."
      },
      {
        "letra": "D",
        "texto": "Tanto o ovário, através do estradiol e progesterona, como o hipotálamo através do GnRH influenciam o volume de secreção hipofisária de gonadotrofinas."
      },
      {
        "letra": "E",
        "texto": "O corpo lúteo produz progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93448,
    "tags": [],
    "enunciado": "Em relação à fisiologia do ciclo menstrual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os estrogênios são sintetizados principalmente por estímulo do LH."
      },
      {
        "letra": "B",
        "texto": "As células da TECA são as principais responsáveis pela síntese de estrogênios."
      },
      {
        "letra": "C",
        "texto": "As inibinas A e B têm ação inibitória sobre a liberação hipofisária do FSH."
      },
      {
        "letra": "D",
        "texto": "O pico de LH ocorre aproximadamente 12 horas após a ovulação."
      },
      {
        "letra": "E",
        "texto": "Na fase lútea, é observado um endométrio proliferativo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93449,
    "tags": [],
    "enunciado": "Na fisiologia menstrual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o LH determina o pico do estradiol, que tem implicação na ovulação."
      },
      {
        "letra": "B",
        "texto": "no final da 1a fase, o estrogênio atinge o pico e exerce feedback positivo no hipotálamo e na hipófise."
      },
      {
        "letra": "C",
        "texto": "para ocorrer a ovulação, o LH e o FSH devem estabelecer picos 2 dias antes."
      },
      {
        "letra": "D",
        "texto": "não ocorrendo a fecundação, a descamação endometrial é decorrente da eliminação do óvulo não fecundado e do corpo lúteo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93450,
    "tags": [],
    "enunciado": "A fase do ciclo menstrual em que o pico de LH é precedido pelo aumento de estradiol é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "menstruação"
      },
      {
        "letra": "B",
        "texto": "ovulação"
      },
      {
        "letra": "C",
        "texto": "folicular"
      },
      {
        "letra": "D",
        "texto": "lútea"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93451,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos de idade procura atendimento ambulatorial por atraso menstrual de 12 dias. Trouxe Beta-HCG negativo. Considerando os níveis de FSH, LH e estradiol dentro da normalidade e a progesterona abaixo do esperado, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essa paciente está muito provavelmente na fase secretória endometrial"
      },
      {
        "letra": "B",
        "texto": "Essa paciente tem corpo lúteo persistente"
      },
      {
        "letra": "C",
        "texto": "Essa paciente não parece ter ovulado neste ciclo"
      },
      {
        "letra": "D",
        "texto": "Essa paciente tem atrofia endometrial"
      },
      {
        "letra": "E",
        "texto": "Essa paciente provavelmente faz uso de anticoncepcional combinado"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93452,
    "tags": [],
    "enunciado": "A biossíntese do estrogênio exige a ação combinada de duas gonadotro(cid:64)nas sobre dois tipos de células. Esse conceito é conhecido como teoria das duas células na esteroidogênese ovariana. Marque a opção correta sobre sobre a biossíntese do estrogênio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em resposta a estimulação do FSH, as células tecais sintetizam androgênios, androstenediona e testosterona que se difundem para as células da granulosa que expressam níveis elevados de atividade 21-hidroxilase em resposta à estimulação do LH, convertendo androgênios principalmente em estradiol."
      },
      {
        "letra": "B",
        "texto": "Em resposta a estimulação do TSH, as células da granulosa sintetizam androgênios, androstenediona e diidrotestosterona que se difundem para as células da teca que expressam níveis elevados de 3B- ol – deidrogenase em resposta à estimulação do LH, convertendo androgênios principalmente em estrona."
      },
      {
        "letra": "C",
        "texto": "Em resposta a estimulação do FSH, as células tecais sintetizam estrogênios, estradiol e estrona que se difundem para as células da granulosa que expressam níveis elevados de atividade da aromatase em resposta à estimulação do LH, convertendo estrogênios principalmente em testosterona."
      },
      {
        "letra": "D",
        "texto": "Em resposta a estimulação do LH, as células da granulosa sintetizam estrogênios, estriol e estrona que se difundem para as células da teca que expressam níveis elevados de atividade da 21- hidroxilase em resposta à estimulação do TSH, convertendo estrogênios em progesterona."
      },
      {
        "letra": "E",
        "texto": "Em resposta a estimulação do LH, as células tecais sintetizam androgênios, androstenediona e testosterona que se difundem para as células da granulosa que expressam níveis elevados de atividade da aromatase em resposta à estimulação do FSH, convertendo androgênios principalmente em estradiol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93453,
    "tags": [],
    "enunciado": "Sobre o ciclo ovariano, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em resposta ao LH, as células da teca secretam androgênios."
      },
      {
        "letra": "B",
        "texto": "O pico de LH ocorre imediatamente após a ovulação."
      },
      {
        "letra": "C",
        "texto": "Os níveis de FSH são ascendentes durante toda a fase folicular."
      },
      {
        "letra": "D",
        "texto": "O corpo lúteo produz progesterona e inibina B."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93454,
    "tags": [],
    "enunciado": "Em relação ao crescimento folicular, estão corretas as seguintes alternativas: 1. O crescimento folicular até a fase antral inicial é permanente durante a vida até a menopausa. 2. O hormônio antimulleriano é um marcador da reserva ovariana e está envolvido no aumento do crescimento folicular e, consequente, apoptose. 3. O estímulo com gonadotrofinas é pré-requisito para o desenvolvimento dos folículos antrais iniciais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 e 3"
      },
      {
        "letra": "B",
        "texto": "1 e 2"
      },
      {
        "letra": "C",
        "texto": "2 e 3"
      },
      {
        "letra": "D",
        "texto": "1, 2 e 3"
      },
      {
        "letra": "E",
        "texto": "somente 1"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93455,
    "tags": [],
    "enunciado": "Levando-se em conta o ciclo menstrual habitual, a ordem CORRETA dos acontecimentos ovarianos ou endometriais é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciclo ovariano: ovulação, fase lútea, fase folicular."
      },
      {
        "letra": "B",
        "texto": "Ciclo endometrial: fase secretora, fase proliferativa, descamação."
      },
      {
        "letra": "C",
        "texto": "Ciclo endometrial: fase proliferativa, fase secretora, descamação."
      },
      {
        "letra": "D",
        "texto": "Ciclo endometrial: fase lútea, descamação, fase proliferativa."
      },
      {
        "letra": "E",
        "texto": "Ciclo ovariano: fase lútea, ovulação, fase folicular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93456,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual humano, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reserva ovariana é determinada ao nascimento e sofre queda constante, mesmo durante períodos fisiológicos de anovulação, como na infância e na gravidez."
      },
      {
        "letra": "B",
        "texto": "O desenvolvimento folicular ovariano é dependente de níveis basais de androgênios."
      },
      {
        "letra": "C",
        "texto": "A segunda divisão meiótica do oócito é completada antes da ovulação, sob efeito do hormônio luteinizante (LH)."
      },
      {
        "letra": "D",
        "texto": "A esteroidogênese ovariana consiste em um processo de ação conjunta das células da teca e da granulosa, com ação combinada de LH e FSH."
      },
      {
        "letra": "E",
        "texto": "Os níveis de inibina atingem o ponto máximo no meio da fase lútea e diminuem caso não haja gravidez, permitindo nova elevação do hormônio folículo estimulante (FSH)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93457,
    "tags": [],
    "enunciado": "No mecanismo de esteroidogênese ovariana, a conversão da androstenediona em estradiol ocorre na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teca interna induzida pelo LH."
      },
      {
        "letra": "B",
        "texto": "granulosa induzida pelo FSH."
      },
      {
        "letra": "C",
        "texto": "teca externa induzida pelo FSH."
      },
      {
        "letra": "D",
        "texto": "zona pelúcida induzida pelo FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93458,
    "tags": [],
    "enunciado": "Durante o ciclo menstrual, todo o processo culmina com a preparação do folículo para a eclosão da camada super(cid:64)cial do ovário e captação pelas fímbrias. De acordo com o processo de foliculogênese, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O desenvolvimento até a fase de folículo primordial independe dos níveis de gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "A principal característica da fase pré-antral é a diminuição dos receptores de FSH."
      },
      {
        "letra": "C",
        "texto": "Na fase antral, ocorre o aumento do estradiol com consequente feedback negativo para o LH."
      },
      {
        "letra": "D",
        "texto": "Na fase pré-ovulatória, acontece uma diminuição das concentrações androgênicas pelo aumento da conversão em estrógenos."
      },
      {
        "letra": "E",
        "texto": "O aumento dos estrógenos associados ao aumento do FSH e à diminuição do LH são os fenômenos necessários à ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93459,
    "tags": [],
    "enunciado": "Durante todo o processo do ciclo menstrual, a função bioquímica é transformar o colesterol, à base de esteroidogênese, em estradiol, estriol e estrona, envolvendo uma complexa associação de reações químicas. Das alternativas abaixo, qual representa uma função extragenital do esteroide estrogênico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promover a hipotermia de sistema nervoso central."
      },
      {
        "letra": "B",
        "texto": "Diminuir a vasculatura cutânea."
      },
      {
        "letra": "C",
        "texto": "Reduzir as camadas de colágeno."
      },
      {
        "letra": "D",
        "texto": "Aumentar a atividade osteoclástica."
      },
      {
        "letra": "E",
        "texto": "Estimular a liberação de sódio e água."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93460,
    "tags": [],
    "enunciado": "Assinale a resposta CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a fase folicular, a progesterona suprime a produção do hormônio luteinizante (LH na adeno- hipófise)."
      },
      {
        "letra": "B",
        "texto": "A progesterona torna o endométrio receptivo à nidação. Como efeito secundário, diminui levemente a temperatura basal da mulher."
      },
      {
        "letra": "C",
        "texto": "Designa-se oligomenorreia ciclos regulares com intervalos de 21 dias ou menos."
      },
      {
        "letra": "D",
        "texto": "A inibina é sintetizada pelas células da teca dos folículos ovarianos, tem a ação inibidora específica sobre o GnRH."
      },
      {
        "letra": "E",
        "texto": "A concentração alta de estrógeno inicialmente reduz o pulso de LH e FSH."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93461,
    "tags": [],
    "enunciado": "Durante a fase lútea do ciclo menstrual, o aspecto histológico do endométrio é caracterizado como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atrófico."
      },
      {
        "letra": "B",
        "texto": "Secretor."
      },
      {
        "letra": "C",
        "texto": "Proliferativo."
      },
      {
        "letra": "D",
        "texto": "Hiperplásico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93462,
    "tags": [],
    "enunciado": "Sobre o controle neuroendócrino do ciclo menstrual e a bioesteroidogênese ovariana é fornecido o seguinte gráfico: Considerando-se um ciclo padrão de 28 dias, são feitas as seguintes afirmações: I- O hormônio 3 induz a síntese tanto dos seus próprios receptores quanto do hormônio 5 nas células da teca granulosa. II- O hormônio 6 age sobre células da teca dos folículos ovarianos, determinando a produção de androstenediona e testosterona; III- Dentre os folículos recrutados , o dominante é o que apresentará o maior número de receptores para o hormônio 3, determinando maior produção do hormônio 2 nas células da granulosa. Está (ão) correta (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas"
      },
      {
        "letra": "B",
        "texto": "II, apenas"
      },
      {
        "letra": "C",
        "texto": "I,III"
      },
      {
        "letra": "D",
        "texto": "I,II"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93463,
    "tags": [],
    "enunciado": "A respeito da fisiologia do ciclo menstrual, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina B produz feedback positivo para FSH durante a 2ª metade da fase folicular."
      },
      {
        "letra": "B",
        "texto": "Os níveis crescentes de estradiol na fase folicular final fazem feedback positivo para LH."
      },
      {
        "letra": "C",
        "texto": "O estradiol na fase folicular estimula o crescimento endometrial, que na fase folicular final é chamado de secretor."
      },
      {
        "letra": "D",
        "texto": "O endométrio proliferativo, estimulado pela progesterona, apresenta glândulas tortuosas com colabamento dos vasos espiralado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93464,
    "tags": [],
    "enunciado": "Esteroides sexuais são produzidos pelas gônadas em um mecanismo conhecido como \"dupla célula\" e estimulam os órgãos reprodutores, maturação das células germinativas e as características sexuais secundárias. Entre eles, os mais importantes são estradiol, progesterona e testosterona. Quanto ao processo da \"dupla célula\", assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio luteinizante estimula a conversão de androgênios em estrogênios nas células do estroma ovariano."
      },
      {
        "letra": "B",
        "texto": "O hormônio folículo estimulante e o hormônio luteinizante agem nas células da teca externa, estimulando a transformação de colesterol em esteróides sexuais."
      },
      {
        "letra": "C",
        "texto": "O hormônio folículo estimulante se liga a receptores de membrana na célula da granulosa e estimula a atividade da enzima aromatase."
      },
      {
        "letra": "D",
        "texto": "Os androgênios são produzidos, predominantemente, nas células da granulosa e chegam às células tecais por difusão simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93465,
    "tags": [],
    "enunciado": "A produção de esteroides sexuais se dá durante o desenvolvimento folicular do ciclo menstrual, quando ocorre a produção nas células da teca e da granulosa, respectivamente, os hormônios.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "androgênios e estrogênios."
      },
      {
        "letra": "B",
        "texto": "androgênios e progesterona."
      },
      {
        "letra": "C",
        "texto": "estrogênios e progesterona."
      },
      {
        "letra": "D",
        "texto": "estrogênios e androgênios"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93466,
    "tags": [],
    "enunciado": "No ciclo menstrual, a elevação dos níveis do FSH (FollicieStimulatingHormone⁵) no (cid:64)nal da fase lútea do ciclo anterior tem como função:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar a menstruação."
      },
      {
        "letra": "B",
        "texto": "recrutamento folicular."
      },
      {
        "letra": "C",
        "texto": "involução do corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "estímulo a produção de progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93467,
    "tags": [],
    "enunciado": "A produção de estrogênios no ovário é feita pelas células:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "da teca."
      },
      {
        "letra": "B",
        "texto": "da granulosa."
      },
      {
        "letra": "C",
        "texto": "do corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "do interstício."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93468,
    "tags": [],
    "enunciado": "A fase lútea do ciclo menstrual é associada ao seguinte padrão endometrial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atrófico."
      },
      {
        "letra": "B",
        "texto": "Proliferativo."
      },
      {
        "letra": "C",
        "texto": "Secretório."
      },
      {
        "letra": "D",
        "texto": "Menstrual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93469,
    "tags": [],
    "enunciado": "Uma paciente de 47 anos se apresenta à consulta referindo que seus problemas de mudança de humor, insônia e secura vaginal são por causa da menopausa. Ela foi submetida a uma histerectomia há 10 anos por sangramento anormal, mas os ovários não foram retirados. Como ela não pode pagar por um per(cid:64)l hormonal, realizamos o índice de maturação no seu esfregaço de Papanicolaou. Noventa por cento (90%) das células encontradas no seu esfregaço apresentam citoplasma espesso, redondo e núcleos vesiculares roliços, com padrão intacto da cromatina. O índice de maturação (IM) mais provável seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "90/0/10."
      },
      {
        "letra": "B",
        "texto": "90/10/0."
      },
      {
        "letra": "C",
        "texto": "10/0/90."
      },
      {
        "letra": "D",
        "texto": "10/90/0."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores é correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93470,
    "tags": [],
    "enunciado": "Uma paciente de 47 anos se apresenta à consulta referindo que seus problemas de mudança de humor, insônia e secura vaginal são por causa da menopausa. Ela foi submetida a uma histerectomia há 10 anos por sangramento anormal, mas os ovários não foram retirados. Como ela não pode pagar por um per(cid:64)l hormonal, realizamos o índice de maturação no seu esfregaço de Papanicolaou. De modo ideal, o estudo citológico das células para avaliação hormonal deve ser obtido a partir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Da ectocérvice."
      },
      {
        "letra": "B",
        "texto": "Da Endocérvice."
      },
      {
        "letra": "C",
        "texto": "Da parede vaginal lateral."
      },
      {
        "letra": "D",
        "texto": "Do fórnice vaginal posterior."
      },
      {
        "letra": "E",
        "texto": "Do fórnice vaginal anterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93471,
    "tags": [],
    "enunciado": "Em relação à reprodução assistida, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio liberador de gonadotrofina é único entre os hormônios liberadores porque regula simultaneamente a secreção de dois hormônios: o hormônio estimulante do folículo ovariano e o hormônio luteizante."
      },
      {
        "letra": "B",
        "texto": "A fase folicular do ciclo menstrual é caracterizada por pulsos com pequena amplitude, porém frequentes de secreção de hormônio liberador de gonadotrofina."
      },
      {
        "letra": "C",
        "texto": "O ciclo menstrual normal varia de 21 a 35 dias, com fluxo que dura de 2 a 7 dias, com perda sanguínea média de 60-90ml."
      },
      {
        "letra": "D",
        "texto": "Ao final da fase folicular do ciclo menstrual, receptores do hormônio luteizante, induzidos pelo hormônio estimulante do folículo ovariano estão presentes nas células granulosas e, com a estimulação do hormônio luteizante, modulam a secreção de progesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93472,
    "tags": [],
    "enunciado": "Um ciclo menstrual começa com o primeiro dia da menstruação e acaba com o começo da próxima. O cérebro, ovários e o útero trabalham juntos e se comunicam através dos hormônios para manter o ciclo acontecendo. Sobre a fisiologia do ciclo menstrual assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os óvulos são produzidos no ovário durante toda a fase reprodutiva da mulher."
      },
      {
        "letra": "B",
        "texto": "Anticoncepcional oral previne a menopausa precoce, pois impede a perda de óvulos."
      },
      {
        "letra": "C",
        "texto": "O ciclo menstrual das mulheres é fixo e dura 28 dias."
      },
      {
        "letra": "D",
        "texto": "O óvulo se torna haploide somente próximo do período da ovulação."
      },
      {
        "letra": "E",
        "texto": "O LH induz a aromatização dos androgênios em estrogênios nas células da Teca do folículo ovariano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93473,
    "tags": [],
    "enunciado": "Uma pré-bubere tem aproximadamente 400 a 500 mil folículos aptos a recrutamento e ovulação. Na vida intra-uterina a população folicular máxima é de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 milhões de folículos com 20 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "7 milhões de folículos com 40 semanas de gestação."
      },
      {
        "letra": "C",
        "texto": "7 milhões de folículos com 20 semanas de gestação."
      },
      {
        "letra": "D",
        "texto": "700.000 folículos com 40 semanas de gestação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93474,
    "tags": [],
    "enunciado": "Qual a enzima responsável pela conversão da testosterona em estradiol nas célulasda granulosa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aromatase."
      },
      {
        "letra": "B",
        "texto": "5 alfa redutase."
      },
      {
        "letra": "C",
        "texto": "21 hidroxilase."
      },
      {
        "letra": "D",
        "texto": "17 hidroxilase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93475,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual, marque V para as afirmativas verdadeiras e F para as falsas. ( ) Nas células da granulosa, os androgênios produzidos na teca são convertidos em estrogênios pela ação da enzima aromatase, mecanismo das duas células. ( ) Os estrogênios têm a prioridade de reduzir os receptores de FSH na granulosa. ( ) Na metade da fase folicular sob a in(cid:88)uência do estrogênio, os níveis de LH se elevam juntamente com seus receptores nas células da teca. ( ) O LH estimulará a produção de estrogênio nas células da teca que inibirá a liberação de FSH pela hipófise. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, F"
      },
      {
        "letra": "B",
        "texto": "V, F, V, F"
      },
      {
        "letra": "C",
        "texto": "F, F, V, V"
      },
      {
        "letra": "D",
        "texto": "F, V, F ,V"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93476,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual, assinale a opção incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O recrutamento folicular tem duas fases, sendo uma delas dependente de gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "O pico de LH determina o final da maturação oocitária, por isso o oócito maduro encontra-se em metáfase II ao fim da primeira fase do ciclo menstrual."
      },
      {
        "letra": "C",
        "texto": "O estrogênio, predominante na primeira fase, determina proliferação endometrial, enquanto a progesterona, predominante na segunda fase, determina manutenção da espessura endometrial."
      },
      {
        "letra": "D",
        "texto": "Baixos níveis de profesterona na segunda fase podem cursar com ciclos oligomenorreicos ou sangramentos de escape."
      },
      {
        "letra": "E",
        "texto": "Ciclos anovulatórios com níveis adequados de estrogênio podem cursar com amenorreia e hipermenorreia por falta de oposição da progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93477,
    "tags": [],
    "enunciado": "Ao exame especular observa-se orifício externo do colo uterino entreaberto com saída de grande quantidade de muco claro e de elevada filância. Possivelmente esta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Faz uso de contraceptivo hormonal oral combinado"
      },
      {
        "letra": "B",
        "texto": "Faz uso de progesterona de depósito como contraceptivo"
      },
      {
        "letra": "C",
        "texto": "Deve estar grávida"
      },
      {
        "letra": "D",
        "texto": "Encontra-se no período ovulatório"
      },
      {
        "letra": "E",
        "texto": "Deve estar próxima da menstruação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93478,
    "tags": [],
    "enunciado": "Na mulher os androgênios são sintetizados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos ovários 50% e nas supra-renais 50%"
      },
      {
        "letra": "B",
        "texto": "Nos ovários, nas supra-renais e no tecido adiposo"
      },
      {
        "letra": "C",
        "texto": "25% nos ovários, 25% nas supra-renais e 50% no tecido adiposo"
      },
      {
        "letra": "D",
        "texto": "Nas supra-renais e no tecido adiposo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93479,
    "tags": [],
    "enunciado": "Os estrogênios ovarianos são produzidos pelo mecanismo conhecido como ´´das duas células\" onde quem induz a aromatização dos androgênios em estrogênios é o hormônio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH."
      },
      {
        "letra": "B",
        "texto": "LH."
      },
      {
        "letra": "C",
        "texto": "GH."
      },
      {
        "letra": "D",
        "texto": "Prolactina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93480,
    "tags": [],
    "enunciado": "As gonadotro(cid:64)nas hipo(cid:64)sárias, produzidas de forma cíclica, induzem, a cada ciclo, o crescimento de um grupo de folículos, responsáveis pela fabricação de estrogênios na primeira fase do ciclo, um dos quais, denominado folículo dominante ou de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Graaf."
      },
      {
        "letra": "B",
        "texto": "Willis."
      },
      {
        "letra": "C",
        "texto": "Hidrópio."
      },
      {
        "letra": "D",
        "texto": "Koster."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93481,
    "tags": [],
    "enunciado": "Os hormônios ovarianos lançados na circulação agem em diferentes níveis do organismo feminino, do cérebro à pele, mas têm a sua principal atuação no trato genital e nas mamas, sendo elas: I- Desenvolvimento das estruturas uterinas, da vagina, da vulva e dos ductos mamários; II- Ação trófica nos alveolos mamários; III- Estimulam as alterações secretórias do endométrio. Entre as funções hormonais apresentadas acima, são ações da progesterona as descritas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93482,
    "tags": [],
    "enunciado": "A produção hormonal ovariana é dependente de duas estruturas distintas, atuando em diferentes fases do ciclo. Entre essas estruturas, o folículo sintetiza estrogênios a partir de precursores androgênicos, sendo eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Testosterona e aldosterona."
      },
      {
        "letra": "B",
        "texto": "Testosterona e androstenediona."
      },
      {
        "letra": "C",
        "texto": "Somatostatina e dopamina."
      },
      {
        "letra": "D",
        "texto": "Somatostatina e prolactina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93483,
    "tags": [],
    "enunciado": "Considerando as mudanças hormonais normais do ciclo menstrual, a elevação indicativa de que a ovulação ocorrerá é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Do FSH."
      },
      {
        "letra": "B",
        "texto": "Do LH."
      },
      {
        "letra": "C",
        "texto": "Do estrogênio."
      },
      {
        "letra": "D",
        "texto": "Da progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93484,
    "tags": [],
    "enunciado": "Durante a fase lútea do ciclo menstrual, observa-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento progressivo de estrogênios, levando à proliferação e espessamento endometrial."
      },
      {
        "letra": "B",
        "texto": "Grande quantidade de progesterona com glândulas endometriais tortuosas e dilatadas."
      },
      {
        "letra": "C",
        "texto": "Aumento sincrônico de FSH e LH, causando isquemia e descamação do endométrio."
      },
      {
        "letra": "D",
        "texto": "Pico de FSH, mantendo o endométrio hipervascularizado e edemaciado."
      },
      {
        "letra": "E",
        "texto": "Pico de LH, promovendo a isquemia das arteríolas espiraladas e descamação endometrial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93485,
    "tags": [],
    "enunciado": "Em relação aos distúrbios menstruais, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escapes pré-menstruais caracterizam a insuficiência estrogênica."
      },
      {
        "letra": "B",
        "texto": "quando o fluxo menstrual se prolonga é indicativo de insuficiência progesterônica."
      },
      {
        "letra": "C",
        "texto": "o sangramento no período ovulatório se deve à queda estrogênica fisiológica."
      },
      {
        "letra": "D",
        "texto": "a produção inadequada de progesterona pode determinar polimenorreia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93486,
    "tags": [],
    "enunciado": "Quanto à fisiologia do ciclo menstrual, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase folicular pode ter um período mais variável."
      },
      {
        "letra": "B",
        "texto": "A fase lútea dura aproximadamente 14 dias."
      },
      {
        "letra": "C",
        "texto": "O pico ovulatório é causado pelo aumento do LH decorrente da diminuição do estrogênio."
      },
      {
        "letra": "D",
        "texto": "Ciclos menstruais com mais de 35 dias são chamados de oligomenorreia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93487,
    "tags": [],
    "enunciado": "Observe os seguintes efeitos hormonais no organismo feminino: I - Proliferação endometrial; II - Aumento da reabsorção óssea; III - Aumento da espessura da mucosa urinária; IV - Pigmentação de aréolas e mamilos. São efeitos decorrentes da ação dos estrogênios o contido APENAS em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e IV."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93488,
    "tags": [],
    "enunciado": "O comportamento das gonadotro(cid:64)nas e dos esteroides sexuais varia de acordo com as fases do ciclo menstrual normal. Desse modo, espera-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a progesterona aumente progressivamente a partir do 3º dia do ciclo, atingindo o pico ao redor do 12º dia."
      },
      {
        "letra": "B",
        "texto": "no início da fase lútea, o decréscimo de FSH estimule a liberação de progesterona."
      },
      {
        "letra": "C",
        "texto": "no início do ciclo, o FSH aumenta progressivamente devido a diminuição do estrogênio folicular."
      },
      {
        "letra": "D",
        "texto": "o pico de LH que ocorre no meio do ciclo estimule a produção de FSH folicular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93489,
    "tags": [],
    "enunciado": "A teoria das duas células da esteroidogênese ovariana demonstra a necessidade de ação coordenada de duas gonadotro(cid:64)nas sobre dois tipos de células, as da teca e as da granulosa. Em resposta à estimulação do hormônio luteinizante, as células tecais sintetizam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estrona"
      },
      {
        "letra": "B",
        "texto": "aldosterona"
      },
      {
        "letra": "C",
        "texto": "progesterona"
      },
      {
        "letra": "D",
        "texto": "androstenediona"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93490,
    "tags": [],
    "enunciado": "Durante o ciclo menstrual normal há a seleção de um folículo dominante que será ovulado. Sobre o folículo dominante, é INCORRETO dizer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem maior atividade da enzima aromatase."
      },
      {
        "letra": "B",
        "texto": "Sua seleção ocorre na fase lútea do ciclo."
      },
      {
        "letra": "C",
        "texto": "Tem uma maior produção de estrogênio."
      },
      {
        "letra": "D",
        "texto": "Possui maior número de receptores de FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93491,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase lútea, o corpo lúteo secreta progesterona"
      },
      {
        "letra": "B",
        "texto": "O estrogênio, através de feedback negativo, causa o pico do hormônio luteinizante (LH) no meio do ciclo, o que leva à ovulação"
      },
      {
        "letra": "C",
        "texto": "Qualquer distúrbio que afete a pulsatilidade da gonadotrofina causa ruptura dos sinais hormonais que controlam o ciclo menstrual"
      },
      {
        "letra": "D",
        "texto": "Se a frequência da pulsatilidade de GnRH for alterada, pode haver ovulação, mas não haverá formação do corpo lúteo"
      },
      {
        "letra": "E",
        "texto": "A prolactina, hormônio tireoidiano e os androgênios podem causar secreção anormal de GnRH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93492,
    "tags": [],
    "enunciado": "Sobre a fisiologia menstrual e o controle neuroendócrino do ciclo, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Altos níveis de estrogênio aumentam a síntese e armazenamento de FSH e LH, tendo, portanto, importante efeito na regulação de LH e FSH."
      },
      {
        "letra": "B",
        "texto": "O pulso de secreção de GnRH deve estar dentro de um patamar crítico de frequência, e não de concentração, para manter a função reprodutiva normal."
      },
      {
        "letra": "C",
        "texto": "O aumento da frequência de pulso de GnRH aumenta a secreção de FSH, já a diminuição do pulso de GnRH aumenta a secreção de LH."
      },
      {
        "letra": "D",
        "texto": "O GnRH tem ação na glândula hipófise anterior, atuando na síntese, armazenamento, ativação e secreção de gonadotropinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93493,
    "tags": [],
    "enunciado": "O funcionamento harmônico do eixo hipotálamo-hipó(cid:64)se-ovário mantém a homeostase endócrina feminina. Na ovulação, aproximadamente 24h e 12h antes da postura ovular, há pico dos seguintes hormônios, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estradiol."
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH"
      },
      {
        "letra": "C",
        "texto": "FSH e progesterona."
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol."
      },
      {
        "letra": "E",
        "texto": "FSH e estradiol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93494,
    "tags": [],
    "enunciado": "Para que ocorra ovulação, sao episódios importantes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nível adequado de estrogênio e pico de FSH"
      },
      {
        "letra": "B",
        "texto": "Nível adequado de estrogênio e pico de LH."
      },
      {
        "letra": "C",
        "texto": "Nível adequado de progesterona e pico de FSH"
      },
      {
        "letra": "D",
        "texto": "Nível adequado de progesterona e pico de LH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93495,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, hígida, com ciclos menstruais normais, observam-se no 8º dia do ciclo as seguintes ações fisiológicas, exceto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH em elevação."
      },
      {
        "letra": "B",
        "texto": "FSH em declinio."
      },
      {
        "letra": "C",
        "texto": "Endométrio proliferativo."
      },
      {
        "letra": "D",
        "texto": "Citologia vaginal com predomínio de células eosinófilas acidófilas."
      },
      {
        "letra": "E",
        "texto": "Quantidade aumentada de estradiol produzido nas células da teca de folículos primários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93496,
    "tags": [],
    "enunciado": "A criopreservação de óvulos é uma tecnologia da reprodução humana assistida que viabiliza congelar os óvulos numa determinada idade para utilizá-los posteriormente, ao término do tratamento, seja como exemplo por um problema oncológico, entre outros. Sobre isso, assinale a assertiva FALSA: ( ) A mulher nasce com uma reserva de óvulos que vai declinando com a idade; ( ) A qualidade dos óvulos é comprometida com aumento da idade da mulher; ( ) Os ovários são glândulas sensíveis as drogas citotóxicas comumente empregadas na terapia oncológica, que pode por induzir a uma insuficiência gonadal; ( ) O resultado da ação dos quimioterápicos sobre os ovários não compromete as células da granulosa e tecais; ( ) A função ovariana pelas drogas citotóxica, em alguns casos, pode ser comprometida transitoriamente, com retorno da atividade endócrina, e liberação de óvulo fertilizável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V,V,V,F,V."
      },
      {
        "letra": "B",
        "texto": "V,V,V,F,F."
      },
      {
        "letra": "C",
        "texto": "F,F,V,V,V."
      },
      {
        "letra": "D",
        "texto": "F,V,F,V,F."
      },
      {
        "letra": "E",
        "texto": "V,V,F,V,F."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93497,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual, é CORRETO afirmar que,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o endométrio cresce estimulado pela progesterona (fase proliferativa)."
      },
      {
        "letra": "B",
        "texto": "o hormônio folículo estimulante é produzido na neuro-hipófise, estimulando o crescimento folicular com a produção de estrogênio."
      },
      {
        "letra": "C",
        "texto": "após a postura ovular (desencadeada pelo pico do hormônio luteinizante) temos a formação do corpo lúteo, produtor de estrogênio."
      },
      {
        "letra": "D",
        "texto": "o período compreendido entre a primeira menstruação (menarca) e a última (menopausa) é dito menacme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93498,
    "tags": [],
    "enunciado": "Na fisiologia do ciclo menstrual, o pico do LH se mantém por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "24 a 36 horas"
      },
      {
        "letra": "B",
        "texto": "10 a 12 horas"
      },
      {
        "letra": "C",
        "texto": "24 a 48 horas"
      },
      {
        "letra": "D",
        "texto": "48 a 50 horas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93499,
    "tags": [],
    "enunciado": "No início da puberdade a mulher tem aproximadamente 400.000 folículos. Durante o período embrionário, em torno de 20 semanas de gestação, a quantidade de folículos é de, aproximadamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "200.000."
      },
      {
        "letra": "B",
        "texto": "400.000."
      },
      {
        "letra": "C",
        "texto": "1.000.000."
      },
      {
        "letra": "D",
        "texto": "7.000.000."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93500,
    "tags": [],
    "enunciado": "Em se tratando de fisiologia ginecológica e reprodutiva é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ocitocina produzida pela adeno-hipófise promove a contração da rede de células mioepiteliais que envolve os ácinos mamários."
      },
      {
        "letra": "B",
        "texto": "O hormônio liberador de gonadotrofinas (GnRH), disponibilizado de forma pulsátil pelo hipotálamo, controla a secreção de LH e de FSH."
      },
      {
        "letra": "C",
        "texto": "A secreção de prolactina é influenciada pela secreção hipotalâmica de dopamina."
      },
      {
        "letra": "D",
        "texto": "Na puberdade, somente 300.000 dos 6 a 7 milhões de oócitos originais estarão disponíveis para o processo da ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93501,
    "tags": [],
    "enunciado": "Em meninas recém-nascidas, os oócitos encontram-se na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prófase da primeira divisão meiótica."
      },
      {
        "letra": "B",
        "texto": "Metáfase da primeira divisão meiótica."
      },
      {
        "letra": "C",
        "texto": "Anáfase da primeira divisão meiótica."
      },
      {
        "letra": "D",
        "texto": "Telófase da primeira divisão meiótica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93502,
    "tags": [],
    "enunciado": "Adolescente de 15 anos de idade chega à consulta com o ginecologista na Unidade Básica de Saúde com queixa de irregularidade menstrual desde a menarca aos 13 anos e informa ainda não ter iniciado a atividade sexual. Não apresenta outras queixas, mas informa que irreguladade menstrual a incomoda muito e que os cilcos menstruais têm intervalos de 20 a 45 dias, com o fluxo variando de três a 10 dias. Sobre a fisiologia do ciclo menstrual dessa adolescente, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase folicular é a que apresenta maior uniformidade nos ciclos, sendo que a lútea é a responsável pela maior variação."
      },
      {
        "letra": "B",
        "texto": "A fase lútea é a mais uniforme, sendo que a variação na fase folicular justifica a irregularidade menstrual."
      },
      {
        "letra": "C",
        "texto": "A irregularidade menstrual dessa adolecente está mais relacionada à capacidade de proliferação endometrial do que ao estímulo hormonal ovariano."
      },
      {
        "letra": "D",
        "texto": "Ambas as fases lútea e folicular são variáveis em igual proporção no ciclo menstual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93503,
    "tags": [],
    "enunciado": "Em relação à foliculogênese, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O recrutamento e o crescimento iniciais dos folículos primordiais independem das gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "A elevação do estrogênio periférico tem um efeito de retroalimentação negativa sobre a hipófise e o hipotálamo para diminuir os níveis de FSH circulantes."
      },
      {
        "letra": "C",
        "texto": "Com a estimulação de LH, as células ovarianas da camada da granulosa produzem androgênios que serão convertidos em estrogênios pelas células da camada teca sob o estímulo de FSH."
      },
      {
        "letra": "D",
        "texto": "O aumento repentino de LH na metade do ciclo é responsável pela elevação nas concentrações locais de prostaglandinas e enzimas proteolíticas na parede folicular, deflagrando a ovulação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93504,
    "tags": [],
    "enunciado": "O funcionamento harmonioso do eixo hipotálamo-hipó(cid:64)se-ovário mantém a homeostase endócrina feminina. Na ovulação, aproximadamente 24h e 12h antes da postura ovular, há pico dos seguintes hormônios:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estradiol."
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH."
      },
      {
        "letra": "C",
        "texto": "FSH e progesterona."
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93505,
    "tags": [],
    "enunciado": "Sobre o ciclo menstrual, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O estrogênio produzido pelo ovário estimula a proliferação endometrial por meio de mitoses."
      },
      {
        "letra": "B",
        "texto": "Quanto mais estradiol o ovário produz, menos FSH é liberado pela hipófise."
      },
      {
        "letra": "C",
        "texto": "A ovulação ocorre sob níveis de LH constantemente altos."
      },
      {
        "letra": "D",
        "texto": "A fase secretora do ciclo dura 14 dias; já a fase proliferativa pode ser variável."
      },
      {
        "letra": "E",
        "texto": "O LH estimula as células da teca a produzirem androgênios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93506,
    "tags": [],
    "enunciado": "O pico de LH durante a metade do ciclo menstrual é o responsável pela ovulação e se deve ao estímulo do hormônio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estradiol"
      },
      {
        "letra": "B",
        "texto": "estrona"
      },
      {
        "letra": "C",
        "texto": "estriol"
      },
      {
        "letra": "D",
        "texto": "progesterona"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93507,
    "tags": [],
    "enunciado": "O ciclo menstrual pode ser dividido em dois segmentos: o ciclo ovariano e o ciclo uterino. Considerando, respectivamente, a primeira fase de ambos os ciclos, poderíamos denominá-las de fases:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "folicular e lútea."
      },
      {
        "letra": "B",
        "texto": "secretora e folicular."
      },
      {
        "letra": "C",
        "texto": "proliferativa e secretora."
      },
      {
        "letra": "D",
        "texto": "folicular e proliferativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93508,
    "tags": [],
    "enunciado": "Dos 7 milhões de folículos primordiais de uma mulher, no menacme o número de folículos que chegará até a fase de ovulação é de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5.000"
      },
      {
        "letra": "B",
        "texto": "1.500"
      },
      {
        "letra": "C",
        "texto": "1.000"
      },
      {
        "letra": "D",
        "texto": "400"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93509,
    "tags": [],
    "enunciado": "Para que ocorra ovulação, o pico do LH é precedido em algumas horas pelo pico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol"
      },
      {
        "letra": "B",
        "texto": "Progesterona"
      },
      {
        "letra": "C",
        "texto": "Inibina A"
      },
      {
        "letra": "D",
        "texto": "FSH"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93510,
    "tags": [],
    "enunciado": "O ciclo menstrual é considerado adequado quando dura de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 a 30 dias."
      },
      {
        "letra": "B",
        "texto": "18 a 35 dias."
      },
      {
        "letra": "C",
        "texto": "18 a 30 dias."
      },
      {
        "letra": "D",
        "texto": "24 a 35 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93511,
    "tags": [],
    "enunciado": "Com relação ao papel dos ovários no ciclo menstrual, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os vários estágios do crescimento folicular, desde folículo primordial ao pré ovulatório são dependentes das gonodotrofinas."
      },
      {
        "letra": "B",
        "texto": "O crescimento folicular ocorre somente na menacme."
      },
      {
        "letra": "C",
        "texto": "O folículo que iniciou seu desenvolvimento deverá, necessariamente, caminhar para ovulação ou sofrer atresia."
      },
      {
        "letra": "D",
        "texto": "A progesterona promove a aceleração da maturação folicular por atuação na aromatização."
      },
      {
        "letra": "E",
        "texto": "Todos os folículos ovarianos encontram-se em fase de crescimento, cada um em um estágio, não havendo nenhum em fase de repouso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93512,
    "tags": [],
    "enunciado": "O ovário humano é capaz de produzir todos os hormônios abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estradiol;"
      },
      {
        "letra": "B",
        "texto": "Desidroepiandrostenediona;"
      },
      {
        "letra": "C",
        "texto": "Androstenediona;"
      },
      {
        "letra": "D",
        "texto": "Testosterona;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93513,
    "tags": [],
    "enunciado": "Em relação ao ciclo menstrual, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ciclo é dividido em duas fases: folicular e lútea, sendo que a fase folicular começa com o início da menstruação e termina no dia anterior ao aumento do Hormônio Luteinizante (LH) e a fase lútea começa no dia do pico de LH e termina no início da próxima menstruação."
      },
      {
        "letra": "B",
        "texto": "As concentrações séricas de Hormônio Folículo-Estimulante (FSH) e LH estão diminuindo nesse momento (fase folicular tardia) devido aos efeitos de feedback negativo do estradiol e talvez de outros hormônios liberados pelo ovário."
      },
      {
        "letra": "C",
        "texto": "O aumento das concentrações séricas de estradiol resulta na proliferação do endométrio uterino, que se torna mais espesso, com um aumento no número de glândulas e o desenvolvimento de um padrão de \"tripla faixa\" ao ultrassom."
      },
      {
        "letra": "D",
        "texto": "O Hormônio Antimülleriano (HAM) sérico tem sido usado como um potencial marcador de saúde e envelhecimento ovariano, secretado por pequenos folículos antrais, se correlaciona com o número total desses folículos ovarianos e apresenta grande variabilidade ao longo do ciclo menstrual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93514,
    "tags": [],
    "enunciado": "Em relação à (cid:64)siologia do ciclo menstrual e endometrial. Qual hormônio tem seu pico na fase endometrial secretória (segunda fase)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progesterona"
      },
      {
        "letra": "B",
        "texto": "Estrogênio"
      },
      {
        "letra": "C",
        "texto": "FSH"
      },
      {
        "letra": "D",
        "texto": "LH"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93515,
    "tags": [],
    "enunciado": "No ciclo menstrual, a ocorrência de gravidez levará à produção de gonadotro(cid:64)na coriônica humana, cuja função é sustentar a produção hormonal do corpo lúteo. Caso a gravidez não aconteça, a falência do corpo lúteo determina queda de estrogênio e progesterona que dará início a eventos endometriais importantes que culminarão com a menstruação. Em relação à menstruação, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A camada funcional do endométrio sofrerá ação de enzimas como as metaloproteinases e fosfatase ácida que promovem sua digestão."
      },
      {
        "letra": "B",
        "texto": "Alterações vasomotoras rítmicas nas arteríolas espiraladas levam à isquemia e descamação endometrial."
      },
      {
        "letra": "C",
        "texto": "Na fase isquêmica do ciclo menstrual observa-se aumento na liberação de prostaglandinas."
      },
      {
        "letra": "D",
        "texto": "A progesterona tem papel importante em controlar o sangramento menstrual ao promover a proliferação e regeneração rápida do endométrio."
      },
      {
        "letra": "E",
        "texto": "Com a ruptura endotelial e perda sanguínea, entram em jogo mecanismos de coagulação e angiogênese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93516,
    "tags": [],
    "enunciado": "Uma mulher que nunca utilizou qualquer tipo de anticoncepcional e nunca engravidou, tendo ciclos menstruais regulares, provavelmente ovulou ao longo de todo o menacme, aproximadamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "400 vezes."
      },
      {
        "letra": "B",
        "texto": "700 vezes."
      },
      {
        "letra": "C",
        "texto": "1000 vezes."
      },
      {
        "letra": "D",
        "texto": "2000 vezes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93517,
    "tags": [],
    "enunciado": "O pico pré-ovulatório de LH é estimulado pelo rápido aumento dos níveis foliculares de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estriol"
      },
      {
        "letra": "B",
        "texto": "Estradiol"
      },
      {
        "letra": "C",
        "texto": "Estrona"
      },
      {
        "letra": "D",
        "texto": "Progesterona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93518,
    "tags": [],
    "enunciado": "Mulher com ciclos menstruais regulares, não usuária de anticoncepção, não grávida, realiza biópsia endometrial no vigésimo segundo dia do ciclo menstrual. O resultado mais provável do anatomopatológico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endométrio proliferativo."
      },
      {
        "letra": "B",
        "texto": "Endométrio atrófico."
      },
      {
        "letra": "C",
        "texto": "Endométrio misto."
      },
      {
        "letra": "D",
        "texto": "Endométrio secretor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93519,
    "tags": [],
    "enunciado": "O processo de proliferação endometrial tem como hormônio diretamente relacionado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estrógeno"
      },
      {
        "letra": "B",
        "texto": "progesterona"
      },
      {
        "letra": "C",
        "texto": "androstenediona"
      },
      {
        "letra": "D",
        "texto": "FSH"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93520,
    "tags": [],
    "enunciado": "Mulher de 32 anos, sem queixas, vem ao consultório de ginecologista encaminhada por especialista Ortomolecular, com diagnóstico de diminuição de DHT (Di-hidrotestosterona), solicitando tratamento. A conduta adequada do ginecologista que atende a paciente é explicar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá ser reposto o referido hormônio via oral."
      },
      {
        "letra": "B",
        "texto": "deverá ser reposto o referido hormônio via transdérmica."
      },
      {
        "letra": "C",
        "texto": "não há necessidade de repor o referido hormônio, uma vez que o mesmo somente irá aumentar a pilificação da paciente."
      },
      {
        "letra": "D",
        "texto": "não há necessidade de reposição do referido hormônio devido ao potencial teratogênico do mesmo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93521,
    "tags": [],
    "enunciado": "Na (cid:64)siologia ovariana, as funções endócrina e reprodutiva estão intimamente ligadas, pois a produção hormonal é dependente da maturação folicular, da qual decorre a ovulação, ao tempo em que a implantação do ovo depende da correta atuação do estradiol e da progesterona sobre o endométrio. Na ovulação,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o estradiol aumenta a atividade das enzimas proteolíticas responsáveis pela digestão e ruptura da parede folicular."
      },
      {
        "letra": "B",
        "texto": "o surto de FSH induz o término da divisão de redução do oocito contido no folículo dominante e condiciona a fabricação de ativador do plasminogênio e de outras citocinas envolvidas na ovulação."
      },
      {
        "letra": "C",
        "texto": "a ruptura do folículo acontece 36 horas após os surto de LH. A ovulação é seguida da queda nas taxas de estradiol, pela perda do grande promotor de sua produção, o folículo dominante."
      },
      {
        "letra": "D",
        "texto": "a elevação de LH libera o oócito das fixações foliculares e estimula a produção de prostaglandinas necessárias para uma fase lútea adequada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93522,
    "tags": [],
    "enunciado": "O 17-β-estradiol (E2) é o estrogênio mais importante sob o ponto de vista funcional, é produzido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelas células da granulosa."
      },
      {
        "letra": "B",
        "texto": "Pela glândula pineal em resposta às variações da luminosidade do meio."
      },
      {
        "letra": "C",
        "texto": "Produzido predominantemente ao nível do núcleo arqueado e na área pré-óptica do hipotálamo."
      },
      {
        "letra": "D",
        "texto": "Pelas células tecais."
      },
      {
        "letra": "E",
        "texto": "Pela glândula adrenal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93523,
    "tags": [],
    "enunciado": "Em relação ao controle neuroendócrino do ciclo menstrual, analise as assertivas abaixo: I. Fatores estressores ambientais podem exercer alterações no ciclo menstrual pela ação de neurotransmissores a nível hipotalâmico; II. A dopamina e as endor(cid:64)nas têm efeito inibitório sobre a secreção do GnRH (Hormônio liberador de gonadotro(cid:64)na); III. A in(cid:88)uência do estresse sobre o ciclo menstrual é mediada, principalmente, via secreção de endorfinas. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93524,
    "tags": [],
    "enunciado": "Para que ocorra a esteroidogênese ovariana, as gonadotro(cid:64)nas agem nas células do ovário. As gonadotrofinas que agem nas células da teca e da granulosa, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e FSH."
      },
      {
        "letra": "B",
        "texto": "GnRH e LH."
      },
      {
        "letra": "C",
        "texto": "FSH e GnRH."
      },
      {
        "letra": "D",
        "texto": "GnRH e FSH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93525,
    "tags": [],
    "enunciado": "O pico de LH deve-se ao estímulo de qual hormônio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Estriol."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93526,
    "tags": [],
    "enunciado": "Não é efeito do estrogênio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Predominância de células superficiais no epitélio vaginal."
      },
      {
        "letra": "B",
        "texto": "Elevação superior à 0,5º C na temperatura corporal basal."
      },
      {
        "letra": "C",
        "texto": "Proliferação endometrial."
      },
      {
        "letra": "D",
        "texto": "Efeito samambaia no muco cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93527,
    "tags": [],
    "enunciado": "Assinale a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São considerados fatores de risco para o câncer de ovário: mutações nos genes MLH1 e MSH2, síndrome dos ovários policísticos, uso de drogas estimuladores da ovulação e nuliparidade."
      },
      {
        "letra": "B",
        "texto": "A multiparidade, início precoce da atividade sexual, uso de contraceptivo hormonal são fatores de risco para câncer do colo uterino."
      },
      {
        "letra": "C",
        "texto": "A síndrome dos ovários policísticos, obesidade e cirrose hepática representam condições de risco para o câncer de endométrio."
      },
      {
        "letra": "D",
        "texto": "Um dos mecanismos de ação protetora da progesterona no endométrio é por meio do bloqueio da 17ß - ol - deidrogenase"
      },
      {
        "letra": "E",
        "texto": "O cistoadenocarcinoma de células claras é o câncer de ovário mais agressivo, caracteriza-se histologicamente pela presença de células em anel de sinete e sua principal disseminação se dá por via transcelomática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93528,
    "tags": [],
    "enunciado": "Sobre o ciclo ovariano, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O LH atua nas células da teca, estimulando a produção de androstenediona."
      },
      {
        "letra": "B",
        "texto": "Com a diminuição do estradiol, da progesterona e da inibina A, o feedback negativo sobre o FSH é liberado."
      },
      {
        "letra": "C",
        "texto": "A involução do corpo lúteo causa diminuição nos níveis de inibina A."
      },
      {
        "letra": "D",
        "texto": "O estrogênio exerce feedback negativo na adeno-hipófise, com redução da produção de LH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93529,
    "tags": [],
    "enunciado": "O ciclo menstrual pode ser dividido em 2 segmentos: O ciclo ovariano e o ciclo uterino. Considerando a primeira fase de cada um desses ciclos, podemos denominá-las respectivamente de fases:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "folicular e Lútea"
      },
      {
        "letra": "B",
        "texto": "secretora e Folicular"
      },
      {
        "letra": "C",
        "texto": "proliferativa e Secretora"
      },
      {
        "letra": "D",
        "texto": "folicular e proliferativa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93530,
    "tags": [],
    "enunciado": "Senhorita de 32 anos de idade, procura seu atendimento para coleta de material para exame citológico oncológico do colo uterino. Queixa-se de corrimento esbranquiçado, em pequena quantidade, sem odor e não acompanhado por sintomas vulvovaginais e urinários. Seus ciclos menstruais são normais, não utiliza nenhum método contraceptivo e a última menstruação teve início 22 dias atrás e durou 4 dias. No exame especular foi observado conteúdo vaginal esbranquiçado, espesso como grumos. Teste de whi(cid:110) negativo. Sobre o caso acima descrito é CORRETO afirmar: I. A paciente é portadora de candidíase; II. A ação da progesterona na fase lútea aumenta descamação de células intermediárias pregueadas e aglutinadas (células naviculares), podendo formar o conteúdo vaginal descrito; III. Deve ser solicitada cultura do conteúdo vaginal para diagnosticar candidíase; IV. O tratamento do conteúdo vaginal deve ser feito com nistatina creme vaginal; V. O corrimento queixado é fisiológico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seguinte alternativa contempla ao solicitado no enunciado:"
      },
      {
        "letra": "A",
        "texto": "V apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV apenas."
      },
      {
        "letra": "C",
        "texto": "II e V apenas."
      },
      {
        "letra": "D",
        "texto": "II e IV apenas."
      },
      {
        "letra": "E",
        "texto": "I, III e IV apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93531,
    "tags": [],
    "enunciado": "Em relação ao pico ovulatório do LH, é verdadeiro a(cid:64)rmar que os seguintes eventos podem estar associados: I – Aumento da produção androgênica pelas células granulosas dos folículos terciários; II – Aumento da descamação de células eosinófilas do epitélio estratificado cérvico vaginal; III – Aumento de mucina no muco cervical; IV – Aumento da tortuosidade das glândulas do endométrio funcional; V – Aumento da androstenodiona nas células tecais de folículos primários recrutados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e V apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e V apenas."
      },
      {
        "letra": "D",
        "texto": "I, III e V apenas."
      },
      {
        "letra": "E",
        "texto": "II, III e IV apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93532,
    "tags": [],
    "enunciado": "A (cid:64)gura abaixo representa o mecanismo de duas células encontrado no folículo ovariano, principal responsável pela produção esteroides sexuais durante a menacme",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A célula 1 é célula da camada da granulosa, onde se processa a transformação de colesterol até estrogênios."
      },
      {
        "letra": "B",
        "texto": "A síndrome dos ovários policísticos é caracterizada por níveis suprafisiológicos dos hormônios H-3 e H-4 e relação [ligante “B”]:[ligante “A”] acima de 2 na fase folicular inicial."
      },
      {
        "letra": "C",
        "texto": "Além de estimular a produção esteroidal ovariana, o pico de concentração sérica do ligante “A” ocorre algumas horas antes da ovulação."
      },
      {
        "letra": "D",
        "texto": "O ligante “B” é a gonadotrofina LH, que além de promover a transformação do folículo em corpo lúteo, também estimula a produção de androgênios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93533,
    "tags": [],
    "enunciado": "Para que ocorra a ovulação no decorrer do ciclo menstrual, ele deve ser precedida por picos hormonais de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH e LH."
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH."
      },
      {
        "letra": "C",
        "texto": "Estradiol e FSH."
      },
      {
        "letra": "D",
        "texto": "Progesterona e FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93534,
    "tags": [],
    "enunciado": "Durante o processo da ovulação, ocorre um fenômeno que corresponde à ativação do plasminogênio em plasmina, promovendo a (cid:64)brinólise, que favorece a liberação do oócito pelo ovário e a sua captação deste pelas (cid:64)mbrias tubárias. Qual das alternativas abaixo destaca os hormônios mediadores do fenômeno descrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH e progesterona"
      },
      {
        "letra": "B",
        "texto": "Estradiol e testoterona"
      },
      {
        "letra": "C",
        "texto": "LH e progesterona"
      },
      {
        "letra": "D",
        "texto": "GnRh e LH"
      },
      {
        "letra": "E",
        "texto": "FSH e S-DHEA"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93535,
    "tags": [],
    "enunciado": "Sobre os esteróides na vida das mulheres é verdade, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona - estrogênio mais importantes na menopausa"
      },
      {
        "letra": "B",
        "texto": "Estradiol - estrogênio mais importantes na menacme"
      },
      {
        "letra": "C",
        "texto": "Estriol - estrogênio mais importantes na infância"
      },
      {
        "letra": "D",
        "texto": "Estriol - estrogênio mais importantes na gravidez"
      },
      {
        "letra": "E",
        "texto": "Na puberdade, níveis aumentados de gonadotrofinas inibem a produção de estradiol"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93536,
    "tags": [],
    "enunciado": "O ciclo menstrual refere-se a um conjunto de alterações (cid:64)siológicas que ocorrem no corpo da mulher com uma periodicidade mensal. Assinale a alternativa CORRETA, sobre o ciclo menstrual fisiológico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No Hipotálamo, ocorre a liberação de FSH e LH."
      },
      {
        "letra": "B",
        "texto": "Nos anos reprodutivos, a mulher consome cerca de 1.000 folículos a cada ciclo."
      },
      {
        "letra": "C",
        "texto": "À medida que diminui a reserva folicular, os níveis basais de FSH diminuem."
      },
      {
        "letra": "D",
        "texto": "O FSH estimula a produção de androgênios na teca a partir do colesterol."
      },
      {
        "letra": "E",
        "texto": "No endométrio, o estradiol condiciona o aumento do comprimento e da tortuosidade das glândulas e dos vasos espiralados, que se acompanham do incremento na secreção glandular, constituindo a fase secretora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93537,
    "tags": [],
    "enunciado": "O sinal mais indicativo de que a ovulação ocorrerá é o pico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do Estrogênio"
      },
      {
        "letra": "B",
        "texto": "do LH"
      },
      {
        "letra": "C",
        "texto": "do FSH"
      },
      {
        "letra": "D",
        "texto": "da Progesterona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93538,
    "tags": [],
    "enunciado": "O estrogênio presente no organismo da mulher após a menopausa é resultado de processo de aromatização. Assinale a alternativa que contém a substância, o produto da aromatização e o tecido responsável pelo processo que leva à produção de estrogênio nessa faixa etária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Androstenediona em estradiol pelas células da granulosa dos ovários."
      },
      {
        "letra": "B",
        "texto": "Androstenediona em estrona pelo tecido adiposo."
      },
      {
        "letra": "C",
        "texto": "Estradiol em estrona pelo tecido adiposo."
      },
      {
        "letra": "D",
        "texto": "Testosterona em estradiol pelas adrenais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93539,
    "tags": [],
    "enunciado": "Qual dos hormônios abaixo NÃO é produzido pelo corpo lúteo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contractina"
      },
      {
        "letra": "B",
        "texto": "Inibina"
      },
      {
        "letra": "C",
        "texto": "Progesterona"
      },
      {
        "letra": "D",
        "texto": "Relaxina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93540,
    "tags": [],
    "enunciado": "Em relação a esteroidogênese ovariana, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos ovários, os androgênios produzidos pelas células da teca são convertidos em estrogênios na célula da granulosa por ação da enzima aromatase."
      },
      {
        "letra": "B",
        "texto": "Nos ovários, os androgênios produzidos pelas células da teca são convertidos em estrogênios na célula da granulosa por ação da enzima 5-alfa-redutase."
      },
      {
        "letra": "C",
        "texto": "Nos ovários, os androgênios produzidos pelas células da granulosa são convertidos em estrogênios na célula da teca por ação da enzima aromatase."
      },
      {
        "letra": "D",
        "texto": "Nos ovários, os androgênios produzidos pelas células da granulosa são convertidos em estrogênios na célula da teca por ação da enzima 5-alfa-redutase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93541,
    "tags": [],
    "enunciado": "Os ovários são importantes fontes de andrógenos na mulher. Os principais hormônios androgênicos produzidos por esse órgão são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17-OH-progesterona e testosterona."
      },
      {
        "letra": "B",
        "texto": "Testosterona e SDHEA."
      },
      {
        "letra": "C",
        "texto": "Androstenediona e testosterona."
      },
      {
        "letra": "D",
        "texto": "SDHEA e 17-OH-progesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93542,
    "tags": [],
    "enunciado": "Em um ciclo menstrual cujo intervalo habitual é de 28 a 30 dias, a duração da menstruação é de 4 dias e a intensidade é normal, o endométrio no 10º dia do ciclo terá características morfológicas de histologia compatíveis com endométrio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decidual."
      },
      {
        "letra": "B",
        "texto": "Proliferativo."
      },
      {
        "letra": "C",
        "texto": "Secretor."
      },
      {
        "letra": "D",
        "texto": "Atrófico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93543,
    "tags": [],
    "enunciado": "Em um ciclo menstrual normal, o pico de LH pré-ovulatório é precedido por aumento rápido de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrona."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Estriol."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93544,
    "tags": [],
    "enunciado": "Em pacientes que não utilizam anticoncepcionais hormonais, na presença de ciclos menstruais monofásicos, qual tipo de endométrio NÃO é encontrado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proliferativo."
      },
      {
        "letra": "B",
        "texto": "Secretório."
      },
      {
        "letra": "C",
        "texto": "Atrófico."
      },
      {
        "letra": "D",
        "texto": "Hiperplásico complexo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93545,
    "tags": [],
    "enunciado": "A ovulação de uma mulher com ciclos menstruais de 30 dias, geralmente acontece:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente quando ela tiver relações sexuais."
      },
      {
        "letra": "B",
        "texto": "Simultaneamente com a menstruação."
      },
      {
        "letra": "C",
        "texto": "14 dias após o início da menstruação."
      },
      {
        "letra": "D",
        "texto": "14 dias antes do início da menstruação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93546,
    "tags": [],
    "enunciado": "Característica de secreção no período ovulatório:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Branca grumosa."
      },
      {
        "letra": "B",
        "texto": "Clara transparente."
      },
      {
        "letra": "C",
        "texto": "Amarelada bolhosa."
      },
      {
        "letra": "D",
        "texto": "Amarelo esverdeado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93547,
    "tags": [],
    "enunciado": "A respeito dos mecanismos de retrocontrole responsáveis pela regulação do ciclo menstrual, é CORRETO dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina b produz feedback positivo para FSH durante a segunda metade da fase folicular."
      },
      {
        "letra": "B",
        "texto": "A produção de estradiol aumenta gradualmente na fase folicular, sendo estimulada por FSH e inibina."
      },
      {
        "letra": "C",
        "texto": "Os níveis crescentes de estradiol na fase folicular final produzem feedback positivo para LH."
      },
      {
        "letra": "D",
        "texto": "O FSH aumenta progressivamente após a ovulação como resposta ao feedback positivo do estradiol e progesterona."
      },
      {
        "letra": "E",
        "texto": "Os níveis de progesterona atingem seu pico na fase pré-ovulatória."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93548,
    "tags": [],
    "enunciado": "Quais são as características hormonais observadas na fase folicular do ciclo menstrual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulsos de GnRH raros, progesterona alta e estrogênio decrescente."
      },
      {
        "letra": "B",
        "texto": "Pulsos de GnRH raros, progesterona baixa e estrogênio crescente."
      },
      {
        "letra": "C",
        "texto": "Pulsos de GnRH freqüentes, progesterona baixa e estrogênio crescente."
      },
      {
        "letra": "D",
        "texto": "Pulsos de GnRH freqüentes, progesterona alta e estrogênio alto."
      },
      {
        "letra": "E",
        "texto": "Pulsos de GnRH freqüentes, progesterona baixa e estrogênio decrescente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93549,
    "tags": [],
    "enunciado": "Analise o grá(cid:64)co a seguir do ciclo menstrual de uma mulher. (VER IMAGEM) Em relação à dinâmica hormonal no ciclo menstrual normal, está CORRETO afirmar que o hormônio representado na curva:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "\"B\" é responsável pelo desenvolvimento folicular."
      },
      {
        "letra": "B",
        "texto": "\"D\" é produzido pelo corpo lúteo e apresenta ação secretora sobre o endométrio."
      },
      {
        "letra": "C",
        "texto": "\"A\" estimula a produção hormonal do corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "\"C\" faz retrocontrole positivo sobre a secreção de FSH."
      },
      {
        "letra": "E",
        "texto": "\"A\" é a inibina B e o da curva \"C\" é o estradiol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93550,
    "tags": [],
    "enunciado": "Ao (cid:64)nal da fase lútea do ciclo anterior, com o (a)______________do estradiol, da progesterona e da inibina A, um (a) _______________dos níveis de FSH é observado, permitindo o (a) _____________folicular. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do trecho acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução - aumento - recrutamento."
      },
      {
        "letra": "B",
        "texto": "Aumento - redução - recrutamento."
      },
      {
        "letra": "C",
        "texto": "Redução- aumento- seleção"
      },
      {
        "letra": "D",
        "texto": "Aumento - aumento - dominância."
      },
      {
        "letra": "E",
        "texto": "Redução - redução - seleção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93551,
    "tags": [],
    "enunciado": "Levando-se em conta o ciclo menstrual habitual, a ordem CORRETA dos acontecimentos ovarianos ou endometriais é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciclo ovariano: ovulação, fase lútea, fase folicular."
      },
      {
        "letra": "B",
        "texto": "Ciclo endometrial: fase secretora, fase proliferativa, descamação."
      },
      {
        "letra": "C",
        "texto": "Ciclo endometrial: fase proliferativa, fase secretora, descamação."
      },
      {
        "letra": "D",
        "texto": "Ciclo ovariano: fase lútea, ovulação, fase folicular."
      },
      {
        "letra": "E",
        "texto": "Ciclo endometrial: fase lútea, descamação, fase proliferativa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93552,
    "tags": [],
    "enunciado": "Mulher, com 25 anos de idade, vem ao Ambulatório de Ginecologia para fazer o seu “preventivo” (SIC). Relata ciclos menstruais regulares a cada 28-30 dias. Refere que, nos dias que antecedem a menstruação, sente-se mais inchada, com mastalgia e que, nos dois primeiros dias de (cid:88)uxo menstrual, sente cólicas. Ao realizar o exame especular na paciente, o médico visualiza o achado mostrado na imagem a seguir: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existência de baixos níveis estrogênicos."
      },
      {
        "letra": "B",
        "texto": "Diagnóstico de uma cervicite inespecífica."
      },
      {
        "letra": "C",
        "texto": "Período pré-ovulatório imediato."
      },
      {
        "letra": "D",
        "texto": "Fase lútea do ciclo menstrual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93553,
    "tags": [],
    "enunciado": "A perda sanguínea de uma mulher normal, em cada período menstrual é, em média de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "15 ml"
      },
      {
        "letra": "B",
        "texto": "60 ml"
      },
      {
        "letra": "C",
        "texto": "200 ml"
      },
      {
        "letra": "D",
        "texto": "400 ml"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93554,
    "tags": [],
    "enunciado": "O ciclo menstrual normal apresenta variações hormonais importantes, conforme apresentado na (cid:64)gura abaixo. Os Hormônios apresentados por números de 1 a 4 representam respectivamente: (Conforme imagem)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH, Estradiol, Progesterona e LH."
      },
      {
        "letra": "B",
        "texto": "LH, FSH, Estradiol e Progesterona."
      },
      {
        "letra": "C",
        "texto": "Estradiol, FSH, LH e Progesterona."
      },
      {
        "letra": "D",
        "texto": "Progesterona, Estradiol, LH e FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93555,
    "tags": [],
    "enunciado": "São eventos relacionados à ovulação, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pico do LH"
      },
      {
        "letra": "B",
        "texto": "inicio da vascularização da camada granulosa"
      },
      {
        "letra": "C",
        "texto": "luteinização do folículo dominante"
      },
      {
        "letra": "D",
        "texto": "liberação de prostaglandinas"
      },
      {
        "letra": "E",
        "texto": "redução dos níveis de estrona"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93556,
    "tags": [],
    "enunciado": "Importante mecanismo de regulação do ciclo ovulatório são as interações endocrinológicas entre os diversos órgãos femininos. Nesse caso, assinale a alternativa que apresenta o MELHOR exemplo de feedback de alça longa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotálamo-hipófise."
      },
      {
        "letra": "B",
        "texto": "Tireoide-ovário."
      },
      {
        "letra": "C",
        "texto": "Ovário-hipófise."
      },
      {
        "letra": "D",
        "texto": "Endométrio-hipófise."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93557,
    "tags": [],
    "enunciado": "Durante o ciclo menstrual regular (ovulatório), na fase Folicular, aponte a alternativa contendo as características hormonais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulsos de GnRH raros, progesterona baixa e estrogênio crescente."
      },
      {
        "letra": "B",
        "texto": "Pulsos de GnRH frequentes, progesterona alta e estrogênio decrescente."
      },
      {
        "letra": "C",
        "texto": "Pulsos de GnRH raros, progesterona alta e estrogênio decrescente."
      },
      {
        "letra": "D",
        "texto": "Pulsos de GnRH frequentes, progesterona baixa e estrogênio crescente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93558,
    "tags": [],
    "enunciado": "No ciclo menstrual, a elevação do níveis do hormônio FSH, no (cid:64)nal da fase lútea do ciclo anterior tem como função:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar a menstruação"
      },
      {
        "letra": "B",
        "texto": "Recrutamento folicular"
      },
      {
        "letra": "C",
        "texto": "Involução do corpo lúteo"
      },
      {
        "letra": "D",
        "texto": "Estímulo a produção de progesterona"
      },
      {
        "letra": "E",
        "texto": "Liberação do pico de do hormônio luteinizante (LH)"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93559,
    "tags": [],
    "enunciado": "Durante a vida embrionária, a mulher produz uma grande quantidade de folículos ovarianos, que interrompem sua evolução em um determinado estágio e retornam ao seu desenvolvimento na puberdade, por meio da estimulação gonadotró(cid:64)ca. Levando em consideração os estágios evolutivos da foliculogênese, em qual etapa do desenvolvimento celular ocorre a parada da maturação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Telófase da mitose."
      },
      {
        "letra": "B",
        "texto": "Anáfase da meiose."
      },
      {
        "letra": "C",
        "texto": "Metáfase da mitose."
      },
      {
        "letra": "D",
        "texto": "Prófase da meiose."
      },
      {
        "letra": "E",
        "texto": "Diacinese da prófase I."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93560,
    "tags": [],
    "enunciado": "Os mecanismos que culminam com a ovulação dependem de uma complexa interação hormonal, que envolve o compartimento gonadal e hipofisário. Sobre o pico do LH, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para que ocorra a ovulação, é necessário o pico de LH que, por sua vez, necessita de estimulação estrogênica de 200 pcg por ± 50 horas."
      },
      {
        "letra": "B",
        "texto": "Nos dias imediatos ao pico de LH, os níveis circulantes de progesterona caem significativamente."
      },
      {
        "letra": "C",
        "texto": "As prostaglandinas (F2 alfa) atuam mediando a ação do LH e estabilizam os elementos contráteis da parede folicular, evitando sua rotura."
      },
      {
        "letra": "D",
        "texto": "Perifericamente os estrógenos exercem retroalimentação negativa no hipotálamo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93561,
    "tags": [],
    "enunciado": "Durante o ciclo ovulatório ocorrem sistemas de retroalimentação entre os esteroides sexuais e as gonadotrofinas. Nesse contexto, o estrogênio no meio do ciclo em altas concentrações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provoca retrocontrole positivo sobre FSH."
      },
      {
        "letra": "B",
        "texto": "Provoca retrocontrole negativo sobre LH e FSH."
      },
      {
        "letra": "C",
        "texto": "Não provoca nenhum retrocontrole sobre LH e FSH."
      },
      {
        "letra": "D",
        "texto": "Provoca retrocontrole positivo sobre LH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93562,
    "tags": [],
    "enunciado": "Sobre a fisiologia do ciclo menstrual é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O GnRh, hormônio liberador de gonadotrofina, é produzido na hipófise anterior e controla a liberação das gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "As gonadotrofinas FSH e LH são produzidas por células do gonadotrofo hipofisário anterior e responsáveis pela estimulação folicular."
      },
      {
        "letra": "C",
        "texto": "A Ocitocina é produzida principalmente pelo núcleo paraventricular do hipotálamo e sua secreção e armazenamento está localizada na hipófise posterior que é uma extensão direta do hipotálamo."
      },
      {
        "letra": "D",
        "texto": "O LH estimula as células da teça a produzirem androgênios, em especial, androstenediona."
      },
      {
        "letra": "E",
        "texto": "O estrogênio é produzido nas células da granulosa, através da aromatização dos androgênios, estimulada pelo FSH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93563,
    "tags": [],
    "enunciado": "Sobre a fisiologia do ciclo menstrual, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase lútea é caracterizada pelo período desde a ovulação até o início da menstruação, com duração média de 14 dias."
      },
      {
        "letra": "B",
        "texto": "O aumento dos níveis de FSH no início da fase folicular é responsável pelo crescimento e recrutamento de folículos."
      },
      {
        "letra": "C",
        "texto": "A inibina-A, produzida pelas células da granulosa durante a fase folicular, suprime a produção de FSH."
      },
      {
        "letra": "D",
        "texto": "Os níveis de progesterona aumentam subitamente após a ovulação e podem ser usados como sinal presuntivo de ovulação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93564,
    "tags": [],
    "enunciado": "Em relação à fisiologia do ciclo menstrual normal, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina A é secretada pelo corpo lúteo."
      },
      {
        "letra": "B",
        "texto": "A variabilidade da fase folicular é responsável pelas alterações da duração total do ciclo."
      },
      {
        "letra": "C",
        "texto": "A variação dos níveis de progesterona após a ovulação contraindica sua dosagem como sinal presumido de ovulação."
      },
      {
        "letra": "D",
        "texto": "Os extremos da vida reprodutiva são caracterizados por ciclos anovulatórios e/ou irregulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93565,
    "tags": [],
    "enunciado": "No ovário, as funções endócrina e reprodutiva estão intimamente ligadas. A produção hormonal é dependente da maturação folicular, da qual decorre a ovulação, ao tempo em que a implantação do ovo depende da correta atuação do estradiol e da progesterona sobre o endométrio. No caso da produção de esteroides sexuais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O desenvolvimento folicular, responsável pela fabricação de estrogênios na primeira fase do ciclo, ocorre sob ação do LH."
      },
      {
        "letra": "B",
        "texto": "Os precursores androgênicos são produzidos nas células da granulosa, induzidos pelo LH."
      },
      {
        "letra": "C",
        "texto": "O FSH estimula a produção de androgênios a partir das células da teca, tendo como substrato o colesterol."
      },
      {
        "letra": "D",
        "texto": "O FSH induz a aromatização dos androgênios em estrogênios nas células da granulosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93566,
    "tags": [],
    "enunciado": "Sobre o ciclo reprodutivo feminino analise as assertivas e marque a alternativa CORRETA: I. O GnRh (Hormônio Liberador de Gonadotro(cid:64)na) é sintetizado pelas células neurossecretoras do hipotálamo. II. O GnRh é transportado pelo sistema porta hipofisário para o lobo anterior da Hipófise. III. O GnRh estimula a adenohipó(cid:64)se a produzir FSH (Hormônio Folículo-estimulante) e LH (Hormônio Luteinizante). IV. O FSH estimula o desenvolvimento dos folículos ovarianos e a produção de estrogênio. V. O LH atua liberando o oócito secundário, e estimula as células foliculares e o corpo lúteo a produzirem progesterona.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I, II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I, III e V estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II, III e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93567,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, informa que a menarca aconteceu aos 11 anos. Veio em consulta queixando-se que a sua menstruação não vem na mesma data, como a das duas melhores amigas, que usam anticoncepcional oral. Em relação à fisiologia do ciclo menstrual, assinale a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ovócito primário tem seu desenvolvimento suspenso na meiose II."
      },
      {
        "letra": "B",
        "texto": "Com a involução do corpo lúteo, os níveis de FSH começam a diminuir, e uma coorte folicular em crescimento é recrutada."
      },
      {
        "letra": "C",
        "texto": "Os níveis de progesterona se elevam após a ovulação e podem ser usados como um sinal presumido que a ovulução ocorreu."
      },
      {
        "letra": "D",
        "texto": "A progesterona, o estrogênio e a inibina-B agem centralmente para suprimir a secreção de gonodotrofina e um novo crescimento folicular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93568,
    "tags": [],
    "enunciado": "O comportamento das gonadotro(cid:64)nas e dos esteroides sexuais varia de acordo com as fases do ciclo menstrual normal. Desse modo, espera-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A progesterona aumente progressivamente a partir do 3º dia do ciclo, atingindo o pico ao redor do 12º dia."
      },
      {
        "letra": "B",
        "texto": "No início da fase lútea, o decréscimo de FSH estimule a liberação de progesterona."
      },
      {
        "letra": "C",
        "texto": "No início do ciclo, o FSH aumente progressivamente, devido à diminuição do estrogênio folicular."
      },
      {
        "letra": "D",
        "texto": "O pico de LH que ocorre no meio do ciclo estimule a produção de FSH folicular."
      },
      {
        "letra": "E",
        "texto": "Na fase folicular, ocorra progressivo aumento de progesterona e de estrogênio, induzindo o pico de FSH."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93569,
    "tags": [],
    "enunciado": "No ciclo menstrual ovulatório fisiológico, assinale afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeira fase possui duração fixa de 14 dias."
      },
      {
        "letra": "B",
        "texto": "É aquele em que o ciclo menstrual possa durar de 21 a 35 dias."
      },
      {
        "letra": "C",
        "texto": "Fluxo menstrual oligomenorreico."
      },
      {
        "letra": "D",
        "texto": "Menstruação com 10 dias de perdas sanguíneas vaginais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93570,
    "tags": [],
    "enunciado": "Em um ciclo menstrual normal, o pico de LH é desencadeado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retrocontrole positivo do estradiol sobre as gonadotrofinas."
      },
      {
        "letra": "B",
        "texto": "Aumento da expressão das enzimas do citocromo P450."
      },
      {
        "letra": "C",
        "texto": "Baixas concentrações de FSH."
      },
      {
        "letra": "D",
        "texto": "Níveis elevados de dopamina."
      },
      {
        "letra": "E",
        "texto": "Diminuição da secreção de inibina A."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93571,
    "tags": [],
    "enunciado": "A (cid:64)gura ao lado representa a \"teoria da dupla célula\", na qual o \"ligante 1\" e o \"ligante 2\" são gonadotro(cid:64)nas, e Y e Z são esteroides. De acordo com essa figura. (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A célula A representa a célula da granulosa."
      },
      {
        "letra": "B",
        "texto": "O processo de transformação de A até B é chamado aromatização."
      },
      {
        "letra": "C",
        "texto": "O LH corresponde ao ligante 1."
      },
      {
        "letra": "D",
        "texto": "O esteroide Y corresponde ao estradiol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93572,
    "tags": [],
    "enunciado": "Sobre fisiologia do ciclo menstrual, marque a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e FSH são hormônios produzidos na adeno-hipófise pelos gonadotrofos."
      },
      {
        "letra": "B",
        "texto": "A duração média do ciclo menstrual é de 28 dias. As variações geralmente resultam de alterações na duração da fase lútea, uma vez que a fase folicular costuma ser estável."
      },
      {
        "letra": "C",
        "texto": "O primeiro dia de sangramento vaginal é considerado o primeiro dia do ciclo menstrual."
      },
      {
        "letra": "D",
        "texto": "GNRH é um hormônio produzido no hipotálamo e é responsável pela regulação das gonadotrofinas."
      },
      {
        "letra": "E",
        "texto": "Dentre os outros hormônios produzidos pela adeno-hipófise estão: T SH, prolactina e ACTH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93573,
    "tags": [],
    "enunciado": "Na compreensão da (cid:64)siologia do ciclo menstrual feminino, a descrição da teoria das duas células permitiu um avanço no entendimento da esteroidogênese e dos mecanismos de regulação do eixo hipotálamo-hipó(cid:64)se- ovariano. Segundo esta teoria, a produção dos esteroides sexuais pelo ovário na mulher ocorreria com a participação das duas populações de células funcionantes distintas presentes no córtex ovariano: a teca e a granulosa. De acordo com esta teoria, na fase folicular, as células da ______________ produzem a __________________para,predominantemente, inibir o __________,o que restringe sua secreção durante esse período crítico, de modo que só um folículo (dominante) amadureça geralmente em cada ciclo. No texto acima, os espaços em branco são adequadamente preenchidos, na ordem em que aparecem, pelos seguintes termos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teca, Inibina A, FSH."
      },
      {
        "letra": "B",
        "texto": "Granulosa, Inibina B, FSH."
      },
      {
        "letra": "C",
        "texto": "Granulosa, Inibina A, FSH."
      },
      {
        "letra": "D",
        "texto": "Teca, Inibina B, LH."
      },
      {
        "letra": "E",
        "texto": "Granulosa, Inibina A, LH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93574,
    "tags": [],
    "enunciado": "Considerando as afirmativas abaixo relativas ao ciclo menstrual na mulher, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com a evolução do corpo lúteo, os níveis de Hormônio Folículo Estimulante (FSH) começam a se elevar e um grupo de folículos são recrutados."
      },
      {
        "letra": "B",
        "texto": "Os folículos em crescimento produzem inibina B que suprime a secreção de FSH pela hipófise."
      },
      {
        "letra": "C",
        "texto": "A ovulação ocorre geralmente entre 24 a 36 horas após o pico do Hormônio Luteinizante (LH) hipofisário."
      },
      {
        "letra": "D",
        "texto": "A alteração dos níveis de progesterona pode ser usada como um sinal presuntivo se a ovulação ocorreu ou não."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93575,
    "tags": [],
    "enunciado": "Considerando-se as variações hormonais ao longo do ciclo menstrual, assinale a afirmativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A queda da inibina produzida pelo corpo lúteo estimula a secreção de FSH que iniciará um novo ciclo menstrual."
      },
      {
        "letra": "B",
        "texto": "LH e FSH estão elevados no início da fase folicular."
      },
      {
        "letra": "C",
        "texto": "Os níveis de estrogênio diminuem no inicio da fase lútea, imediatamente antes da ovulação, e aumentam a partir do meio da fase lútea, como resultado da secreção do corpo lúteo."
      },
      {
        "letra": "D",
        "texto": "Progesterona e estrogênio estimulam a secreção de gonadotrofinas no final da fase lútea e um novo folículo inicia crescimento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93576,
    "tags": [],
    "enunciado": "Em uma mulher de 20 anos, com ciclos menstruais regulares de 28 dias, no momento sem vida sexual ativa, episódios de sangramento que ocorrem ao redor do 13º dia do ciclo podem ser decorrentes de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queda do nível sérico de estrogênio."
      },
      {
        "letra": "B",
        "texto": "Aumento do FSH."
      },
      {
        "letra": "C",
        "texto": "Queda dos níveis séricos da progesterona."
      },
      {
        "letra": "D",
        "texto": "Aumento do LH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93577,
    "tags": [],
    "enunciado": "Jovem nuligesta de 22 anos, procura atendimento no Hospital 28 de Agosto por apresentar dor em FID há 6 horas, última menstruação há 14 dias. Foi atendida pela cirurgia geral. Todos os exames realizados foram normais (físico e US transvaginal). Apesar da informação da data da menstruação foi solicitado ß hCG sanguíneo, com resultado negativo. Foi encaminhada ao Instituto da Mulher Dona Lindu para avaliação da ginecologia, retornou com a suspeita diagnóstica de dor do meio do ciclo (Mittelschmerz). Recebendo alta com medicação para dor e orientação para agendar consulta no ambulatório de ginecologia. Que hormônio pode ser usado como um sinal presumido de que ocorreu a ovulação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibina."
      },
      {
        "letra": "B",
        "texto": "Estrona."
      },
      {
        "letra": "C",
        "texto": "Estrogênio."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93578,
    "tags": [],
    "enunciado": "São hormônios produzidos nos ovários, que agem no feedback no eixo H-H-O (Hipotálamo – Hipó(cid:64)se – Ovários): I – Estrogênio; II – GnRH; III – Progesterona; IV – FSH; V– LH.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as alternativas I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as alternativas I, II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as alternativas II e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as alternativas II, IV e V estão corretas."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93579,
    "tags": [],
    "enunciado": "O funcionamento harmonioso do eixo hipotálamo-hipó(cid:64)se-ovário mantém a homeostase endócrina feminina. Na ovulação, aproximadamente 24h e 12h antes da postura ovular, há pico dos seguintes hormônios:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LH e estradiol"
      },
      {
        "letra": "B",
        "texto": "Estradiol e LH."
      },
      {
        "letra": "C",
        "texto": "FSH e progesterona"
      },
      {
        "letra": "D",
        "texto": "Progesterona e estradiol"
      },
      {
        "letra": "E",
        "texto": "FSH e estradiol"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93580,
    "tags": [],
    "enunciado": "No ciclo menstrual normal, espera-se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase lútea de 21 dias, com LH e progesterona em altas concentrações."
      },
      {
        "letra": "B",
        "texto": "Fase proliferativa de cerca de 14 dias, em que há FSH elevado, estrogênio em ascensão e progesterona baixa."
      },
      {
        "letra": "C",
        "texto": "Fase proliferativa de 10 dias, com altas concentrações de progesterona e LH."
      },
      {
        "letra": "D",
        "texto": "Fase lútea de cerca de 14 dias, com FSH elevado, estrogênio baixo e progesterona baixa."
      },
      {
        "letra": "E",
        "texto": "Pico ovulatório ao redor do 10º dia do ciclo, quando há o pico do FSH e valores de LH baixos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93581,
    "tags": [],
    "enunciado": "Em relação à foliculogênese no ciclo menstrual, analise as assertivas abaixo, assinalando V, se Verdadeiras, ou F, se Falsas. ( ) Os folículos primordiais são dependentes das gonadotrofinas. ( ) A atresia folicular é o evento predominante no ovário. ( ) O Hormônio Luteinizante (LH) estimula a síntese de androgênios nas células da teca. ( ) O Hormônio Folículo Estimulante (FSH) estimula a síntese de estrogênios nas células da granulosa. ( ) O FSH controla a função lútea após a ovulação do folículo dominante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "F – V – V – V – F"
      },
      {
        "letra": "B",
        "texto": "V – F – V – F – F"
      },
      {
        "letra": "C",
        "texto": "V – F – V – V – V"
      },
      {
        "letra": "D",
        "texto": "F – F – F – V – V"
      },
      {
        "letra": "E",
        "texto": "F – F – V – F – F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93582,
    "tags": [],
    "enunciado": "Está correto sobre a fisiologia do ciclo menstrual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase folicular começa com o início da menstruação e termina no dia do pico do FSH."
      },
      {
        "letra": "B",
        "texto": "A fase folicular precoce é o momento em que o ovário está menos hormonalmente ativo, resultando em baixos níveis séricos de estradiol e progesterona."
      },
      {
        "letra": "C",
        "texto": "Na fase pré-ovulatória, as concentrações séricas de estradiol estão em queda."
      },
      {
        "letra": "D",
        "texto": "O primeiro dia do ciclo é convencionalmente definido como o dia do pico da espessura endometrial."
      },
      {
        "letra": "E",
        "texto": "No final da fase lútea, uma diminuição gradual do FSH resulta de queda progressiva do LH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93583,
    "tags": [],
    "enunciado": "Com relação aos mecanismos de retrocontrole responsáveis pela regulação do ciclo menstrual e da ovulação, é CORRETO dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina B produz feedback positivo para FSH durante a segunda metade da fase folicular."
      },
      {
        "letra": "B",
        "texto": "O FSH aumenta progressivamente após a ovulação como resposta ao feedback positivo do estradiol e da progesterona."
      },
      {
        "letra": "C",
        "texto": "A produção de estradiol aumenta gradualmente na fase folicular, sendo estimulada por FSH e indiretamente pela inibina A."
      },
      {
        "letra": "D",
        "texto": "Os níveis crescentes e mantidos de estradiol na fase folicular final produzem feedback positivo para secreção LH, gerando o pico de LH e consequentemente a ovulação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93584,
    "tags": [],
    "enunciado": "A menstruação pode ser de(cid:64)nida como o sangramento vaginal de origem uterina, periódico e temporário, que se manifesta a cada mês aproximadamente e se inicia com a menarca e termina com a menopausa. Sobre a fisiologia do ciclo menstrual, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inibina é um peptídeo ovariano produzido, sobretudo, pelas células da teca e está ligada à globulina de hormônios esteroides (SHBG)."
      },
      {
        "letra": "B",
        "texto": "O GnRH é um decapeptídeo secretado pelo núcleo arqueado do hipotálamo, que atua sobre a neurohipófise, estimulando a secreção de gonadotrofinas (FSH e LH)."
      },
      {
        "letra": "C",
        "texto": "O crescimento folicular passa pelos estágios de recrutamento, seleção e dominância. A seleção de dominância está relacionada ao maior número de receptores de FSH contidos nesse folículo."
      },
      {
        "letra": "D",
        "texto": "Os androgênios produzidos pela teca são transportados para as células da granulosa e convertidos em estrogênios por um processo, mediado pelo LH, denominado aromatização."
      },
      {
        "letra": "E",
        "texto": "O desenvolvimento folicular é um processo que se inicia, apenas, após a puberdade, haja vista na fase pré-puberal não haver estímulo gonadotrófico suficiente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93585,
    "tags": [],
    "enunciado": "Paciente de 56 anos de idade queixou-se ao médico ginecologista de secura vaginal, desconforto, prurido e dispareunia nas relações sexuais. Menopausa aos 49 anos de idade e nunca usou terapia hormonal no periodo do climatério por não apresentar fogachos. Realizou seus exames de rotina, em que apresentou citologia hormonal de Papanicolaou com alteração. A alteração celular esperada nesse exame é a perda das células:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "superficiais vaginais."
      },
      {
        "letra": "B",
        "texto": "da basal interna vaginal."
      },
      {
        "letra": "C",
        "texto": "da basal externa vaginal."
      },
      {
        "letra": "D",
        "texto": "da basal interna e externa vaginal."
      },
      {
        "letra": "E",
        "texto": "da camada intermediária vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93586,
    "tags": [],
    "enunciado": "Quanto ao recrutamento folicular de cada ciclo menstrual, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relaciona-se com o aumento dos níveis de FSH no final da fase lútea anterior."
      },
      {
        "letra": "B",
        "texto": "Relaciona-se com a diminuição dos níveis de inibina A, progesterona e estradiol no final da fase lútea anterior."
      },
      {
        "letra": "C",
        "texto": "Dentre os folículos recrutados, o folículo dominante é o que apresenta maior atividade da enzima aromatase, o maior nível estrogênico e o maior número de receptores de FSH."
      },
      {
        "letra": "D",
        "texto": "Os estrogênios são sintetizados principalmente pelo estímulo do FSH, e os androgênios, pelo do LH."
      },
      {
        "letra": "E",
        "texto": "A seleção do folículo dominante tem início no final da fase folicular."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93587,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação à fisiologia reprodutiva na mulher:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A atividade da aromatase do ovário é intensificada pela estimulação de receptores específicos pelo FSH na superfície das células da granulosa."
      },
      {
        "letra": "B",
        "texto": "Enquanto o nível de estrogênio periférico se eleva, ele tem efeito de retroalimentação positiva no hipotálamo para diminuir os níveis de FSH."
      },
      {
        "letra": "C",
        "texto": "Os esteroides sexuais não são os únicos reguladores das gonadotrofinas no desenvolvimento folicular."
      },
      {
        "letra": "D",
        "texto": "O GNRH é produzido no núcleo arqueado do hipotálamo e secretado de modo contínuo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93588,
    "tags": [],
    "enunciado": "Pacientes obesas com ciclos anovulatórios possuem maior risco de câncer de endométrio devido à hiperplasia endometrial por estímulo permanente de estrogênio, sem oposição progesterônica. Que enzima é responsável pela conversão de andrógenos em estrógenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aromatase."
      },
      {
        "letra": "B",
        "texto": "17 betadesidrogenase."
      },
      {
        "letra": "C",
        "texto": "5 alfarredutase."
      },
      {
        "letra": "D",
        "texto": "20 e 22 desmolase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93589,
    "tags": [],
    "enunciado": "Mulher, com 25 anos de idade, vem ao Ambulatório de Ginecologia para fazer o seu \"preventivo\" (sic). Relata ciclos menstruais regulares a cada 28-30 dias. Refere que nos dias que antecedem a menstruação sente-se mais inchada, com mastalgia e que, nos dois primeiros dias de (cid:88)uxo menstrual, sente cólicas. Ao realizar o exame especular na paciente, o médico visualiza o achado mostrado na (cid:64)gura abaixo, que é clinicamente compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso de contracepção hormonal combinada."
      },
      {
        "letra": "B",
        "texto": "diagnóstico de uma cervicite inespecífica."
      },
      {
        "letra": "C",
        "texto": "existência de baixos níveis estrogênicos."
      },
      {
        "letra": "D",
        "texto": "período pré-ovulatório imediato."
      },
      {
        "letra": "E",
        "texto": "fase lútea do ciclo menstrual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93590,
    "tags": [],
    "enunciado": "Os níveis de progesterona da fase lútea são responsáveis por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "modificações proliferativas endometriais."
      },
      {
        "letra": "B",
        "texto": "redução da pulsatilidade do LH."
      },
      {
        "letra": "C",
        "texto": "filância do muco cervical."
      },
      {
        "letra": "D",
        "texto": "extrusão do óvulo pelo ovário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93591,
    "tags": [],
    "enunciado": "Suponha que, por solicitação da diretora de uma escola de ensino médio da área de abrangência de sua unidade, você inicia um ciclo de palestras com os alunos sobre sexualidade. Em sua primeira apresentação, você discorre um pouco acerca do assunto e, depois, opta por responder a perguntas da plateia. Nessa situação, que orientações você daria para cada uma das perguntas abaixo? lembre-se de justificar a resposta. a) Uma mulher menstruada pode engravidar se tiver relações sexuais? b) Se eu for ao posto de saúde e pedir anticoncepcionais, o médico avisa aos meus pais? c) Tenho que usar camisinha o tempo todo da relação sexual? Minha namorada pode engravidar se eu não usar o tempo todo? d) Que risco eu corro se eu engravidar antes do 20 anos? Essa questão possui comentário do professor no site 4000152821",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93592,
    "tags": [],
    "enunciado": "A alternativa que corresponde às letras A, B e C, respectivamente, é: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH, LH e 5a-redutase."
      },
      {
        "letra": "B",
        "texto": "LH, FSH e 21-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "LH, FSH e aromatase."
      },
      {
        "letra": "D",
        "texto": "LH, FSH e 5a-redutase."
      },
      {
        "letra": "E",
        "texto": "FSH, LH e 11ß-hidroxilase. 4000120364 Respostas: 1 D 2 B 3 B 4 D 5 D 6 B 7 D 8 B 9 B 10 D 11 B 12 E 13 C 14 D 15 D 16 C 17 A 18 C 19 A 20 D 21 C 22 B 23 B 24 D 25 B 26 C 27 C 28 A 29 A 30 B 31 C 32 D 33 D 34 D 35 D 36 B 37 A 38 D 39 A 40 C 41 C 42 E 43 C 44 C 45 D 46 A 47 C 48 B 49 B 50 B 51 B 52 B 53 C 54 C 55 D 56 A 57 B 58 B 59 D 60 A 61 D 62 B 63 A 64 B 65 D 66 A 67 C 68 B 69 B 70 D 71 C 72 B 73 B 74 C 75 C 76 A 77 A 78 B 79 A 80 B 81 B 82 B 83 C 84 A 85 B 86 C 87 C 88 C 89 B 90 D 91 A 92 C 93 D 94 B 95 D 96 C 97 D 98 D 99 A 100 A 101 B 102 D 103 C 104 C 105 D 106 A 107 B 108 C 109 A 110 A 111 C 112 B 113 D 114 A 115 A 116 D 117 C 118 B 119 A 120 B 121 C 122 B 123 A 124 A 125 B 126 E 127 C 128 D 129 D 130 A 131 B 132 B 133 B 134 A 135 E 136 B 137 A 138 C 139 C 140 E 141 B 142 D 143 A 144 D 145 C 146 A 147 A 148 A 149 A 150 A 151 D 152 B 153 C 154 B 155 D 156 E 157 D 158 C 159 C 160 B 161 B 162 D 163 C 164 C 165 B 166 B 167 A 168 D 169 B 170 C 171 B 172 A 173 C 174 E 175 A 176 A 177 A 178 C 179 B 180 A 181 A 182 E 183 B 184 B 185 B 186 C 187 A 188 B 189 B 190 C 191 B 192 C 193 C 194 D 195 C 196 A 197 B 198 D 199 D 200 B 201 A 202 A 203 C 204 B 205 B 206 B 207 D 208 C 209 A 210 C 211 D 212 B 213 B 214 D 215 B 216 B 217 E 218 E 219 D 220 D 221 D 222 A 223 A 224 B 225 C 226 B 227 C 228 A 229 D 230 D 231 A 232 D 233 C 234 B 235 D 236 A 237 D 238 A 239 B 240 D 241 A 242 C 243 A 244 A 245 E 246 A 247 B 248 B 249 E 250 D 251 D 252 C 253 A 254 C 255 B 256 A 257 E 258 B 259 B 260 B 261 A 262 A 263 C 264 B 265 B 266 B 267 D 268 B 269 C 270 C 271 B 272 A 273 C 274 C 275 B 276 B 277 E 278 C 279 D 280 B 281 D 282 A 283 D 284 A 285 C 286 C 287 D 288 E 289 C 290 C 291 B 292 A 293 C 294 B 295 B 296 A 297 A 298 A 299 D 300 A 301 B 302 B 303 A 304 B 305 D 306 C 307 A 308 E 309 A 310 A 311 D 312 B 313 314 C"
      }
    ],
    "resposta_correta": "C"
  }
]