[
  {
    "id": 97695,
    "tags": [],
    "enunciado": "Uma menina de 12 anos, que teve sua menarca há 6 meses apresenta queixas de dismenorreia moderada, descrevendo dor no abdômen inferior que se inicia no primeiro dia da menstruação e dura cerca de 2 a 3 dias. Ultrassonografia sem alterações. Qual é a abordagem inicial adequada para o manejo dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar anti-inflamatório não esteroide antes do início da menstruação."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para laparoscopia diagnóstica."
      },
      {
        "letra": "C",
        "texto": "Prescrever anticoncepcional oral imediatamente."
      },
      {
        "letra": "D",
        "texto": "Aguardar até que a menstruação se regularize naturalmente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97696,
    "tags": [],
    "enunciado": "Adolescente de 16 anos refere cólica menstrual forte e sangramento menstrual abundante. Foi realizado ultrassonogra(cid:57)a e ressonância da pelve que diagnosticaram a presença de 1 septo no fundo da cavidade uterina, medindo 12 mm. O diagnóstico mais provável é útero:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Unicorno."
      },
      {
        "letra": "B",
        "texto": "Bicorno."
      },
      {
        "letra": "C",
        "texto": "Didelfo."
      },
      {
        "letra": "D",
        "texto": "Septado."
      },
      {
        "letra": "E",
        "texto": "Arqueado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 97697,
    "tags": [],
    "enunciado": "Zulmira, 36 anos, professora, casada, G2C1P1. Procurou atendimento médico por apresentar há 2 dias náuseas, diarreia em episódio único de fezes amolecidas associado a dor abdominal em baixo ventre e cefaleia de moderada intensidade. Nega comorbidades, alergias ,ou intolerâncias conhecidas. Recorrêncla mensal de sintomas desde o início deste ano. Sobre o caso clínico é possível afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há manifestação de sintomas psicossomáticos com necessidade de avaliação de contexto e intervenção precoce da equipe multiproflssional, incluindo avaliação por especialista em saúde mental."
      },
      {
        "letra": "B",
        "texto": "há indicação de prosseguir a investigação clinica voltado para a suspeita de dismenorreia, a princípio com perguntas e exame físico e, possivelmente, com indicação de exames complementares."
      },
      {
        "letra": "C",
        "texto": "há a necessdade de investigar o método anticoncepcional em uso por ser prováveł que se indique mudá-lo nesta consulta, pois diversos métodos podem estar associados aos sintomas recorrentes de náusea e cefaleia."
      },
      {
        "letra": "D",
        "texto": "a melhor conduta será a prescrição de medicamentos sintomáticos associado a orientação de hidratação oral, repouso e a alimentação com rastrição de leite e derivados Iácteos, para o diagnóstico presumível de intolerância a lactose."
      },
      {
        "letra": "E",
        "texto": "a melhor conduta será a prescrição de medicamentos sintomáticos associados a orientação de hidratação oral, repouso e alimentação leve, aIém de afastamento de suas atividades laborais por diagnóstico prováveI de gastroenterite de origem infecciosa. 4000228949"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97698,
    "tags": [],
    "enunciado": "Paciente de 18 anos, G1PN1A0 (parto normal há 2 anos), em união consensual, refere ciclos menstruais regulares e cólicas menstruais no primeiro dia da menstruação desde o parto, que não melhoram com analgésicos. Diagnóstico e conduta indicados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dismenorreia primária. Dosar CA125 e prescrever dienogeste."
      },
      {
        "letra": "B",
        "texto": "Dor pélvica crônica. Prescrever fisioterapia pélvica."
      },
      {
        "letra": "C",
        "texto": "Endometriose. Indicar videolaparoscopia."
      },
      {
        "letra": "D",
        "texto": "Dismenorreia secundária. Prescrever anti-inflamatórios não hormonais."
      },
      {
        "letra": "E",
        "texto": "Adenomiose. Prescrever análogos de GnRH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97699,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos apresenta menstruações extremamente dolorosas e expulsa um material que se assemelha a um molde do útero. Qual é o termo médico para esta condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite."
      },
      {
        "letra": "B",
        "texto": "Menorragia."
      },
      {
        "letra": "C",
        "texto": "Adenomiose."
      },
      {
        "letra": "D",
        "texto": "Menstruação membranácea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97700,
    "tags": [],
    "enunciado": "As cólicas menstruais que comprometem adolescentes que ainda não gestaram (dismenorreia primária), tem relação principalmente com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolactina."
      },
      {
        "letra": "B",
        "texto": "Prostaglandina f2-alfa."
      },
      {
        "letra": "C",
        "texto": "Estradiol."
      },
      {
        "letra": "D",
        "texto": "Pregnenolona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97701,
    "tags": [],
    "enunciado": "Uma das frequentes queixas das adolescentes nos consultórios é a dismenorreia, condição esta que muitas vezes atrapalha sua convivência social e até mesmo suas atividades escolares e de lazer. Sobre essa patologia, analise as afirmações abaixo. | - Na dismenorreia primária, a dor se inicia antes do período de (cid:75)uxo menstrual, e, na dismenorreia secundária, ela se inicia no período menstrual e se prolonga por 48 horas ou mais, após o término do (cid:75)uxo de sangramento. II. - A dismenorreia signi(cid:57)ca menstruação difícil e se caracteriza por dor tipo cólica, de intensidade variável, na região do hipogástrio. III. - Na dismenorreia primária, não há alteração dos órgãos genitais e pode surgir desde a menarca ou após alguns ciclos, quando eles se tornam ovulatórios. IV. - Para alívio da dor na dismenorreia primária, os anti-in(cid:75)amatórios não hormonais são as drogas mais empregadas, pois inibem a síntese de prostaglandinas e têm eficácia e segurança comprovadas. Das afirmações acima, estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, Ill e IV."
      },
      {
        "letra": "B",
        "texto": "I, Il e IV."
      },
      {
        "letra": "C",
        "texto": "I, Il e III."
      },
      {
        "letra": "D",
        "texto": "I, Ill e IV."
      },
      {
        "letra": "E",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97702,
    "tags": [],
    "enunciado": "Paciente, 14 anos, chega em seu consultório referindo dor pélvica intensa cíclica, principalmente nos 3 primeiros dias do ciclo menstrual. Vinha em uso de ibuprofeno, sem melhora expressiva do quadro. Nega febre, calafrios, corrimento vaginal ou disúria. Traz US pélvica que não evidenciou alterações. Hg: menarca aos 11 anos, sem vida sexual ativa. HPP: sem comorbidades conhecidas; Ao exame: IMC: 30; ABD: plano, (cid:75)ácido, indolor à palpação; Exame ginecológico: sem anormalidades. Diante da avaliação clínica da paciente, qual a melhor conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar sobre benignidade do caso e manter conduta expectante."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com antibióticos para Doença Inflamatória Pélvica."
      },
      {
        "letra": "C",
        "texto": "Iniciar mudança do estilo de vida e oferecer contraceptivos hormonais."
      },
      {
        "letra": "D",
        "texto": "Prosseguir investigação para definição diagnóstica de dismenorreia secundária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97703,
    "tags": [],
    "enunciado": "A dismenorreia é uma dor pélvica ou abdominal inferior, cíclica ou recorrente, associada à menstruação, de alta prevalência estimada nas mulheres em idade reprodutiva e nas adolescentes, impactando na qualidade de vida, e é também uma causa importante de absenteísmo escolar ou laboral. Em face do exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São citados como fatores associados à dismenorreia: índice de massa corporal (IMC) alto, menarca tardia (antes dos 12 anos), encurtamento do intervalo e da duração das menstruações, fluxo menstrual escasso, síndrome pré-menstrual, antecedentes de abuso sexual e tabagismo."
      },
      {
        "letra": "B",
        "texto": "A dismenorreia primária representa a minoria dos casos e é definida como cólicas menstruais abdominais inferiores, na ausência de qualquer outra doença ou anormalidade pélvica. Seu início ocorre de 12 a 24 meses após a menarca e associa-se aos ciclos ovulatórios."
      },
      {
        "letra": "C",
        "texto": "A dismenorreia primária envolve a ação de prostaglandinas (PGs) e leucotrienos (LTs) na musculatura uterina. As prostaglandinas PGF2-alfa e PGE2 são responsáveis por mediar a dor e outros sintomas associados à dismenorreia."
      },
      {
        "letra": "D",
        "texto": "A dismenorreia secundária refere-se à menstruação dolorosa associada a anormalidades ou doenças pélvicas. Em geral, ocorre 6 meses após o estabelecimento do ciclo menstrual e é decorrente de causas intrauterinas ou extrauterinas, mas não contempla etiológica extra ginecológica."
      },
      {
        "letra": "E",
        "texto": "Anti-inflamatórios não hormonais não devem ser considerados como medicamentos de primeira escolha na dismenorreia primária, sendo os contraceptivos, a melhor escolha."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97704,
    "tags": [],
    "enunciado": "Uma paciente de 16 anos de idade é levada pela mãe ao ginecologista. A mãe refere que levou a (cid:57)lha, pois a garota “simula\" dores fortes durante a menstruação para poder faltar às aulas e a mãe quer que um pro(cid:57)ssional da saúde oriente a (cid:57)lha de que não existem dores assim na adolescência, pois a (cid:57)lha tem até um exame de ultrassonogra(cid:57)a transvaginal sem alterações. A jovem moça, envergonhada, a(cid:57)rma que as dores são reais e que medicações comuns como antiespasmódicos não têm efeito suficiente. Durante a anamnese, a paciente explica que o quadro é constante e que começou, aproximadamente, 6 meses após a menarca, aos 11 anos; refere ter ciclos regulares de 32 a 35 dias, com 7 dias de sangramento (4 a 5 dias com bastante volume). Além disso, a paciente é tabagista (3 anos-maço) e tem IMC de 18,2. A dor, em geral, começa no primeiro dia da menstruação e permanece por 48 a 72 horas, com melhora após esse período. A paciente nega dispareunia. Ela é sedentária e tem um parceiro fixo há 2 anos. Com relação a esse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se solicitar uma ressonância nuclear magnética, necessária para o diagnóstico de endometriose."
      },
      {
        "letra": "B",
        "texto": "Deve-se suspeitar de dismenorreia secundária e solicitar tomografia."
      },
      {
        "letra": "C",
        "texto": "Deve-se suspeitar de dismenorreia primária e iniciar tratamento empírico com antinflamatório não esteroidal e(ou) contraceptivo oral além de orientar a paciente a iniciar exercícios físicos regulares e cessar o tabagismo."
      },
      {
        "letra": "D",
        "texto": "Deve-se orientar que o tabagismo não está relacionado à dismenorreia."
      },
      {
        "letra": "E",
        "texto": "Deve-se orientar que a mãe está correta e encaminhar a filha a um psiquiatra."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97705,
    "tags": [],
    "enunciado": "Sobre dismenorreia primária, analise as assertivas abaixo: I. Ocorre mais frequentemente em ciclos ovulatórios. II. É causada pela diminuição de prostaglandinas séricas. III. Piora após a gestação. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I está correto."
      },
      {
        "letra": "B",
        "texto": "Somente o item II está correto."
      },
      {
        "letra": "C",
        "texto": "Somente o item III está correto."
      },
      {
        "letra": "D",
        "texto": "Todos os itens estão corretos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97706,
    "tags": [],
    "enunciado": "Adolescente de 12 anos de idade com menarca aos 11 anos, é levada ao pronto-socorro com cólicas menstruais intensas e pulso (cid:57)liforme. Informa que tem cólicas desde a terceira menstruação após a menarca, a qual vem se intensificando progressivamente, não mais respondendo ao uso de analgésicos via oral. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Dismenorreia primária."
      },
      {
        "letra": "C",
        "texto": "Malformação Mülleriana."
      },
      {
        "letra": "D",
        "texto": "Pólipo endocervical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97707,
    "tags": [],
    "enunciado": "Mulher de 17 anos, menarca aos 12 anos, ciclos menstruais regulares com volume normal, com vida sexual ativa em uso de preservativo como método contraceptivo refere em consulta de rotina cólicas menstruais que a estão incomodando. Ela apresenta dismenorreia desde os primeiros anos do menacme, sempre se iniciando um dia antes do início do ciclo menstrual, com piora no 1º dia e melhora progressiva até o término do (cid:75)uxo. Nega que os sintomas tenham piorado nos últimos anos. A dor é leve a moderada e não utiliza medicações, apenas compressa quente. Nega dispareunia ou dor pélvica fora do período menstrual. Refere hábito intestinal normal e não tem queixas urinárias. Ao exame ginecológico não há alterações ou dor. O exame de ultrassonografia transvaginal resultou normal. Diante da descrição do quadro, assinale a alternativa para a condução do caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira linha de tratamento é o anticoncepcional oral, caso não haja contraindicação."
      },
      {
        "letra": "B",
        "texto": "Deve-se ampliar a propedêutica com ressonância magnética de pelve antes de iniciar o tratamento."
      },
      {
        "letra": "C",
        "texto": "A primeira linha de tratamento é o uso de analgésicos simples, caso não melhore, solicitar a ressonância magnética de pelve."
      },
      {
        "letra": "D",
        "texto": "Deve-se ampliar a pesquisa para endometriose com ultrassonografia com preparo intestinal e laparoscopia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97708,
    "tags": [],
    "enunciado": "Júlia tem 20 anos, refere que sua menarca ocorreu aos 11 anos, tem relação sexual com preservativo de forma correta. Seu ciclo menstrual tem intervalos de 28 dias, duração de 5 dias e volume não varia. No 14º dia do ciclo menstrual geralmente sente uma \"dor discreta\" em hipogástrio, mas não precisa tomar analgésicos. Entretanto 7 dias antes de descer a menstruação e até o 1º dia de (cid:75)uxo menstrual se sente feia, cefaleia, tristeza e irritação leve, mas não deixar de fazer \"suas coisas\". Esses sintomas são amenizados com a \"descida\" da menstruação, mas por outro lado as cólicas são de forte intensidade durante o (cid:75)uxo menstrual. Já internou várias vezes devido essa dor. Seu ultrassom transvaginal sempre deu normal. Utilizando as evidências cientí(cid:57)cas (E(cid:57)cácia e efetividade) e de acordo com o quadro clínico de Júlia, marque a alternativa CORRETA quanto: ao diagnóstico (s) mais provável (is), exames complementares a serem solicitados e tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome Pré-Menstrual (SPM) - Nenhum exame complementar - orientações quanto ao quadro clínico e estilo de vida."
      },
      {
        "letra": "B",
        "texto": "Endometriose - Ressonância magnética da pelve - Laparoscopia para tratamento."
      },
      {
        "letra": "C",
        "texto": "Síndrome pré-menstrual e dismenorreia secundária - Ultrassom pélvico - prescrever antidepressivos."
      },
      {
        "letra": "D",
        "texto": "SPM e dismenorreia primária - ultrassom transvaginal - prescrever ACO e ou antidepressivos; e, quando necessário os anti-inflamatórios não hormonais. 4000188456"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97709,
    "tags": [],
    "enunciado": "Paciente de 29 anos, G0P0, entra no pronto atendimento pálida, FC 87bpm, relata está no primeiro dia do ciclo menstrual e com dor pélvica tipo cólica menstrual intensa. PA 110x60 mmHg. Relata menarca aos 12 anos, dismenorreia desde os 14 anos, com piora de intensidade nos últimos 5 anos. Não consegue mais controlar a dor com uso de dipirona ou cetoprofeno, necessitando com frequência de medicação mais forte como opioides ou uso de medicação parenteral. Iniciou atividade sexual aos 20 anos, em uso de condon regular. Colpocitologia oncótica negativo para neoplasia em março de 2022. Hemograma realizado na unidade com hemoglobina de 12g/dl, beta-HCG negativo. O clinico evidencia abdome (cid:75)ácido, sem descompressão dolorosa, peristalse presente, sangramento escuro tipo menstrual, Toque bimanual útero em RVF, (cid:57)xo, anexos impalpáveis, espessamento (cid:57)brótico no fundo de saco posterior. O Diagnóstico provável e a conduta mais adequada estão na opção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose, realizar ultrassonografia abdominal, analgésicos e indicar videolaparoscopia para diagnóstico e tratamento."
      },
      {
        "letra": "B",
        "texto": "Dismenorreia primária grave, fazer ultrassonografia transvaginal e iniciar contracepção cíclica."
      },
      {
        "letra": "C",
        "texto": "Dismenorreia primária progressiva, realizar ressonância magnética da pelve e iniciar contraceptivo hormonal combinado contínuo."
      },
      {
        "letra": "D",
        "texto": "Endometriose pélvica, realizar a ressonância magnética da pelve e inserir DIU de cobre. 4000186435"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97710,
    "tags": [],
    "enunciado": "As cólicas menstruais estão entre as queixas de várias mulheres, causando diminuição da qualidade de vida e até absenteísmo escolar e no trabalho. Sobre essas dores pélvicas durante o período menstrual, ou dismenorreias, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento da dismenorreia primária só deve ser iniciado após o diagnóstico etiológico."
      },
      {
        "letra": "B",
        "texto": "A dismenorreia secundária tem poucos sintomas associados, ao contrário das primárias, pois estas sim se associam com frequência a dispareunia e sangramento anormal."
      },
      {
        "letra": "C",
        "texto": "As causas mais comuns de dismenorreia secundária são: endometriose, leiomiomatose, doença inflamatória pélvica, adenomiose, pólipos endometriais obstrução do fluxo menstrual."
      },
      {
        "letra": "D",
        "texto": "O tratamento da dismenorreia primária engloba antiespasmódico e anticoncepcional, devendo-se evitar anti-inflamatório não esteroides pela baixa resposta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97711,
    "tags": [],
    "enunciado": "Paciente com 15 anos vem com queixa de dor na menstruação, localizada em abdome inferior, tipo cólica. Ela não tem atividade sexual e não tem planos de iniciar. O exame físico não mostrou alterações. Sobre a dismenorreia e o caso apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dismenorreia primária está associada a ciclos ovulatórios e resulta de contrações miometriais."
      },
      {
        "letra": "B",
        "texto": "Para o diagnóstico de dismenorreia primária é fundamental solicitar exames complementares para diagnóstico diferencial."
      },
      {
        "letra": "C",
        "texto": "Anticoncepcionais orais combinados são as drogas de primeira escolha para o tratamento de dismenorreia secundária."
      },
      {
        "letra": "D",
        "texto": "O caso indica tipicamente sinais de adenomiose, sendo indicado análogos do GnRH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97712,
    "tags": [],
    "enunciado": "Adolescente de 17 anos, com dismenorreia primária, moderada a grave, sem alterações do (cid:75)uxo menstrual e sem sexarca tem como primeira escolha o tratamento com os",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anticoncepcionais hormonais combinados em esquema estendido."
      },
      {
        "letra": "B",
        "texto": "anti-inflamatórios não hormonais durante a menstruação."
      },
      {
        "letra": "C",
        "texto": "antiespasmódicos associados aos analgésicos comuns, durante a menstruação."
      },
      {
        "letra": "D",
        "texto": "antiespasmódicos associados aos anti-inflamatórios não esteroidais, durante a menstruação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97713,
    "tags": [],
    "enunciado": "Jovem feminina, 19 anos de idade, conta-lhe que desde que (cid:57)cou mocinha, aos 12 anos, sofre muito em suas menstruações, Diz-lhe que desde a menarca tem fortes cólicas em hipogástrio, que impedem suas atividades diárias, durante toda a menstruação. Há 2 anos foi lhe prescrito anticoncepcional hormonal oral, com cada comprimido contendo 150 mcg de desogestrel e 20 mcg de etinilestradiol, sem melhora alguma dos sintomas. Nega sexarca. Em relação ao quadro exposto é correto afirmar que I. A queixa é compatível com dismenorreia primária e deve-se interromper anticoncepcional hormonal e substituí-lo por antinflamatório inibidor da prostaglandina sintetase. II. O quadro clínico apresentado poder ter como causa principal ciclos anovulatórios. III. Deve-se investigar alterações millerianas como, por exemplo, útero septado, útero bicorno ou didelfo. IV. Deve-se investigar alterações de cavidade uterina através de histeroscopia. V. Para esta paciente está indicada ultrassonografia pélvica ginecológica. Estão corretas apenas as alternativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV."
      },
      {
        "letra": "B",
        "texto": "III e V."
      },
      {
        "letra": "C",
        "texto": "II, III e V."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97714,
    "tags": [],
    "enunciado": "Uma menina de quinze anos de idade, com menarca aos catorze anos de idade, vem reclamando de cólicas no período menstrual há cerca de três meses. Refere que são mais intensas no início do período menstrual, quando chegam a ser incapacitantes e associadas a náuseas e à cefaleia, e amenizam progressivamente nos dias subsequentes. Ao exame físico, nota-se útero intrapélvico e regular, sem anormalidades em órgãos genitais externos. A ultrassonogra(cid:57)a pélvica não revelou alterações. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se, provavelmente, de um caso de dismenorreia primária."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um caso de dismenorreia secundária, já que os sintomas se iniciaram um ano após a menarca."
      },
      {
        "letra": "C",
        "texto": "Apesar de desaconselhável, o tabagismo pode promover a melhora do quadro doloroso apresentado."
      },
      {
        "letra": "D",
        "texto": "Está indicada a laparoscopia para se afastar a endometriose."
      },
      {
        "letra": "E",
        "texto": "É esperada uma piora do quadro após os vinte anos de idade. 4000197073"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97715,
    "tags": [],
    "enunciado": "Paciente de 17 anos, sem sexarca, com cólicas menstruais caracterizadas como dismenorreia primária, com intensidade que dificulta a realização de atividades diárias. Qual seria a melhor conuta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de antiespasmódicos de ação central."
      },
      {
        "letra": "B",
        "texto": "Uso de anticoncepcionais orais."
      },
      {
        "letra": "C",
        "texto": "Uso de inibidores de prostaglandinas."
      },
      {
        "letra": "D",
        "texto": "Uso de antagonistas de hormônios liberadores de gonadotrofinas. 4000192190"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97716,
    "tags": [],
    "enunciado": "Uma das frequentes queixas das adolescentes nos consultórios é a dismenorreia, o que, muitas vezes, atrapalha sua convivência social e até mesmo suas atividades escolares e de lazer. Sobre essa patologia, analise as afirmações abaixo. Das afirmações, estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I, III e IV."
      },
      {
        "letra": "C",
        "texto": "I, II e IV."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97717,
    "tags": [],
    "enunciado": "De acordo com DUNCAN et al., a avaliação inicial da adolescente com queixa de dismenorreia deve consistir em anamnese detalhada e exame físico geral, com atenção especial para palpação do abdome, a (cid:57)m de evidenciar anormalidades, como massas abdominais. Em relação à dismenorreia na adolescência, analisar os itens abaixo: I. Em geral, a dismenorreia tem início 6 a 18 meses após a menarca, quando iniciam os ciclos menstruais ovulatórios. II. Na grande maioria das vezes, nenhuma condição patológica subjacente é diagnosticada; entretanto, a dismenorreia pode ser ocasionada por problemas pélvicos, como anormalidades anatômicas, endometriose, cistos ovarianos e doença inflamatória pélvica. III. Na dismenorreia primária, a dor caracteriza-se por ser intermitente e em cólica, geralmente iniciando com o fluxo menstrual ou logo após. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000174862"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 97718,
    "tags": [],
    "enunciado": "Mulher, 18 anos de idade, refere cólica menstrual importante, iniciando um dia antes do (cid:75)uxo menstrual. Refere ciclos menstruais regulares de 30 dias com duração de 4 dias. Menarca 12 anos e aparecimento das cólicas desde os 16 anos. Iniciou vida sexual aos 17 anos, faz uso de preservativo irregularmente. Nega dor à relação sexual, refere orgasmo. Exame clínico geral sem alterações. Exame ginecológico com genitais externos sem alteração, especular conteúdo vaginal habitual, colo epitelizado. Toque vaginal útero em anteverso(cid:75)exão, volume habitual, móvel, não doloroso, regiões anexiais livres e indolores. Qual é o tratamento inicial adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestriona."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "DIU progesterona."
      },
      {
        "letra": "D",
        "texto": "Ácido mefenâmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97719,
    "tags": [],
    "enunciado": "Adolescente de 16 anos de idade comparece referindo dor pélvica, de forte intensidade, no primeiro dia da menstruação, que a impede de ir à academia. DUM há 8 dias. Menarca aos 13 anos de idade, os ciclos eram irregulares até um ano atrás, quando a dor iniciou. Atualmente tem ciclos regulares, 29/4 dias. Nega relações sexuais. Ao exame físico, mamas e abdome são normais, sem dor à palpação. Nesse caso, qual conduta inicial NÃO seria adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-inflamatório não esteroide."
      },
      {
        "letra": "B",
        "texto": "Danazol."
      },
      {
        "letra": "C",
        "texto": "Anticoncepcional hormonal combinado."
      },
      {
        "letra": "D",
        "texto": "Calor local."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97720,
    "tags": [],
    "enunciado": "Para uma mulher de 46 anos com queixa de ciclos longos e hipermenorreicos, a melhor opção no momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia hormonal com estrogênio e progesterona contínuo."
      },
      {
        "letra": "B",
        "texto": "Terapia hormonal com estrogênio e progesterona cíclicos."
      },
      {
        "letra": "C",
        "texto": "Progesterona na segunda fase do ciclo."
      },
      {
        "letra": "D",
        "texto": "Estrogênio na primeira fase do ciclo. 4000170931"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97721,
    "tags": [],
    "enunciado": "Paciente com 18 anos refere dor pélvica cíclica, intensa, tipo cólica, com várias idas à emergência desde a menarca. Nega antecedentes pessoais patológicos, refere ainda que é nuligesta. Ao exame físico, toque com útero móvel e indolor, ao exame de imagem, nada digno de nota. Segundo o ginecologista, sua hipótese diagnóstica é dismenorreia primária ou endometriose peritoneal. Qual das condutas seguintes é a mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Curetagem semiótica."
      },
      {
        "letra": "C",
        "texto": "Análogo de GnRh."
      },
      {
        "letra": "D",
        "texto": "Uso de progesterona isolada ou anticoncepcional combinado oral."
      },
      {
        "letra": "E",
        "texto": "Inibidor de aromatase. 4000151802"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97722,
    "tags": [],
    "enunciado": "Dismenorreia é a dor pélvica que ocorre antes ou durante o (cid:75)uxo menstrual. Qual é a (cid:57)siopatologia da dismenorreia primária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperestímulo dos nervos sacrais desencadeados pela queda da progesterona."
      },
      {
        "letra": "B",
        "texto": "Liberação de prostaglandinas promovendo contrações miometriais e hipóxia tecidual."
      },
      {
        "letra": "C",
        "texto": "Necrose do tecido endometrial levando ao descolamento do mesmo e hipóxia tecidual."
      },
      {
        "letra": "D",
        "texto": "Refluxo sanguíneo retrógrado pelas trompas caindo na cavidade abdominal. 4000151685"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97723,
    "tags": [],
    "enunciado": "Paciente com 18 anos refere dor pélvica cíclica, intensa, tipo cólica, com várias idas à emergência desde a menarca. Nega antecedentes pessoais patológicos, refere ainda que é nuligesta. Ao exame físico, toque com útero móvel e indolor, ao exame de imagem, nada digno de nota. Segundo o ginecologista, sua hipótese diagnóstica é dismenorreia primária ou endometriose peritoneal. Qual das condutas seguintes é a mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Curetagem Semiótica."
      },
      {
        "letra": "C",
        "texto": "Análogo de GnRh."
      },
      {
        "letra": "D",
        "texto": "Uso de progesterona isolada ou anticoncepcional combinado oral."
      },
      {
        "letra": "E",
        "texto": "Inibidor de aromatase. 4000145393"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97724,
    "tags": [],
    "enunciado": "Dismenorreia é uma das queixas ginecológicas mais comuns na menacme e cursa com prejuízo na qualidade de vida das mulheres. De acordo com os conhecimentos atuais NÃO podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dismenorreia primária está relacionada à presença de ciclos ovulatórios que cursam com a produção de prostaciclinas, provocando contração miometrial, causando isquemia, diminuição do limiar de dor e dor."
      },
      {
        "letra": "B",
        "texto": "Dismenorreia presente desde a menarca chama a atenção para a possibilidade das malformações müllerianas."
      },
      {
        "letra": "C",
        "texto": "Sangramento uterino anormal e dispareunia direcionam o diagnóstico para dismenorreia primária."
      },
      {
        "letra": "D",
        "texto": "Exames de imagem normais não descartam a presença de causas secundárias de dismenorreia. 4000143898"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97725,
    "tags": [],
    "enunciado": "Mulher, 18 anos de idade, apresenta vida sexual e gostaria de um método contraceptivo hormonal para melhora da dismenorreia secundária. Em relação aos métodos contraceptivos hormonais, nesse caso, a melhor opção é o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anel vaginal liberador de etinilestradiol e etonogestrel, pois apresenta menor risco tromboembólico do que os progestogênicos isolados orais."
      },
      {
        "letra": "B",
        "texto": "injetável mensal, pois combina o etinilestradiol com a medroxiprogesterona e pode ser aplicado via intramuscular ou subcutânea."
      },
      {
        "letra": "C",
        "texto": "dispositivo intrauterino liberador de levonorgestrel, pois atua no espessamento do muco cervical."
      },
      {
        "letra": "D",
        "texto": "implante subcutâneo liberador de etonogestrel, pois age bloqueando a ovulação por pelo menos 5 anos."
      },
      {
        "letra": "E",
        "texto": "contraceptivo oral com progestagênio isolado, pois mantém padrão de sangramento regular em 90% das usuárias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97726,
    "tags": [],
    "enunciado": "As causas comuns da dismenorreia secundária incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose: a causa mais comum da dismenorreia secundária."
      },
      {
        "letra": "B",
        "texto": "Doença inflamatória pélvica: trata-se de um processo infeccioso caracterizado por um corrimento vaginal e frequentemente por história de infecção sexualmente transmissível."
      },
      {
        "letra": "C",
        "texto": "Adenomiose: dor extrauterina e aumento de volume uterino no período pós-parto, acompanhados por sangramento vaginal intenso."
      },
      {
        "letra": "D",
        "texto": "Leiomioma uterino: identificado no exame pélvico como um útero aumentado e, na ultrassonografia, como um útero aumentado com contornos irregulares."
      },
      {
        "letra": "E",
        "texto": "Síndrome da congestão pélvica, caracterizada por cálculos biliares, distensão de alças intestinais com episódios recorrentes de diarreia, vômitos e disfagia e dor pélvica. 4000133259"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97727,
    "tags": [],
    "enunciado": "Adolescente, 16 anos de idade, queixa-se de fortes cólicas menstruais desde a menarca há 4 anos atrás. Seus ciclos menstruais sempre foram hipomenorrêicos. Já fez vários tratamentos com anti-in(cid:75)amatórios não hormonais e nenhum melhorou a dor. Há 1 ano iniciou atividades sexuais e prescreveram-lhe anticoncepcional hormonal oral e também não houve melhora da dor. O exame ginecológico foi normal. Com os dados acima podemos suspeitar que esta paciente apresenta um quadro clínico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tuberculose genital."
      },
      {
        "letra": "B",
        "texto": "dismenorreia primária."
      },
      {
        "letra": "C",
        "texto": "síndrome pré menstrual."
      },
      {
        "letra": "D",
        "texto": "dismenorreia secundária."
      },
      {
        "letra": "E",
        "texto": "síndrome de Asherman parcial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97728,
    "tags": [],
    "enunciado": "Paciente 13 anos, apresenta dismenorreia primária. Pode-se afirmar que a causa da dismenorreia primária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "D",
        "texto": "Aumento da produção endometrial de prostaglandinas."
      },
      {
        "letra": "E",
        "texto": "Massa pélvica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97729,
    "tags": [],
    "enunciado": "Em paciente de 11 anos com dismenorreia primária, a abordagem inicial se faz com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Danazol."
      },
      {
        "letra": "B",
        "texto": "Anti-espasmódicos."
      },
      {
        "letra": "C",
        "texto": "Anticoncepcional oral."
      },
      {
        "letra": "D",
        "texto": "Corticóide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97730,
    "tags": [],
    "enunciado": "A dismenorreia primária afeta de maneira importante a qualidade de vida de muitas mulheres. Espera-se encontrar esse quadro em mulheres?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com endometriose ovariana."
      },
      {
        "letra": "B",
        "texto": "Com endometriose peritoneal."
      },
      {
        "letra": "C",
        "texto": "Sem lesão orgânica."
      },
      {
        "letra": "D",
        "texto": "Com leiomioma intramural."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97731,
    "tags": [],
    "enunciado": "Paciente de 15 anos recebeu o diagnóstico de dismenorreia primária. O tratamento inicialmente prescrito deve ser com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-inflamatório não esteroide VO."
      },
      {
        "letra": "B",
        "texto": "Estrogênio conjugado IV."
      },
      {
        "letra": "C",
        "texto": "Azitromicina VO."
      },
      {
        "letra": "D",
        "texto": "Codeína VO."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97732,
    "tags": [],
    "enunciado": "Mulher, 22 anos, com queixa de dor no hipogástrio, tipo cólica, recorrente, que coincide com os períodos menstruais e chega a interferir negativamente na qualidade de vida e nas atividades habituais. A paciente foi submetida a avaliação clínica rigorosa, exames laboratoriais e de imagem, não sendo identi(cid:57)cada nenhuma doença de base. Neste caso, o diagnóstico é dismenorreia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acíclica"
      },
      {
        "letra": "B",
        "texto": "Primária"
      },
      {
        "letra": "C",
        "texto": "Secundária"
      },
      {
        "letra": "D",
        "texto": "Psicogênica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97733,
    "tags": [],
    "enunciado": "A patologia que não causa dismenorreia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose"
      },
      {
        "letra": "B",
        "texto": "Retroversão uterina"
      },
      {
        "letra": "C",
        "texto": "Ectopia de colo uterino"
      },
      {
        "letra": "D",
        "texto": "Mioma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97734,
    "tags": [],
    "enunciado": "Jovem de 19 anos, estudante universitária, nuligesta, procura atendimento ginecológico queixando-se de cólicas menstruais, principalmente no primeiro dia, com moderada intensidade e que normalmente não a incapacitam. Nega surgimento da dor antes do (cid:75)uxo menstrual. Informa que as cólicas se tornaram mais frequentes nos últimos anos, justamente quando os ciclos menstruais passaram a ser mais regulares. Tomou antiespasmódicos comuns indicados por sua mãe, mas sem bons resultados. Refere atividade sexual esporádica, quando usa preservativo e nega dispareunia. Ao exame ginecológico, nada digno de nota.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção endometrial aumentada de prostaglandinas encontra-se na base da fisiopatologia desse distúrbio."
      },
      {
        "letra": "B",
        "texto": "Apesar da vida sexual, a pílula anticoncepcional deve ser evitada neste caso, pois é sabido que pode piorar os sintomas."
      },
      {
        "letra": "C",
        "texto": "Antes de qualquer iniciativa de tratamento, é obrigatório realizar exame de ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "A laparoscopia se impõe para descartar endometriose em casos desse tipo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97735,
    "tags": [],
    "enunciado": "A dismenorreia é uma desordem que afeta a mulher na menacme, interferindo na qualidade de vida e nas atividades habituais. A dismenorreia, então.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma desordem ginecológica rara que afeta menos de 5% das mulheres na menacme."
      },
      {
        "letra": "B",
        "texto": "consiste em dor acíclica tipo cólica no hipogástrico, que surge fora do período menstrual."
      },
      {
        "letra": "C",
        "texto": "é classificada como primária, quando não há doença pélvica, e secundária, quando existe doença de base."
      },
      {
        "letra": "D",
        "texto": "apresenta contraindicação ao uso de contraceptivos hormonais no tratamento, quando primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97736,
    "tags": [],
    "enunciado": "SOB, 12 anos, queixa-se de dor menstrual em cólica com início há, aproximadamente, dois meses, sendo algumas vezes incapacitante. Relata melhora clínica com uso de AINE. Refere que a dor começa junto com o (cid:75)uxo menstrual, mas que só usa a medicação quando a mesma torna-se insuportável. Relata menarca há seis meses. Para esse caso, a conduta apropriada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ultrassonografia pélvica."
      },
      {
        "letra": "B",
        "texto": "solicitar ressonância magnética da pelve."
      },
      {
        "letra": "C",
        "texto": "prescrever anticoncepcional oral combinado cíclico."
      },
      {
        "letra": "D",
        "texto": "prescrever anticoncepcional oral combinado contínuo."
      },
      {
        "letra": "E",
        "texto": "ajusta o início do AINE para o início do período menstrual e/ou das cólicas, mantendo o uso a cada seis ou oito horas ou enquanto permanecer o quadro álgico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 97737,
    "tags": [],
    "enunciado": "A dismenorreia, uma das doenças ginecológicas mais comuns, afeta a qualidade de vida de inúmeras mulheres em idade reprodutiva. A doença se manifesta na forma de cólicas uterinas e pode ocorrer alguns dias antes da menstruação e/ou durante o período menstrual, e geralmente diminui no (cid:57)nal da menstruação. Com relação a dismenorreia, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dismenorreia primária frequentemente ocorre anos após o início da menarca e pode surgir como um novo sintoma quando a mulher está nos seus 30 ou 40 anos de idade, sob a forma de uma doença pélvica identificável."
      },
      {
        "letra": "B",
        "texto": "A dismenorreia secundária ocorre rotineiramente de 6 a 12 meses após a menarca, depois que os ciclos ovulatórios estiverem estabelecidos. A dor, geralmente, localiza-se na região abdominal inferior, na forma de cólica."
      },
      {
        "letra": "C",
        "texto": "As causas mais comuns da dismenorreia secundária são: endometriose, doença inflamatória pélvica crônica, adenomiose, pólipos intrauterinos, miomas submucosos e dispositivos intrauterinos."
      },
      {
        "letra": "D",
        "texto": "A dismenorreia secundária começa junto com a menstruação, ou algumas horas antes dela, e cessa completamente ao término do fluxo sanguíneo."
      },
      {
        "letra": "E",
        "texto": "A dismenorreia primária geralmente começa antes do início da menstruação, aumenta progressivamente durante a fase lútea tardia e continua ao longo da menstruação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97738,
    "tags": [],
    "enunciado": "Jovem de 19 anos, G0P0, sem atividade sexual, menarca aos 16 anos, procura o ambulatório de ginecologia com queixa de cólicas no período menstrual, de moderada a forte intensidade. Informa que, algumas vezes, não consegue ir à faculdade. O quadro iniciou há um ano. A dor alivia com anti-in(cid:75)amatórios usuais. A mãe teve o mesmo problema na juventude. O exame físico e os exames complementares não apresentaram alterações. De acordo com o cenário acima, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerando a intensidade da dor, os ciclos menstruais são anovulatórios."
      },
      {
        "letra": "B",
        "texto": "O parto se constitui como um dos principais fatores desencadeadores."
      },
      {
        "letra": "C",
        "texto": "O IMC menor que 20 é um dos principais fatores de proteção."
      },
      {
        "letra": "D",
        "texto": "Os sintomas desaparecem após o primeiro dia da menstruação."
      },
      {
        "letra": "E",
        "texto": "A fisiopatologia se baseia na produção excessiva de leucotrienos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 97739,
    "tags": [],
    "enunciado": "Sobre a dismenorreia primária, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre dor reflexa forte com a movimentação do colo e palpação das estruturas anexiais"
      },
      {
        "letra": "B",
        "texto": "A dor usualmente inicia-se algumas horas antes ou logo após a chegada da menstruação, e pode durar de 48 a 72 horas."
      },
      {
        "letra": "C",
        "texto": "A dor não tem natureza cíclica."
      },
      {
        "letra": "D",
        "texto": "O uso de agentes anti-inflamatórios inibidores de prostaglandinas deve iniciar-se no meio do ciclo, próximo à ovulação, e seguir por toda a fase secretora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97740,
    "tags": [],
    "enunciado": "Paciente 18 anos, sem início de atividade sexual, menarca aos 14 anos, com ciclos regulares e com volume normal há 2 anos, apresenta dismenorréia há 3 anos, com piora progressiva há 6 meses. Diante do exposto, qual a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar apenas uso de anti-inflamatório, pois é contraindicado anticoncepcional hormonal, que pode afetar a estatura final, por fechamento precoce das epífises."
      },
      {
        "letra": "B",
        "texto": "Os anticoncepcionais hormonais combinados podem ser a opção terapêutica inicial, geralmente com boa resposta."
      },
      {
        "letra": "C",
        "texto": "Devido piora progressiva, deve-se afastar endometriose realizando inicialmente ressonância magnética da pelve, por se tratar de paciente virgem."
      },
      {
        "letra": "D",
        "texto": "A queixa de dismenorreia progressiva é altamente específica para endometriose, logo pode-se iniciar uso de análogo do GnRH."
      },
      {
        "letra": "E",
        "texto": "Os anticoncepcionais orais combinados podem ser prescritos, mas somente podem ser iniciados após pesquisa laboratorial de trombofilia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97741,
    "tags": [],
    "enunciado": "Paciente de 28 anos, casada, G1 P1(Cesárea) há 8 anos. Refere dismenorreia de moderada a grande intensidade, com (cid:75)uxo menstrual abundante e com aumento progressivo há 2 anos, chegando a ter 10 dias de duração e sendo necessário usar absorventes tamanho noturno com trocas frequentes. Traz exames complementares recentes que revelam: Hb: 9,4 e Ht: 30%. Ultrassonogra(cid:57)a: volume uterino 155cm3 com um mioma subseroso de 2,0 cm, um mioma intramural de 1,5 cm e um submucoso de 2,4 cm. Assinale a melhor conduta a ser tomada para esta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia total abdominal, uma vez que se trata de miomas múltiplos que determinam aumento de volume uterino e a paciente já teve pelo menos um filho."
      },
      {
        "letra": "B",
        "texto": "Miomectomia Histeroscópica do mioma submucoso, uma vez que este é o grande responsável pela sintomatologia da paciente."
      },
      {
        "letra": "C",
        "texto": "Miomectomia convencional por via abdominal, pois, deste modo, os 3 miomas poderiam ser retirados em um só tempo cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Miomectomia laparoscópica, pois seria resolutivo e menos invasivo para a paciente."
      },
      {
        "letra": "E",
        "texto": "Embolização dos miomas, principalmente o submucoso que seria de mais fácil acesso por esta procedimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97742,
    "tags": [],
    "enunciado": "A dismenorreia é um quadro que contribui muito com o absenteísmo das mulheres no trabalho. Em relação a essa entidade, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quando primária, inicia-se alguns dias antes do fluxo menstrual e pode persistir ainda por alguns dias após cessada a menstruação."
      },
      {
        "letra": "B",
        "texto": "deve ser classificada em primária quando não existe causa orgânica associada e em secundária quando associada a fatores orgânicos."
      },
      {
        "letra": "C",
        "texto": "quando não existem fatores orgânicos, pode ser associada à ação de prostaglandinas, geralmente relacionadas aos ciclos anovulatórios."
      },
      {
        "letra": "D",
        "texto": "as causas mais frequentes de dismenorreia secundária são as psicogênicas, endometriose e alterações anatômicas congênitas."
      },
      {
        "letra": "E",
        "texto": "uma das características da dismenorreia primária é sua eclosão desde o primeiro ciclo menstrual na adolescentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97743,
    "tags": [],
    "enunciado": "Sobre Dismenorreia em adolescentes, assinale V (verdadeiro) e F (falso) nas assertivas a seguir e marque a alternativa que apresenta a sequência correta. 1. ( ) É queixa ginecológica pouco comum em adolescentes.; 2. ( ) É a principal causa de absenteísmo na escola ou trabalho.; 3. ( ) A dismenorreia primária é caracterizada como dor em cólica, recorrente, localizada no abdome inferior, que ocorre no período menstrual, na ausência de doenças que a justifiquem.; 4. ( ) A (cid:57)siopatologia da dismenorreia primária envolve a redução da produção de prostaglandinas (PGF 2 alfa e PGE 2) pelo endométrio.; 5. ( ) A prevalência da dismenorreia em adolescentes oscila entre 60 e 70%, com apenas 10% dessas apresentando alguma anormalidade que justifique a presença do sintoma (dismenorreia secundária).; 6. ( ) A causa mais comum de dismenorreia secundária em adolescentes é a endometriose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F-V-V-F-V-V"
      },
      {
        "letra": "B",
        "texto": "F-F-V-F-V-V"
      },
      {
        "letra": "C",
        "texto": "F-V-V-V-V-V"
      },
      {
        "letra": "D",
        "texto": "V-V-V-F-V-F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97744,
    "tags": [],
    "enunciado": "Dismenorreia na Adolescência, é INCORRETA a afirmação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Significa menstruação difícil e caracteriza-se por dor tipo cólica, de intensidade variável, na região do hipogástrio durante a menstruação."
      },
      {
        "letra": "B",
        "texto": "Dismenorreia primária é quando não há alteração dos órgãos genitais e pode surgir desde a menarca ou após alguns ciclos, quando os mesmos se tornam ovulatórios."
      },
      {
        "letra": "C",
        "texto": "A dismenorreia primaria aumenta com o tabagismo, presumivelmente porque a nicotina age induzindo a vasoconstrição no útero."
      },
      {
        "letra": "D",
        "texto": "Para alívio da dor, na dismenorreia primária, os anti-inflamatórios não hormonais são as drogas mais empregadas pois inibem a síntese de prostaglandinas e têm eficácia e segurança comprovadas."
      },
      {
        "letra": "E",
        "texto": "Dismenorreia primária é quando a dor se inicia antes do período de fluxo menstrual e a dismenorreia secundaria é quando a dor se inicia no período menstrual e se prolonga por 48 horas ou mais após o termino do fluxo de sangramento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 97745,
    "tags": [],
    "enunciado": "No tratamento da dismenorreia,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o dispositivo intrauterino de progestagênio é eficaz no tratamento tanto da forma primária quanto da secundária."
      },
      {
        "letra": "B",
        "texto": "os medicamentos com maior eficácia no tratamento da forma primária são os anti- inflamatórios não hormonais e os ß-simpaticomiméticos."
      },
      {
        "letra": "C",
        "texto": "os anti-inflamatórios inibidores seletivos da COX-2 são mais eficazes que os não seletivos."
      },
      {
        "letra": "D",
        "texto": "o método considerado padrão-ouro é a ablação do nervo de ligamento útero-sacro."
      },
      {
        "letra": "E",
        "texto": "a pílula combinada é bastante eficaz, porém o anel contraceptivo não parece ser superior ao placebo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97746,
    "tags": [],
    "enunciado": "Em relação a dismenorreia, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dismenorreia primária pode estar associada, em boa parte dos casos, à patologia como endometriose ou adenomiose."
      },
      {
        "letra": "B",
        "texto": "Os Inibidores da Recaptação de Serotonina (ISRS) representam terapia de primeira linha no tratamento da dismenorreia primária."
      },
      {
        "letra": "C",
        "texto": "A dismenorreia primária é causada por isquemia miometrial em razão das contrações uterinas frequentes e prolongadas."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de dismenorreia primária requer dosagem laboratorial do CA-125 sérico normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97747,
    "tags": [],
    "enunciado": "Adolescente eutró(cid:57)ca com queixa de dor intermitente em região suprapúbica e lombar e em cólica há vários dias, iniciando com o (cid:75)uxo menstrual, sem vida sexual ativa. Nesse caso, considerando o quadro de dismenorreia primária, qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Tumor ovariano."
      },
      {
        "letra": "C",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "D",
        "texto": "Torção ovariana."
      },
      {
        "letra": "E",
        "texto": "Doença inflamatória pélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97748,
    "tags": [],
    "enunciado": "Paciente de 13 anos apresenta (cid:75)uxo menstrual aumentado e dor menstrual cíclica desde a menarca aos 12 anos. Refere que a dor vem associada a náuseas e cefaleia. Exame ginecológico: hímen integro. Toque retal normal. A fisiopatologia da dor está associada a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de prostaglandina F2 pelo endométrio secretor."
      },
      {
        "letra": "B",
        "texto": "Diminuição da produção de ácido araquidônico ."
      },
      {
        "letra": "C",
        "texto": "Irritação peritoneal por refluxo menstrual tubário."
      },
      {
        "letra": "D",
        "texto": "Inibição da enzima cicloxigenase na 2ª fase do ciclo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97749,
    "tags": [],
    "enunciado": "Assinale a questão que NÃO corresponde a causas de Dismenorreia secundária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer colo uterino."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Mioma submucoso."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97750,
    "tags": [],
    "enunciado": "A dismenorreia secundária é a dor menstrual cíclica associada à patologia pélvica subjacente. Durante as principais causas de dismenorreia secundária temos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina, infecção urinária, endometriose."
      },
      {
        "letra": "B",
        "texto": "Infecção por Clamídia, endometriose, infecção urinária."
      },
      {
        "letra": "C",
        "texto": "DIP, endometriose, vaginose."
      },
      {
        "letra": "D",
        "texto": "Endometriose, adenomiose, dispositivo intrauterino."
      },
      {
        "letra": "E",
        "texto": "Infecção por Clamídia, vaginose, infecção urinária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 97751,
    "tags": [],
    "enunciado": "No tratamento da dismenorreia,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o dispositivo intrauterino de progestagênio é eficaz no tratamento tanto da forma primária quanto da secundária."
      },
      {
        "letra": "B",
        "texto": "os medicamentos com maior eficácia no tratamento da forma primária são os anti- inflamatórios não hormonais e os ß-simpaticomiméticos."
      },
      {
        "letra": "C",
        "texto": "os anti-inflamatórios inibidores seletivos da COX-2 são mais eficazes que os não seletivos."
      },
      {
        "letra": "D",
        "texto": "o método considerado padrão-ouro é a ablação do nervo de ligamento útero-sacro."
      },
      {
        "letra": "E",
        "texto": "a pílula combinada é bastante eficaz, porém o anel contraceptivo não parece ser superior ao placebo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97752,
    "tags": [],
    "enunciado": "Em relação à dismenorreia primária, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As mulheres portadoras de dismenorreia primária possuem maior tônus uterino que resultam no aumento do fluxo uterino compensatório e produção de prostaglandinas"
      },
      {
        "letra": "B",
        "texto": "A ausculta dos ruídos intestinais junto à válvula ileocecal está levemente aumentada e a manobra de descompressão abdominal súbita, pouco dolorosa"
      },
      {
        "letra": "C",
        "texto": "A dor lombo-sacra é frequente e irradia para a face posterior da coxa, simulando dor de compressão ciática."
      },
      {
        "letra": "D",
        "texto": "A avaliação laboratorial da secreção cervical para Clamídia é útil na exclusão de salpingite aguda"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97753,
    "tags": [],
    "enunciado": "O termo dismenorreia é utilizado para descrever dor pélvica associada ao período menstrual, geralmente descrita como cólica e classicamente classi(cid:57)cada entre primária e secundária. Sobre este tópico, qual a afirmativa CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O mecanismo fisiopatológico que explica o quadro álgico raramente está relacionado às prostaglandinas."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatórios não hormonais e anticoncepcionais são opções de tratamento para dismenorreia primária, entretanto jamais são utilizados na dismenorreia secundária, independente da etiologia."
      },
      {
        "letra": "C",
        "texto": "Dismenorreia primária é quando não há um fator patológico identificável e dismenorreia secundária quando está associada a alguma patologia, como endometriose e adenomiose."
      },
      {
        "letra": "D",
        "texto": "Na avaliação propedêutica inicial da dismenorreia primária, sempre se faz necessário o uso de ultrassonografia pélvica e histeroscopia."
      },
      {
        "letra": "E",
        "texto": "Dismenorreia secundária é patologia exclusiva da menacme, sendo a primária mais comum no período perimenopausa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 97754,
    "tags": [],
    "enunciado": "São opções aceitáveis de tratamento para dismenorreia primária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticoncepcionais hormonais orais, ansiolíticos, inibidores de síntese das prostaglandinas, anticoncepcionais injetáveis, progesterona na segunda fase do ciclo menstrual"
      },
      {
        "letra": "B",
        "texto": "Anticoncepcionais injetáveis, anticoncepcionais hormonais orais, inibidores de síntese das prostaglandinas"
      },
      {
        "letra": "C",
        "texto": "Minipílulas de progesterona, anticoncepcionais injetáveis, vitamina E, isoflavonas"
      },
      {
        "letra": "D",
        "texto": "Analgésicos antiespasmódicos, metilergonovina, anticoncepcionais hormonais orais, inibidores de síntese das prostaglandina"
      },
      {
        "letra": "E",
        "texto": "Inibidores de síntese das prostaglandinas, anticoncepcionais injetáveis, anticoncepcionais hormonais orais, ácidos graxos essenciais"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 97755,
    "tags": [],
    "enunciado": "O precursor da síntese das prostaglandinas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ácido araquidônico"
      },
      {
        "letra": "B",
        "texto": "fosfolipase A2"
      },
      {
        "letra": "C",
        "texto": "ácido linolênico"
      },
      {
        "letra": "D",
        "texto": "ácido isobutírico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 97756,
    "tags": [],
    "enunciado": "A utilização de anti-inflamatórios não hormonais para o tratamento da dismenorreia se justifica devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anovulia."
      },
      {
        "letra": "B",
        "texto": "Aumento da vascularização pélvica."
      },
      {
        "letra": "C",
        "texto": "Elevação dos níveis de prostaglandinas."
      },
      {
        "letra": "D",
        "texto": "Aderências pélvica.  Respostas: 1 A 2 E 3 B 4 D 5 D 6 B 7 A 8 C 9 C 10 C 11 A 12 C 13 A 14 D 15 C 16 C 17 A 18 B 19 B 20 A 21 C 22 D 23 E 24 D 25 B 26 C 27 D 28 B 29 D 30 C 31 C 32 A 33 D 34 D 35 B 36 C 37 A 38 B 39 C 40 A 41 C 42 E 43 C 44 E 45 B 46 B 47 B 48 B 49 A 50 E 51 A 52 C 53 A 54 A 55 A 56 D 57 A 58 C 59 C 60 B 61 A 62 C"
      }
    ],
    "resposta_correta": "C"
  }
]