[
  {
    "id": 96529,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, casada, nuligesta, refere dor e queimação no períneo há 3 meses, intermitente, que piora ao loque da região vestibular. Faz uso de contraceptivo combinado oral. Refere dispareunia de penetração. Ao exame ginecológico, observa-se corrimento branco, de aspecto mucoide, exteriorizando-se pelo introito vaginal e formações labiais e vestibulares sem alterações, além de dor no toque. A paciente não permitiu realizar o toque bidigital, porém, no toque unidigital, não se observaram alterações na mucosa ou musculatura vaginal. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vaginismo."
      },
      {
        "letra": "B",
        "texto": "líquen plano."
      },
      {
        "letra": "C",
        "texto": "sindrome pós-herpética."
      },
      {
        "letra": "D",
        "texto": "sindrome da dor vesical."
      },
      {
        "letra": "E",
        "texto": "vulvodinea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96530,
    "tags": [],
    "enunciado": "Mulher de 33 anos, foi submetida à cirurgia para ooforoplastia devido à massa anexial benigna. Evoluiu bem no pós-operatório imediato, mas apresentou dor na região inguinal direita que progrediu continuamente. Há 8 meses vem apresentando dor intensa no local, acompanhada de alodínia, formigamento, dor à exposição ao frio e episódios súbitos e repentinos de dor, ambos muito intensos. Tem antecedente de apendicectomia e colecistectomia. A ultrassonogra(cid:58)a transvaginal e transabdominal não identi(cid:58)cou alterações anatômicas significativas. Com base nestas informações, qual a opção terapêutica mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adesiólise laparoscópica."
      },
      {
        "letra": "B",
        "texto": "Neuromodulação lombossacral."
      },
      {
        "letra": "C",
        "texto": "Gabapentina 1.800 mg ao dia."
      },
      {
        "letra": "D",
        "texto": "Canabidiol 100 mg ao dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96531,
    "tags": [],
    "enunciado": "A dor pélvica e abdominal baixa é uma das queixas mais comuns em atendimento de urgência e nos ambulatórios, sendo divididas em dois grandes grupos: aguda, geralmente iniciada há uma semana e crônica. Esta última pode ter origem visceral, somática ou mista, podendo se apresentar de várias formas. Sobre este grupo de dor pélvica crônica, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ciclicidade da dor conforme o ciclo menstrual, a localização através de questionários validados por Sociedades de Especialidade e as escalas de dor aprimoram a avaliação na busca do diagnóstico e de melhor terapêutica"
      },
      {
        "letra": "B",
        "texto": "A história obstétrica deve ser anotada, embora tenha mais relevância para casos de dor aguda, sendo incomum que a paciente apresente dor pélvica ou genital crônica em consequência de partos"
      },
      {
        "letra": "C",
        "texto": "A postura e a marcha são parte importante do exame físico e qualquer assimetria pode refletir distúrbios musculoesqueléticos"
      },
      {
        "letra": "D",
        "texto": "Há associação significativa entre a dor pélvica crônica e o abuso físico, emocional ou sexual, devendo ser sempre pesquisados sintomas de depressão que podem estar envolvidos na causa ou na consequência da dor pélvica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96532,
    "tags": [],
    "enunciado": "A dor pélvica crônica con(cid:58)gura problema ginecológico comum nas mulheres em fase reprodutiva, trazendo grande prejuízo a sua funcionalidade. Para o seu tratamento, NÃO são agentes farmacológicos indicados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antidepressivos."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatórios não hormonais."
      },
      {
        "letra": "C",
        "texto": "Anticonvulsivantes."
      },
      {
        "letra": "D",
        "texto": "Sedativos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96533,
    "tags": [],
    "enunciado": "São dores pélvicas de causas não ginecológicas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uretrotrigonite crônica"
      },
      {
        "letra": "B",
        "texto": "Enterite de Crohn"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Allen-Masters"
      },
      {
        "letra": "D",
        "texto": "Espondilolistese"
      },
      {
        "letra": "E",
        "texto": "Depressão"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96534,
    "tags": [],
    "enunciado": "Mulher de 38 anos refere dor em FIE tipo queimação, com irradiação para região dorsal e posterior da coxa esquerda, de forte intensidade, que piora ao esforço físico e melhora parcialmente com o uso de analgésicos comuns e AINE, desde seu último parto, há 2 anos. Essa dor piorou nos últimos 4 meses, com limitação da marcha e expressiva redução da qualidade de vida. AP: G4P3A1C3. É correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o número de cesarianas é fator de risco para o desenvolvimento de dor pélvica, sendo que a dor de origem miofascial é a principal hipótese diagnóstica."
      },
      {
        "letra": "B",
        "texto": "trata-se de quadro de dor pélvica crônica de origem ginecológica, uma vez que a dor é bem caracterizada, sendo a endometriose a principal hipótese diagnóstica."
      },
      {
        "letra": "C",
        "texto": "o padrão de dor sugere ativação de nociceptores do sistema nervoso somático e condução do estímulo doloroso através de fibras do tipo C não mielinizadas."
      },
      {
        "letra": "D",
        "texto": "trata-se de quadro de dor pélvica crônica em agudização, cuja condução do estímulo doloroso é realizada através de fibras mielinizadas do tipo A-delta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96535,
    "tags": [],
    "enunciado": "Mulher de 40 anos, dentista, atendida com dor pélvica crônica há um ano. A dor é moderada, intermitente, piorando no (cid:58)nal do dia, em fossa ilíaca esquerda, com irradiação lombar e para membro inferior esquerdo. Refere, ainda, dispareunia profunda e constipação intestinal. Nega alterações urinárias e corrimento vaginal. Ciclos menstruais regulares. Exame clinico e ginecológico normais, exceto sinal de Lasègue positivo. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase urinaria."
      },
      {
        "letra": "B",
        "texto": "Endometriose peritoneal."
      },
      {
        "letra": "C",
        "texto": "Dor musculoesquelética."
      },
      {
        "letra": "D",
        "texto": "Síndrome do cólon irritável."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96536,
    "tags": [],
    "enunciado": "Mulher de 37 anos de idade, multípara, queixa- se de dor pélvica tipo peso com a mesma intensidade há 3 anos, acíclica, com piora após o coito. Nega febre, alterações no (cid:75)uxo menstrual, sintomas urinários e gastrointestinais. Toque bimanual: útero indolor a mobilização, com volume, contorno, superfície e mobilidade normais. Especular: colo e vagina sem lesões, conteúdo vaginal (cid:58)siológico, muco cervical cristalino. O diagnóstico mais provável, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endometriose."
      },
      {
        "letra": "B",
        "texto": "varizes pélvicas."
      },
      {
        "letra": "C",
        "texto": "síndrome da bexiga dolorosa."
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "E",
        "texto": "síndrome do cólon irritável. 4000189018"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96537,
    "tags": [],
    "enunciado": "O sistema nervoso autônomo tem papel fundamental no correto funcionamento das vísceras pélvicas, e a integridade das (cid:58)bras nervosas que compõem o os sistemas simpático e parassimpático é essencial para as funções miccional, evacuatória e sexual. Considerando a inervação pélvica feminina, analise as seguintes afirmativas e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As fibras simpáticas têm origem nos níveis sacrais da medula, e chegam à pelve através dos nervos hipogástricos direito e esquerdo."
      },
      {
        "letra": "B",
        "texto": "O plexo hipogástrico superior contém fibras simpáticas, que adentram a pelve através dos nervos hipogástricos e se comunicam com fibras parassimpáticas dos nervos esplâncnicos pélvicos, formando o plexo hipogástrico inferior."
      },
      {
        "letra": "C",
        "texto": "Os nervos esplâncnicos pélvicos contém fibras parassimpáticas, que se originam nos níveis sacrais da medula, e estão sob maior risco de lesão em uma histerectomia durante a dissecção do espaço vesicouterino."
      },
      {
        "letra": "D",
        "texto": "A lesão dos nervos hipogástricos durante a cirurgia pélvica comumente leva a sintomas de hipotonia vesical e hipocontratilidade detrusora. 4000188422"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96538,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a principal causa ginecológica de dor pélvica crônica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miomatose uterina"
      },
      {
        "letra": "B",
        "texto": "tumores ovarianos"
      },
      {
        "letra": "C",
        "texto": "doença inflamatória pélvica"
      },
      {
        "letra": "D",
        "texto": "endometriose"
      },
      {
        "letra": "E",
        "texto": "varizes pélvicas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96539,
    "tags": [],
    "enunciado": "Mulher de 29 anos, ativa heterossexualmente, procura atendimento em prontosocorro por dores abdominais há 1 semana, com piora progressiva precedida de dispareunia profunda, acompanhada de distensão abdominal e vômitos além de febre de 38.3 ºC há 2 dias. Diagnosticada com doença in(cid:75)amatória pélvica, consideram- se os agentes infecciosos mais frequentes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tricomonas e gonococos."
      },
      {
        "letra": "B",
        "texto": "tricomonas e clamídia."
      },
      {
        "letra": "C",
        "texto": "clamídia e micoplasma."
      },
      {
        "letra": "D",
        "texto": "gonococos e clamídia."
      },
      {
        "letra": "E",
        "texto": "micoplasma e gonococos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96540,
    "tags": [],
    "enunciado": "Na Síndrome da dor pélvica crônica na mulher podemos encontrar como possíveis causas várias etiologias, sendo muito pouco provável a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistos de Naboth - colo uterino"
      },
      {
        "letra": "B",
        "texto": "Síndrome da congestão pélvica"
      },
      {
        "letra": "C",
        "texto": "Psoíte"
      },
      {
        "letra": "D",
        "texto": "Síndrome do intestino irritável 4000176050"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96541,
    "tags": [],
    "enunciado": "A dor pélvica crônica é um sintoma que acomete até ¼ das mulheres com idade entre 18 e 50 anos. A etiologia não é clara e costuma ser resultante de uma interação entre os sistemas. IDENTIFIQUE ASSERTIVA INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser definida como dor intermitente ou constante na parte inferior do abdômen ou pelve de uma mulher, com duração mínima de 66 meses, não sendo necessária a associação com a menstruação ou relações sexuais. Não deverá estar associada à gravidez"
      },
      {
        "letra": "B",
        "texto": "A síndrome do intestino irritável faz parte do diagnóstico diferencial"
      },
      {
        "letra": "C",
        "texto": "Para endometriose ser relacionada a sua etiologia deverá estar associada a infertilidade"
      },
      {
        "letra": "D",
        "texto": "Os contraceptivos orais combinados e progestogênios são eficazes mesmo em pacientes portadores de DPC que a etiologia não é endometriose. 4000175990"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96542,
    "tags": [],
    "enunciado": "São diagnósticos diferenciais para uma mulher com dor em fossa ilíaca direita, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "B",
        "texto": "Aneurisma de aorta."
      },
      {
        "letra": "C",
        "texto": "Cisto ovariano roto."
      },
      {
        "letra": "D",
        "texto": "Diverticulite aguda."
      },
      {
        "letra": "E",
        "texto": "Prenheztubária. 4000175625"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96543,
    "tags": [],
    "enunciado": "Nuligesta de 22 anos, com menarca aos 14 anos e ciclos menstruais regulares desde então, veio à consulta por dor pélvica crônica, de intensidade moderada (7/10 pela Escala Visual Analógica), obtendo melhora parcial com anti-in(cid:75)amatórios não esteroidais, quadro iniciado há 1 ano. Seu IMC era de 19 kg/m². Relatou que (cid:58)zera uso de contraceptivo hormonal combinado de forma cíclica, mas que, há 2 anos, após colocação de DIU de cobre, houve piora do quadro. Negou alergias, doenças prévias e sintomas gastrointestinais e urinários. O exame ginecológico estava normal. Qual a conduta mais adequada para essa paciente no momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar dosagem de CA-125."
      },
      {
        "letra": "B",
        "texto": "Solicitar ultrassonografia pélvica transvaginal."
      },
      {
        "letra": "C",
        "texto": "Solicitar ressonância magnética pélvica."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento com progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96544,
    "tags": [],
    "enunciado": "Uma paciente de 26 anos de idade, G1PN1, refere dor em baixo-ventre há um ano, intensidade de 8 a 10, não aliviada com anti-in(cid:75)amatório. Tem ciclos menstruais regulares, com dismenorreia leve. Nega dispareunia. Tem constipação crônica. A respeito desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diverticulite é a mais frequente causa gastrointestinal de dor pélvica crônica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96545,
    "tags": [],
    "enunciado": "Uma paciente de 26 anos de idade, G1PN1, refere dor em baixo-ventre há um ano, intensidade de 8 a 10, não aliviada com anti-in(cid:75)amatório. Tem ciclos menstruais regulares, com dismenorreia leve. Nega dispareunia. Tem constipação crônica. A respeito desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir. Entre as causas ginecológicas, estão endometriose, leiomiomatose, doença in(cid:75)amatória pélvica e varizes pélvicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96546,
    "tags": [],
    "enunciado": "Uma paciente de 26 anos de idade, G1PN1, refere dor em baixo-ventre há um ano, intensidade de 8 a 10, não aliviada com anti-in(cid:75)amatório. Tem ciclos menstruais regulares, com dismenorreia leve. Nega dispareunia. Tem constipação crônica. A respeito desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "faixa etária mais acometida pela dor pélvica crônica é dos 35 anos de idade aos 60 anos de idade."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96547,
    "tags": [],
    "enunciado": "Uma paciente de 26 anos de idade, G1PN1, refere dor em baixo-ventre há um ano, intensidade de 8 a 10, não aliviada com anti-in(cid:75)amatório. Tem ciclos menstruais regulares, com dismenorreia leve. Nega dispareunia. Tem constipação crônica. A respeito desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir. Dor pélvica crônica é de(cid:58)nida como dor acíclica, abaixo da cicatriz umbilical, com duração superior a seis meses, intensa e incapacitante, que requer tratamento e altera a qualidade de vida da mulher.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96548,
    "tags": [],
    "enunciado": "Uma paciente de 26 anos de idade, G1PN1, refere dor em baixo-ventre há um ano, intensidade de 8 a 10, não aliviada com anti-in(cid:75)amatório. Tem ciclos menstruais regulares, com dismenorreia leve. Nega dispareunia. Tem constipação crônica. A respeito desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir. As causas não ginecológicas de dor pélvica crônica são apenas as gastrointestinais e as neurológicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96549,
    "tags": [],
    "enunciado": "Mulher, 38 anos, G4P3A1 (3PC), DUM: há 10 dias. Encaminhada ao ambulatório de ginecologia por dor em fossa ilíaca esquerda tipo pontada e em queimação há 5 meses. Durante exame físico identi(cid:58)cado ponto doloroso nesta região de moderada intensidade com irradiação para face medial da coxa, sem outras alterações, IMC = 20,1 Kg/m². Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granuloma por corpo estranho."
      },
      {
        "letra": "B",
        "texto": "Neuroma de parede abdominal."
      },
      {
        "letra": "C",
        "texto": "Endometrioma de parede."
      },
      {
        "letra": "D",
        "texto": "Síndrome miofascial abdominal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96550,
    "tags": [],
    "enunciado": "A síndrome da congestão pélvica pode ser decorrente da Síndrome de Cockett que se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Compressão da veia renal esquerda pela veia mesentérica superior"
      },
      {
        "letra": "B",
        "texto": "Compressão da veia gonadal esquerda pela artéria uterina"
      },
      {
        "letra": "C",
        "texto": "Compressão da veia gonadal direita por malformação do músculo piriforme"
      },
      {
        "letra": "D",
        "texto": "Insuficiência valvar de veia gonadal esquerda"
      },
      {
        "letra": "E",
        "texto": "Compressão da veia ilíaca comum esquerda pela artéria ilíaca comum direita 4000198947"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96551,
    "tags": [],
    "enunciado": "Mulher, 37 anos, 4 gestações, 3 partos normais, sendo o último há 2 anos por cesariana, quando fez ligadura tubária. Trabalha como empacotadora há 3 anos. Consulta com queixa de dor pélvica persistente há 2 anos, causando di(cid:58)culdades para sua atividade do dia a dia. Refere que a dor é em (cid:58)sgadas ou lancinante no baixo ventre à esquerda; por vezes, irradiando para a coxa; há certo alívio quando toma analgésicos ou faz repouso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor piora quando (cid:58)ca muito tempo em pé e ergue peso. No período menstrual, a dor tende a piorar e tem evitado relações sexuais, devido à sensibilidade na hora da penetração. Relata evacuar a cada 3 dias. Não há queixas do sistema urinário. Os ciclos menstruais são regulares, a cada 28 dias; o (cid:75)uxo é moderado e dura 8 dias. Ao exame físico, refere reprodução da dor na palpação profunda da fossa ilíaca esquerda e na manobra de (cid:75)exão da articulação coxofemoral, trazendo o joelho em direção ao peito. No toque vaginal, o útero é móvel, porém com dor à mobilização mais intensa, o mesmo acontecendo com o anexo esquerdo. Ecogra(cid:58)a transvaginal mostra útero com volume acima da média e com sinais de adenomiose incipiente. Ressonância magnética (15° dia do ciclo): con(cid:58)rma adenomiose e mostra cisto ovariano à direita de 2,1 cm com densidade normal. Em relação ao caso, qual é a hipótese diagnóstica mais provável?"
      },
      {
        "letra": "A",
        "texto": "Dor miofacial"
      },
      {
        "letra": "B",
        "texto": "Aderências pélvicas"
      },
      {
        "letra": "C",
        "texto": "Endometriose pélvica"
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória pélvica 4000172869"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96552,
    "tags": [],
    "enunciado": "A abordagem da mulher com dor pélvica crônica e dispareunia é desa(cid:58)adora e envolve análise detalhada de sistemas como geniturinário, muscular e nervoso. O exame do canal de Alcock visa avaliar o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo iliococcígeo."
      },
      {
        "letra": "B",
        "texto": "Artéria clitoriana."
      },
      {
        "letra": "C",
        "texto": "Músculo obturador interno."
      },
      {
        "letra": "D",
        "texto": "Nervo pudendo."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores. 4000172168"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96553,
    "tags": [],
    "enunciado": "Paciente com dor pélvica contínua há um ano, tipo aperto e pontada, sem relação com a menstruação e nem com a relação sexual. Falta constantemente em seu trabalho, onde sofre muita pressão para bater metas de vendas. Refere começar no pescoço e depois vai para a região lombar e pelves; às vezes irradia para os membros inferiores. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor neuropática"
      },
      {
        "letra": "B",
        "texto": "Dor psicossocial"
      },
      {
        "letra": "C",
        "texto": "Dor visceral"
      },
      {
        "letra": "D",
        "texto": "Dor miofascial"
      },
      {
        "letra": "E",
        "texto": "Dor somática. 4000151801"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96554,
    "tags": [],
    "enunciado": "Dor Pélvica Crônica (DPC) é caracterizada pela sensação dolorosa no andar inferior do abdome ou pelve, pelo período mínimo de 6 meses, su(cid:58)cientemente intensa, sendo mais comum nas mulheres adultas jovens. No tocante à DPC e às suas particularidades, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame físico começa com uma avaliação geral, neurológica e psicossocial."
      },
      {
        "letra": "B",
        "texto": "A dor corrente, comum, e a pior dor podem ser registradas por meio de uma escala de dor (por exemplo, escala análoga-visual."
      },
      {
        "letra": "C",
        "texto": "O exame ginecológico começa com observação interna e palpação com swabs de algodão para definir áreas hiperestésicas."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia pélvica é de imenso benefício, a menos que haja suspeita de patologia uterina ou anexial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96555,
    "tags": [],
    "enunciado": "Mulher, 40 anos de idade, com dor pélvica acíclica, dismenorreia progressiva, dispareunia de profundidade, dor ao defecar e dor ao urinar durante o período menstrual. Ao exame físico, foram evidenciados nódulos dolorosos em fundo de saco vaginal durante o toque bimanual. Qual é a principal suspeita diagnóstica com base nos dados clínicos apresentados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da Bexiga Dolorosa"
      },
      {
        "letra": "B",
        "texto": "Endometriose profunda"
      },
      {
        "letra": "C",
        "texto": "Fibromialgia"
      },
      {
        "letra": "D",
        "texto": "Síndrome do Intestino Irritável 4000145432"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96556,
    "tags": [],
    "enunciado": "Paciente com dor pélvica contínua há um ano, tipo aperto e pontada, sem relação com a menstruação e nem com a relação sexual. Falta constantemente em seu trabalho, onde sofre muita pressão para bater metas de vendas. Refere começar no pescoço e depois vai para a região lombar e pelves; às vezes irradia para os membros inferiores. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor neuropática"
      },
      {
        "letra": "B",
        "texto": "Dor psicossocial"
      },
      {
        "letra": "C",
        "texto": "Dor visceral"
      },
      {
        "letra": "D",
        "texto": "Dor miofascial"
      },
      {
        "letra": "E",
        "texto": "Dor somática 4000145392"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96557,
    "tags": [],
    "enunciado": "A dor pélvica crônica (DPC) se apresenta como uma das principais causas de encaminhamento de mulheres aos serviços de saúde. Não se trata de uma doença, mas de um quadro clínico que pode ser desencadeado por diferentes afecções e frequentemente está associado a outros problemas, como disfunção sexual, ansiedade e depressão. Dentre as alternativas abaixo, qual delas NÃO representa possível causa de dor pélvica crônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenomiose."
      },
      {
        "letra": "B",
        "texto": "Dor miofascial pélvica."
      },
      {
        "letra": "C",
        "texto": "Síndrome do intestino irritável."
      },
      {
        "letra": "D",
        "texto": "Torção de mioma subseroso pediculado. 4000142963"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96558,
    "tags": [],
    "enunciado": "Sandra, 37 anos, procura atendimento na Unidade Básica de Saúde devido à dor pélvica há cerca de 18 meses. Refere que já fez diversos exames, mas, por achar que a última ultrassonogra(cid:58)a transvaginal realizada há seis meses não tem mais utilidade, quer realizar novo exame. Ela tem quatro (cid:58)lhos em idades de 3 a 15 anos e está separada do pai deles há um ano. Na abordagem de dor pélvica, espera-se que o médico que a atenda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diga que possivelmente não será necessário realizar uma laparoscopia, considerando que, em 10% a 20% desses procedimentos, não são encontrados achados cirúrgicos."
      },
      {
        "letra": "B",
        "texto": "Faça questionários de rastreamento para depressão, somatização e abuso sexual, além de qualificar a dor e verificar história prévia de dependência química."
      },
      {
        "letra": "C",
        "texto": "Encaminhe a paciente para a psicóloga e só volte a realizar a investigação caso seja descartado um problema de origem psicológica ou auso sexual prévio."
      },
      {
        "letra": "D",
        "texto": "Prescreva de forma empírica a antibioticoterapia para doença inflamatória pélvica crônica, associando levofloxacina, azitromicina e metronidazol por catorze dias."
      },
      {
        "letra": "E",
        "texto": "Inicie um inibidor seletivo da recaptação de serotonina, considerando a associação com sintomas psicológicos, mesmo que não apresente ansiedade ou depressão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96559,
    "tags": [],
    "enunciado": "Na condução do caso de uma mulher que apresenta dor pélvica crônica, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a histerectomia total com anexetomia bilateral consiste em uma opção terapêutica definitiva da dor pélvica crônica."
      },
      {
        "letra": "B",
        "texto": "a ultrassonografia transvaginal ou pélvica diagnostica as causas mais frequentes de dor pélvica crônica, incluindo aparelho genitourinário e intestinal, além do músculo esquelético e neurológico."
      },
      {
        "letra": "C",
        "texto": "a dor neuropática está relacionada a causas de dor cujos estímulos foram resolvidos rapidamente."
      },
      {
        "letra": "D",
        "texto": "as aderências pélvicas devem ser manejadas por vídeo-histeroscopia para solução da dor."
      },
      {
        "letra": "E",
        "texto": "a cistite intersticial deve ser suspeitada quando a mulher apresenta sintomas de urgência, frequência, redução da capacidade vesical e dor pélvica, podendo estar associada a síndromes dolorosas, fibromialgia, depressão e síndrome do intestino irritável."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96560,
    "tags": [],
    "enunciado": "Uma paciente de 34 anos, nuligesta, comparece ao ambulatório de ginecologia referindo que há quatro meses iniciou com sensação de (cid:58)sgadas e queimor vulvar, intermitente, e que determina angústia (distress), pois é desconfortável e está afetando sua vida sexual. Não foi possível identi(cid:58)car um fator etiológico ou alteração ao exame físico e vem piorando, apesar do uso de vários tipos de cremes vaginais tópicos. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginose"
      },
      {
        "letra": "B",
        "texto": "Vaginismo"
      },
      {
        "letra": "C",
        "texto": "Vulvodínea"
      },
      {
        "letra": "D",
        "texto": "Dispareunia"
      },
      {
        "letra": "E",
        "texto": "Disfunção sexual"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96561,
    "tags": [],
    "enunciado": "Denomina-se Dor Pélvica Crônica aquela com duração maior que 6 meses, não associada com gestação, ato sexual ou menstruação. Qual das alternativas abaixo é verdadeira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raramente, por tratar-se de sintomas crônicos, a mesma está associada com distúrbio da saúde mental da mulher afetada."
      },
      {
        "letra": "B",
        "texto": "60-80% das pacientes submetidas à laparoscopia por Dor Pélvica Crônica não apresentam alterações no procedimento."
      },
      {
        "letra": "C",
        "texto": "Endometriose raramente é a causa."
      },
      {
        "letra": "D",
        "texto": "Em casos de resposta pobre ao tratamento inicial, a terapia cognitivo-comportamental pode ser tentada, mas tem pouca efetividade."
      },
      {
        "letra": "E",
        "texto": "As causas de origem intestinal, urinária ou muscular não devem ser classificadas como Dor Pélvica Crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96562,
    "tags": [],
    "enunciado": "Mulher de 35 anos referindo dor em andar, inferior do abdome, acíclica, com duração de aproximadamente 8 meses. A dor é intensa a ponto de impossibilitar atividades diárias e comumente associada a dispareunia de profundidade e dor após coito, levando a importante prejuízo da vida sexual. Além disto há exacerbação da dor após longa permanência em posição ortostática. Nega febre ou outros sintomas. Ao exame físico ginecológico: útero está discretamente aumentado de volume e pouco amolecido, sendo indolor a mobilização, muco cervical cristalino e conteúdo vaginal (cid:58)siológico. Com base no quadro clínico, dentre as opções abaixo, a principal hipótese diagnóstica e exame complementar que podem auxiliar no diagnóstico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "varizes pélvicas e cintilografia"
      },
      {
        "letra": "B",
        "texto": "varizes pélvicas e ultrassonografia endovaginal com doppler"
      },
      {
        "letra": "C",
        "texto": "doença inflamatória pélvica e hemograma"
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica e ultrassonografia endovaginal"
      },
      {
        "letra": "E",
        "texto": "endometriose e videolaparoscopia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96563,
    "tags": [],
    "enunciado": "Mulher de 36 anos, com cinco partos normais anteriores, queixa-se de dor pélvica tipo peso intermitente e de intensidade variável há cerca de 1 ano. A dor piora após a relação sexual e após longos períodos em pé. Paciente nega: febre, corrimento, disúria, polaciúria, alterações do trânsito intestinal, dismenorreia, alterações no ciclo menstrual ou outras queixas. Realizou laqueadura tubária após a última gestação. Exame físico: abdome plano, indolor, normotenso, sem massas; toque vaginal e exame especular não revelam alterações. Considerando o quadro clínico, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "síndrome da congestão pélvica."
      },
      {
        "letra": "C",
        "texto": "prenhez ectópica."
      },
      {
        "letra": "D",
        "texto": "cistite intersticial."
      },
      {
        "letra": "E",
        "texto": "síndrome do intestino irritável."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96564,
    "tags": [],
    "enunciado": "Causa dor pélvica acíclica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ovulação."
      },
      {
        "letra": "B",
        "texto": "Tensão pré-menstrual."
      },
      {
        "letra": "C",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "D",
        "texto": "Dismenorreia primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96565,
    "tags": [],
    "enunciado": "Na Síndrome da dor pélvica crônica na mulher podemos encontrar como possíveis causas várias etiologias, sendo muito pouco provável a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistos de Naboth – colo uterino;"
      },
      {
        "letra": "B",
        "texto": "Síndrome da congestão pélvica;"
      },
      {
        "letra": "C",
        "texto": "Psoíte;"
      },
      {
        "letra": "D",
        "texto": "Síndrome do Intestino Irritável;"
      },
      {
        "letra": "E",
        "texto": "Cistite Intersticial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96566,
    "tags": [],
    "enunciado": "Das alternativas abaixo, qual contém apenas causas de dor pélvica crônica na mulher?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase de vias urinárias, dor miofascial, adenomiose, pielonefrite"
      },
      {
        "letra": "B",
        "texto": "Cistite intersticial, prolapso de órgão pélvico, síndrome do intestino irritável"
      },
      {
        "letra": "C",
        "texto": "Abscesso tubo- ovariano, síndrome do ovário remanescente, vasculite"
      },
      {
        "letra": "D",
        "texto": "Doença celíaca, Herpes-zóster, gravidez ectópica"
      },
      {
        "letra": "E",
        "texto": "Colite,Torção de ovário, Doença articular degenerativa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96567,
    "tags": [],
    "enunciado": "Preencha as lacunas abaixo e em seguida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor pélvica pode ser classi(cid:58)cada como somática ou visceral de acordo com as (cid:58)bras nervosas ______. De acordo com o mecanismo que a produz pode ser ______ou ______."
      },
      {
        "letra": "A",
        "texto": "Aferentes / Inflamatória / Neuropática"
      },
      {
        "letra": "B",
        "texto": "Aferentes / Aguda / Inflamatória"
      },
      {
        "letra": "C",
        "texto": "Nervosas / Aguda / Neuropática"
      },
      {
        "letra": "D",
        "texto": "Neuropáticas / Aguda / Vascular"
      },
      {
        "letra": "E",
        "texto": "Eferentes / Necrótica / Inflamatória"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96568,
    "tags": [],
    "enunciado": "Em relação às doenças do trato genitourinário feminino, assinale a opção CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A endometriose tem quadro clínico idêntico ao da adenomiose, sendo o exame de imagem importante no diagnóstico diferencial."
      },
      {
        "letra": "B",
        "texto": "A flebografia seletiva é o exame de escolha no diagnóstico da síndrome da congestão pélvica."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico de bexiga irritável ou dolorosa é confirmado pela cistoscopia."
      },
      {
        "letra": "D",
        "texto": "As varizes pélvicas são mais frequentes à direita."
      },
      {
        "letra": "E",
        "texto": "A embolização venosa é o tratamento padrão-ouro nas varizes pélvicas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96569,
    "tags": [],
    "enunciado": "Ao abordar uma paciente com quadro de dor pélvica crônica, qual das medidas abaixo não seria considerada oportuna?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta com fibras, atividade física e lazer."
      },
      {
        "letra": "B",
        "texto": "Prescrição de pulsoterapia com betametasona fracionada"
      },
      {
        "letra": "C",
        "texto": "Uso de antidepressivos tricíclicos ou inibidores da recaptação de serotonina."
      },
      {
        "letra": "D",
        "texto": "Investigação de possível endometriose associada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96570,
    "tags": [],
    "enunciado": "A dor pélvica crônica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melhora no período menstrual, na maioria dos casos."
      },
      {
        "letra": "B",
        "texto": "Associa-se a alterações orgânicas no exame ginecológico, em 90% dos casos."
      },
      {
        "letra": "C",
        "texto": "Está relacionada a depressão e/ou traumas familiares, em mais da metade dos casos."
      },
      {
        "letra": "D",
        "texto": "É caracterizada por sem cíclica há pelo menos três meses e seu tratamento é cirúrgico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96571,
    "tags": [],
    "enunciado": "Mulher de 30 anos, G1 P1c A0, menarca aos 13 anos, queixa de dismenorreia progressiva há 4 anos. Refere que a cólica, por vezes, é tão intensa, que precisa procurar assistência médica no pronto atendimento e não consegue ir para o trabalho. Nega uso de método contraceptivo há 3 anos, pois está tentando engravidar. Sobre o caso clínico, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A teoria que melhor explica a endometriose é a da menstruação retrógrada;"
      },
      {
        "letra": "B",
        "texto": "O CA-125 é um marcador altamente específico para diagnóstico da endometriose;"
      },
      {
        "letra": "C",
        "texto": "Devido ao desejo de concepção, pode-se indicar a videolaparoscopia para avaliar anatomia pélvica e profundidade da doença;"
      },
      {
        "letra": "D",
        "texto": "A sintomatologia da endometriose está relacionada ao grau de pronfundidade da lesão;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96572,
    "tags": [],
    "enunciado": "Paciente com 24 anos, G1P1A0 (1 parto cesárea), DUM: há 12 dias, método contraceptivo: condom. Encaminhada para serviço de saúde terciário para investigar quadro de dor pélvica crônica de moderada intensidade, localizada em fossa ilíaca direita, há seis meses, desde a cesárea. Ao exame clínico identi(cid:58)cado ponto de gatilho em fossa ilíaca direita, sem nódulos palpáveis. Qual a melhor conduta para con(cid:58)rmar a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia de superfície."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética de pelve."
      },
      {
        "letra": "C",
        "texto": "Bloqueio local com 2ml de lidocaína."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de parede abdominal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96573,
    "tags": [],
    "enunciado": "A dispareunia é uma queixa ginecológica frequente, podendo estar associada a distúrbios vulvar, visceral, musculoesquelético, neurogênico ou psicossomático. Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser subclassificada em de introito, isto é, dor no início da penetração, ou profunda, associada à penetração profunda."
      },
      {
        "letra": "B",
        "texto": "Vulvodínia, vulvite e lubrificação inadequada formam grande parte dos casos de dispareunia profunda."
      },
      {
        "letra": "C",
        "texto": "Para mulheres com vaginismo, a dessensibilização sistemática é uma técnica efetiva. De forma gradual, as pacientes adquirem controle sobre a situação com introdução confortável de dilatadores de tamanho crescente no intróito."
      },
      {
        "letra": "D",
        "texto": "O tratamento cirúrgico pode ser necessário para patologias estruturais e inclui ablação de endometriose, lise de aderências e restauração da anatomia normal."
      },
      {
        "letra": "E",
        "texto": "Para mulheres com dispareunia relacionada à posição retrovertida do útero, a suspensão uterina mostrou-se efetiva em trabalhos de pequeno porte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96574,
    "tags": [],
    "enunciado": "As causas para o diagnostico diferencial da dor pélvica crônica, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurológica."
      },
      {
        "letra": "B",
        "texto": "Gastrintestinal."
      },
      {
        "letra": "C",
        "texto": "Sistêmica."
      },
      {
        "letra": "D",
        "texto": "Cardiopulmonar."
      },
      {
        "letra": "E",
        "texto": "Musculoesquelética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96575,
    "tags": [],
    "enunciado": "Mulher, 43 anos, apresenta dor pélvica crônica que piora quando em posição ortostática prolongada associada à dispareunia. A USG pélvica mostra útero volumoso. Há suspeita de síndrome de congestão pélvica. O melhor exame para o diagnóstico definitivo desta síndrome é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "USG após tratamento com citrato de clomifeno."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia."
      },
      {
        "letra": "C",
        "texto": "Venografia transuterina."
      },
      {
        "letra": "D",
        "texto": "Histerossonografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96576,
    "tags": [],
    "enunciado": "No tratamento das mulheres com dor pélvica crônica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os antidepressivos não funcionam."
      },
      {
        "letra": "B",
        "texto": "Os anti-inflamatórios não esteróides não são úteis."
      },
      {
        "letra": "C",
        "texto": "Podemos iniciar com analgésicos orais."
      },
      {
        "letra": "D",
        "texto": "Sempre a cirurgia é a melhor escolha."
      },
      {
        "letra": "E",
        "texto": "A causa tem importância secundária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96577,
    "tags": [],
    "enunciado": "Paciente, 30 anos, história de dor pélvica crônica progressiva, principalmente dismenorreia, e dispereunia. A afirmativa mais coerente ao caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sempre investigar endometriose"
      },
      {
        "letra": "B",
        "texto": "Na maioria dos casos não há necessidade de investigar"
      },
      {
        "letra": "C",
        "texto": "Sempre indicar videolaparoscopia nestes casos"
      },
      {
        "letra": "D",
        "texto": "A utrassonografia convencional é suficiente para a investigação"
      },
      {
        "letra": "E",
        "texto": "A ressonância magnética da pelve deve ser indicada"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96578,
    "tags": [],
    "enunciado": "A dor pélvica crônica é uma patologia comum na ginecologia, muitas vezes exigindo a realização da videolaparoscopia diagnóstica para sua elucidação. São características da dor pélvica: (Tratado de Ginecologia – Dor Pélvica e Dismenorréia - Berek e Novak)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Episódios de dor cíclica na região pélvica, com duração de pelo menos 3 meses e com intensidade capaz de interromper as atividades rotineiras da paciente"
      },
      {
        "letra": "B",
        "texto": "Episódios de dor na região pélvica, que podem ser cíclicas, com duração de pelos menos 6 meses e com intensidade capaz de interromper as atividades rotineiras da paciente"
      },
      {
        "letra": "C",
        "texto": "Episódios de dor na região pélvica, que pode ser cíclica, com duração de pelo menos 3 meses e com intensidade capaz de interromper as atividades rotineiras da paciente"
      },
      {
        "letra": "D",
        "texto": "Episódios de dor na região pélvica, cíclica, com duração de pelo menos 6 meses e com intensidade capaz de interromper as atividades rotineiras da paciente"
      },
      {
        "letra": "E",
        "texto": "Episódios de dor na região pélvica, que pode ser cíclica, com duração de pelos menos 9 meses e com intensidade capaz de interromper as atividades rotineiras da paciente 4000058996"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96579,
    "tags": [],
    "enunciado": "Paciente com quadro de dor abdominal e pélvica crônica é submetida à videolaparoscopia e tem como diagnóstico a Síndrome de Fitz-Hugh-Curtis. Esse achado é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Adenomiose."
      },
      {
        "letra": "C",
        "texto": "Aderência em fundo de saco posterior."
      },
      {
        "letra": "D",
        "texto": "Infecção por gonococo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96580,
    "tags": [],
    "enunciado": "Mulheres com antecedente de abuso sexual na infância ou adolescência, são propensas a desenvolver diversos distúrbio, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor pélvica crônica."
      },
      {
        "letra": "B",
        "texto": "Dispareunia."
      },
      {
        "letra": "C",
        "texto": "Vaginismo."
      },
      {
        "letra": "D",
        "texto": "Esquizofrenia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96581,
    "tags": [],
    "enunciado": "Mulher, 30 anos, refere dismenorreia primária com escala visual da dor (EVA) de 6/10 evoluindo para dor pélvica crônica acíclica com EVA de 8/10 há 3 anos. Além disso, apresenta dispareunia de profundidade e também super(cid:58)cial, dor ao enchimento vesical e aumento da frequência urinária com urgência. Queixa-se de fezes endurecidas, com di(cid:58)culdade de evacuar, evacuações duas vezes por semana e tenesmo não relacionado à menstruação há 2 anos. Ao exame físico, abdome plano, (cid:75)ácido pouco doloroso à palpação, toque vaginal: dor à palpação em músculo obturador esquerdo com ponto de gatilho, útero móvel pouco doloroso à palpação. Quanto à investigação das causas de dor, quais principais diagnósticos diferenciais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do intestino irritável, endometrioma ovariano e vaginismo."
      },
      {
        "letra": "B",
        "texto": "Constipação crônica, síndrome da bexiga dolorosa e dor miofascial."
      },
      {
        "letra": "C",
        "texto": "Endometriose profunda em fórnice vaginal e síndrome da bexiga hiperativa."
      },
      {
        "letra": "D",
        "texto": "Fibromialgia, doença inflamatória intestinal e infecção do trato urinário inferior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 96582,
    "tags": [],
    "enunciado": "Paciente 28 anos procurou ginecologista com dor em abdome inferior contínua há 7 meses, não relacionada ao período menstrual. São patologias mais frequentemente associadas à dor pélvica da paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso excessivo de anticoncepcional, infecção do trato urinário, colite."
      },
      {
        "letra": "B",
        "texto": "Estiramento do músculo pubo-sacrococcígeo, mioma, aderências."
      },
      {
        "letra": "C",
        "texto": "Colite, síndrome da congestão pélvica, vulvodínia."
      },
      {
        "letra": "D",
        "texto": "Fibromialgia, síndrome do músculo elevador do ânus, espondilólise púbica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96583,
    "tags": [],
    "enunciado": "Na dor pélvica crônica na mulher (DPC), é verdadeiro afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dispareunia, ás vezes associada com vulvodinia não está ligada à DPC."
      },
      {
        "letra": "B",
        "texto": "O tratamento mais adequado para síndrome da congestção pélvica é a histerectomia."
      },
      {
        "letra": "C",
        "texto": "A síndrome do ovário remanescente ocorre após quimioterapia para câncer uterino."
      },
      {
        "letra": "D",
        "texto": "Pode ser causada por distúrbios funcionais intestinais como síndrome do intestino irritável e constipação funcional."
      },
      {
        "letra": "E",
        "texto": "A dismenorréia secundária ocorre após uso de contraceptivos hormonais orais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96584,
    "tags": [],
    "enunciado": "Das definições abaixo, qual a que melhor descreve a Vulvodínea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ato de eliminar sons similares aos flatos após a relação sexual."
      },
      {
        "letra": "B",
        "texto": "NIV (Neoplasia Intraepitelial Vulvar) causada por Tínea Vulvar."
      },
      {
        "letra": "C",
        "texto": "Perda de sensibilidade na vulva e períneo (Comum na Hanseníase)."
      },
      {
        "letra": "D",
        "texto": "Lesão queratinizada da vulva (placas esbranquiçadas)."
      },
      {
        "letra": "E",
        "texto": "Dor vulvar inexplicada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96585,
    "tags": [],
    "enunciado": "Paciente de 45 anos, com queixa de dor pélvica tipo cólica de moderada intensidade em fossa ilíaca direita, com evolução de dois anos, e dispareunia de profundidade. Como antecedente obstétrico tem dois partos cesárea e laqueadura bilateral. Ciclos menstruais regulares. Ao toque bimanual, massa anexial cística à direita e dolorosa à palpação, ausência do sinal de Proust. Na ultrassonogra(cid:58)a, presença de imagem tubular serpentiforme paraovariana à direita. Quais são o diagnóstico e a terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto ovariano e ooforectomia."
      },
      {
        "letra": "B",
        "texto": "Torção de cisto ovariano e laparoscopia."
      },
      {
        "letra": "C",
        "texto": "Mioma uterino pediculado e miomectomia."
      },
      {
        "letra": "D",
        "texto": "Hidrossalpinge e salpingectomia esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 96586,
    "tags": [],
    "enunciado": "Paciente com dor pélvica crônica apresenta toda investigação normal. Assinale a alternativa CORRETA, que apresenta a opção terapêutica indicada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxaciclina."
      },
      {
        "letra": "B",
        "texto": "Progesterona."
      },
      {
        "letra": "C",
        "texto": "Análogo GnRH."
      },
      {
        "letra": "D",
        "texto": "Corticoterapia."
      },
      {
        "letra": "E",
        "texto": "Gabapentina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96587,
    "tags": [],
    "enunciado": "Sobre Dor Pélvica Crônica, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Definida como dor abdomino-pélvica com duração mínima de um ano, com intensidade variável, mas forte o suficiente para interferir na rotina da paciente."
      },
      {
        "letra": "B",
        "texto": "São considerados diagnósticos diferenciais: endometriose, síndrome do intestino irritável, congestão pélvica e gravidez ectópica."
      },
      {
        "letra": "C",
        "texto": "É incomum a associação de dor pélvica crônica e depressão."
      },
      {
        "letra": "D",
        "texto": "A videolaparoscopia tem sua indicação limitada na investigação de dor pélvica crônica."
      },
      {
        "letra": "E",
        "texto": "Tratamento medicamentoso pode incluir analgésicos, anti-inflamatórios não hormonais e opioides, sendo que antidepressivos também podem ser necessários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96588,
    "tags": [],
    "enunciado": "As principais causas ginecológicas de dor pélvica crônica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica, endometriose e aderências pélvicas."
      },
      {
        "letra": "B",
        "texto": "Miomatose, cisto ovariano e endometriose."
      },
      {
        "letra": "C",
        "texto": "Cisto ovariano, doença inflamatória pélvica e ovulação."
      },
      {
        "letra": "D",
        "texto": "Miomatose, endometriose e cistite intersticial."
      },
      {
        "letra": "E",
        "texto": "Cistite intersticial, cisto ovariano e ovulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96589,
    "tags": [],
    "enunciado": "A Dor Pélvica Crônica – DPC – comumente é caracterizada pela ocorrência de dor não cíclica que persiste por mais de 6 meses, localizada na pelve, na parede abdominal infraumbilical anterior, na coluna lombossacra ou nas nádegas. Sobre essa afecção, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A DPC é um problema pouco comum nas mulheres, não ultrapassando 5% das mulheres em idade reprodutiva."
      },
      {
        "letra": "B",
        "texto": "A presença de nódulos palpáveis no septo retrovaginal pode ser sinal de endometriose."
      },
      {
        "letra": "C",
        "texto": "As doenças da tireoide podem levar a quadros álgicos intestinais e urinários."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia transvaginal é o método de imagem mais utilizado pelos ginecologistas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 96590,
    "tags": [],
    "enunciado": "Mulher, 20 anos de idade, há mais de dois anos apresenta quadro de dismenorreia intensa. Teve menarca aos 10 anos de idade, menstruação com intervalo de 20 dias e sangramento menstrual durando, em média, 7 dias. Nuligesta, não usa contraceptivo há um ano. Indique três diagnósticos diferenciais possíveis. Essa questão possui comentário do professor no site 4000007177",
    "alternativas": [],
    "resposta_correta": "E"
  },
  {
    "id": 96591,
    "tags": [],
    "enunciado": "São causas de Dor Pélvica Cônica, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Processo aderencial."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Cistite aguda."
      },
      {
        "letra": "D",
        "texto": "Doença inflamatória crônica."
      },
      {
        "letra": "E",
        "texto": "Dor miofascial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 96592,
    "tags": [],
    "enunciado": "As mulheres adultas sobreviventes de abuso sexual na infância, quando comparadas a mulheres que não sofreram abuso sexual, estão sob maior risco de desenvolver todos os distúrbios abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão."
      },
      {
        "letra": "B",
        "texto": "Comportamento autodestrutivo."
      },
      {
        "letra": "C",
        "texto": "Dor pélvica crônica."
      },
      {
        "letra": "D",
        "texto": "Disfunção sexual."
      },
      {
        "letra": "E",
        "texto": "Esquizofrenia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 96593,
    "tags": [],
    "enunciado": "O espasmo de músculos do assoalho pélvico (períneo), secundário a traumas ou infecções, é causa frequente de dor pélvica crônica na mulher. Em relação ao seu diagnóstico pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser realizado na maioria das vezes com o exame clínico."
      },
      {
        "letra": "B",
        "texto": "a laparoscopia confirma o diagnóstico clínico."
      },
      {
        "letra": "C",
        "texto": "a períneometria é indispensável."
      },
      {
        "letra": "D",
        "texto": "a laparoscopia é importante no tratamento cirúrgico.  Respostas: 1 E 2 C 3 B 4 D 5 C 6 A 7 C 8 B 9 B 10 D 11 D 12 A 13 A 14 B 15 D 16 B 17 A 18 B 19 A 20 B 21 D 22 E 23 A 24 D 25 B 26 B 27 B 28 B 29 D 30 B 31 E 32 C 33 B 34 B 35 B 36 C 37 A 38 B 39 A 40 B 41 B 42 C 43 C 44 C 45 B 46 D 47 C 48 C 49 A 50 B 51 D 52 D 53 B 54 C 55 D 56 E 57 D 58 E 59 E 60 A 61 A 62 63 C 64 E 65 A"
      }
    ],
    "resposta_correta": "A"
  }
]