[
  {
    "id": 87297,
    "tags": [],
    "enunciado": "As alterações anatômicas congênitas no sistema reprodutor feminino podem ser de origem genética, parada no desenvolvimento, exposição anormal a hormônios ou agressões ambientais. Entender a complexa embriologia normal auxilia muito no diagnóstico as possíveis associações com alterações genitourinárias e ao planejamento terapêutico. Sobre estas patologias, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas anomalias Millerianas uterinas, a maioria das pacientes oligossintomáticas são férteis e quando engravidam não apresentam aumento da incidência de abortos ou partos prematuros."
      },
      {
        "letra": "B",
        "texto": "A síndrome de Turner é um exemplo clássico de disgenesia gonadal, com 45 X, podendo apresentar seus estigmas clássicos somente na adolescência, quando a baixa estatura e a genitália pré puberal e amenorréia são destacadas."
      },
      {
        "letra": "C",
        "texto": "O pseudo-hermafroditismo feminino é definido para as crianças com cromossomos típicos masculinos e aparência de genitália externa ambígua, com ausência de útero e ovários."
      },
      {
        "letra": "D",
        "texto": "Na sindrome de Mayer-Rokitansky-Kuster-Hauser, a vagina caracteristicamente é curta, o útero ausente ou em alguns casos, rudimentar e a gônada presente é masculina que deve ser extraída na adolescência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87298,
    "tags": [],
    "enunciado": "Adolescente de 16 anos refere cólica menstrual forte e sangramento menstrual abundante. Foi realizado ultrassonogra(cid:66)a e ressonância da pelve que diagnosticaram a presença de 1 septo no fundo da cavidade uterina, medindo 12 mm. O diagnóstico mais provável é útero:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Unicorno."
      },
      {
        "letra": "B",
        "texto": "Bicorno."
      },
      {
        "letra": "C",
        "texto": "Didelfo."
      },
      {
        "letra": "D",
        "texto": "Septado."
      },
      {
        "letra": "E",
        "texto": "Arqueado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87299,
    "tags": [],
    "enunciado": "Uma paciente de 18 anos de idade relatou ter di(cid:66)culdade em manter relações sexuais, pois sente muita dor durante a penetração. Ao exame ginecológico, foi detectada a existência de dois colos uterinos e um septo vaginal longitudinal. O ginecologista informou à paciente que se trata de um útero didelfo. Com base nessa situação hipotética e em relação a essa afecção, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se trata de uma anomalia do cromossomo 18."
      },
      {
        "letra": "B",
        "texto": "o tratamento é cirúrgico, com a retirada do septo vaginal e do hemiútero esquerdo."
      },
      {
        "letra": "C",
        "texto": "o diagnóstico correto é útero bicorno."
      },
      {
        "letra": "D",
        "texto": "se trata da não fusão dos dutos paramesonéfricos."
      },
      {
        "letra": "E",
        "texto": "a confirmação diagnóstica é realizada com a histeroscopia diagnóstica e tratada com a histeroscopia cirúrgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87300,
    "tags": [],
    "enunciado": "Paciente, 30 anos de idade, assintomática, faz uso de contraceptivo hormonal oral combinado com (cid:71)uxo menstrual regular e deseja engravidar. Realiza exame ultrassonográ(cid:66)co para avaliação do trato genital e, devido ao resultado deste exame, solicita-se o exame de imagem apresentado a seguir: Considerando a imagem apresentada, qual é a conduta inicial mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fertilização in vitro."
      },
      {
        "letra": "B",
        "texto": "Ressecção histeroscópica."
      },
      {
        "letra": "C",
        "texto": "Ressecção laparoscópica."
      },
      {
        "letra": "D",
        "texto": "Orientar gravidez espontânea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87301,
    "tags": [],
    "enunciado": "Paciente com história de perdas gestacionais no segundo trimestre. Realiza uma reconstrução coronal de uma aquisição 3D de uma ultrassonogra(cid:66)a uterina realizada para a avaliação de malformação Mulleriana. Seguindo os critérios da Sociedade Americana de Medicina Reprodutiva (2021). a. Qual o valor de corte, nesse caso, da medida da indentação interna, em centímetros, usado como limite para definir o útero como septado? b. Qual o valor de corte, nesse caso, da medida da indentação interna, em graus, usado como limite para definir o útero como septado? 4000230746",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 87302,
    "tags": [],
    "enunciado": "Qual malformação uterina está menos relacionada com a interrupção da gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arqueado."
      },
      {
        "letra": "B",
        "texto": "Didelfos."
      },
      {
        "letra": "C",
        "texto": "Unicornuado."
      },
      {
        "letra": "D",
        "texto": "Bicornuado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87303,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos, sem queixas ginecológicas, realiza exame de rotina que evidencia duas cérvices uterinas e septo longitudinal na porção superior da vagina. A ultrassonogra(cid:66)a transvaginal no corte transversal evidencia dois cornos uterinos separados, cada um com uma cavidade. Nesse cenário clínico, a paciente deve ser orientada da seguinte forma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trata-se de útero unicorno, com maior risco de prematuridade quando engravidar;"
      },
      {
        "letra": "B",
        "texto": "trata-se de útero bicorno com associação com apresentações fetais anômalas;"
      },
      {
        "letra": "C",
        "texto": "trata-se de útero didelfo e tal condição não traz prejuízo à fertilidade;"
      },
      {
        "letra": "D",
        "texto": "trata-se de útero septado, sendo uma condição com associação a abortamento espontâneo;"
      },
      {
        "letra": "E",
        "texto": "trata-se de útero arqueado, condição sem relação com intercorrências obstétricas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87304,
    "tags": [],
    "enunciado": "Na histerossalpingogra(cid:66)a para investigação de infertilidade em uma paciente de 33 anos, foram identi(cid:66)cados dois corpos e dois colos uterinos. É CORRETO a(cid:66)rmar que, durante o desenvolvimento intrauterino desta paciente, NÃO houve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "canalização dos ductos mesonéfricos."
      },
      {
        "letra": "B",
        "texto": "fusão dos ductos de Wollf."
      },
      {
        "letra": "C",
        "texto": "fusão dos ductos de Müller."
      },
      {
        "letra": "D",
        "texto": "fusão do seios urogenitais."
      },
      {
        "letra": "E",
        "texto": "canalização do seio urogenital. 4000224544"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87305,
    "tags": [],
    "enunciado": "Meninas com amenorreia primária devem ser sempre investigadas quanto à possibilidade de malformações genitais. Em relação à Síndrome de Mayer-Rokitansky-Kuster-Hauser (MRKH), avalie se as a(cid:66)rmativas a seguir são falsas (F) ou verdadeiras (V). ( ) É oriunda de uma agenesia mülleriana. ( ) Há ausência do corpo uterino. Colo, vagina e genitália externa normais. ( ) Há ausência do útero e parte superior da vagina. Genitália externa normal. ( ) É oriunda de uma insensibilidade androgênica completa. Genitália externa feminina normal. As afirmativas são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – F – F."
      },
      {
        "letra": "B",
        "texto": "F – V – F – V."
      },
      {
        "letra": "C",
        "texto": "V – F – F – F."
      },
      {
        "letra": "D",
        "texto": "V – F – V – F."
      },
      {
        "letra": "E",
        "texto": "F – F – V – V."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87306,
    "tags": [],
    "enunciado": "Sobre os eventos relacionados à embriogênese, marque V para as afirmativas verdadeiras e F para as falsas. ( ) Na presença de dois cromossomos X e na ausência de um cromossomo Y, os ovários se desenvolvem. ( ) Na presença de dois cromossomos X e na ausência de um cromossomo Y, os ductos mesonéfricos ou ductos de Wolff regridem. ( ) Na presença de dois cromossomos X e na ausência de um cromossomo Y, os ductos mesonéfricos ou ductos de Wolff se desenvolvem. ( ) Há estreita relação entre os sistemas genital e urinário, e ambos se desenvolvem a partir do mesoderme intermediário. As afirmativas são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – F – V."
      },
      {
        "letra": "B",
        "texto": "V – F – V – V."
      },
      {
        "letra": "C",
        "texto": "V – V – F – F."
      },
      {
        "letra": "D",
        "texto": "V – F – V – F."
      },
      {
        "letra": "E",
        "texto": "F – V – F – V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87307,
    "tags": [],
    "enunciado": "Os estados intersexuais agrupam indivíduos que apresentam discordância de um ou mais dos fatores determinantes do sexo. Quanto a tais situações, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fenótipo depende apenas da diferenciação gonadal."
      },
      {
        "letra": "B",
        "texto": "O fenótipo depende exclusivamente dos erros genéticos."
      },
      {
        "letra": "C",
        "texto": "Os erros na diferenciação Mülleriana dependem deproblemas genéticos."
      },
      {
        "letra": "D",
        "texto": "Os erros podem ocorrer tanto da determinação do sexo genético, quanto na diferenciação do sexo fenotípico."
      },
      {
        "letra": "E",
        "texto": "As malformações na determinação do sexo na diferenciação Mülleriana são apenas uterinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87308,
    "tags": [],
    "enunciado": "A presença de dois corpos uterinos completamente separados por um septo longitudinal devido à falha completa de fusão dos ductos de Müller corresponde a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero bicorno."
      },
      {
        "letra": "B",
        "texto": "útero septado."
      },
      {
        "letra": "C",
        "texto": "útero unicorno."
      },
      {
        "letra": "D",
        "texto": "útero didelfo."
      },
      {
        "letra": "E",
        "texto": "útero arqueado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87309,
    "tags": [],
    "enunciado": "Na embriologia, o tubérculo genital, na mulher, dará origem à seguinte estrutura anatômica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trompas de falópio."
      },
      {
        "letra": "B",
        "texto": "clitóris."
      },
      {
        "letra": "C",
        "texto": "ureter."
      },
      {
        "letra": "D",
        "texto": "pequenos e grandes lábios."
      },
      {
        "letra": "E",
        "texto": "ovários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87310,
    "tags": [],
    "enunciado": "Mulher de 28 anos de idade, nuligesta, vem para consulta ginecológica de rotina. Não tem queixas no momento. Ao realizar o exame especular para coleta de citologia, são identi(cid:66)cados dois colos uterinos. A ultrassonogra(cid:66)a transvaginal solicitada posteriormente indica que há duas cavidades uterinas. Considerando as malformações Mullerianas, a principal hipótese diagnóstica corresponde à ausência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desenvolvimento do ducto paramesonéfrico"
      },
      {
        "letra": "B",
        "texto": "Canalização do seio útero-genital"
      },
      {
        "letra": "C",
        "texto": "Fusão dos ductos paramesonéfricos"
      },
      {
        "letra": "D",
        "texto": "Fusão dos ductos de Wolf"
      },
      {
        "letra": "E",
        "texto": "Desenvolvimento dos ductos de Wolf 4000213033"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87311,
    "tags": [],
    "enunciado": "A falha de fusão dos ductos de Muller originam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero unicorno."
      },
      {
        "letra": "B",
        "texto": "útero septado."
      },
      {
        "letra": "C",
        "texto": "útero em T."
      },
      {
        "letra": "D",
        "texto": "útero didelfo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87312,
    "tags": [],
    "enunciado": "A diferenciação da genitália externa feminina é um processo passivo, determinado pela ausência da estimulação androgênica. Levando em consideração os acontecimentos no processo embriológico do trato genital inferior, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Até a 12º semana, a genitália externa é comum aos dois sexos e só a partir desse período é que se desenvolverá em masculina ou feminina, de acordo com a presença ou ausência de andrógenos."
      },
      {
        "letra": "B",
        "texto": "Como ocorre na diferenciação da genitália interna, a diferenciação da genitália externa depende de altas concentrações de testosterona ligada que é a forma ativa nos receptores específicos."
      },
      {
        "letra": "C",
        "texto": "No sexo feminino, o clitóris, os pequenos e os grandes lábios são originados a partir de estruturas embriológicas denominadas de tubérculo genital, pregas urogenitais e pregas labioescrotais, respectivamente."
      },
      {
        "letra": "D",
        "texto": "A diferenciação da genitália feminina é totalmente completada em torno da 15º semana, com a finalização do canal vaginal, quando o seio urogenital se encontra com a fusão e absorção dos ductos de Wollf."
      },
      {
        "letra": "E",
        "texto": "A membrana himenal é formada pela junção do terço inferior da vagina com o introito, coincidindo com o plano que concorda com o corpo perineal e o ângulo subpúbico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87313,
    "tags": [],
    "enunciado": "Paciente com 20 anos de idade veio ao ambulatório de ginecologia para mostrar exame ecográ(cid:66)co demonstrando útero com duas cavidades. Assintomática, GOPO0, usa pílula combinada como método contraceptivo. O exame ginecológico revelou dois colos. Realizou ressonância nuclear magnética que demonstrou útero com dois corpos e colo duplicado. Ovários normais. De acordo com o exposto acima, assinale a alternativa CORRETA quanto ao diagnóstico e à fisiopatologia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": ") Útero bicorno/Ausência de fusão dos ductos de Wolf"
      },
      {
        "letra": "B",
        "texto": "Útero didelfo/Ausência de fusão dos ductos de Muller"
      },
      {
        "letra": "C",
        "texto": "Útero arquato/ Ausência de canalização do seio urogenital"
      },
      {
        "letra": "D",
        "texto": "Útero bicorno/Ausência de desenvolvimento da crista gonadal"
      },
      {
        "letra": "E",
        "texto": "Útero septado/ Ausência de reabsorção dos ductos de Muller"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87314,
    "tags": [],
    "enunciado": "Assinale qual a indicação adequada para realização de histeroscopia cirúrgica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero septato."
      },
      {
        "letra": "B",
        "texto": "Útero didelfo."
      },
      {
        "letra": "C",
        "texto": "Útero bicorno."
      },
      {
        "letra": "D",
        "texto": "Útero arqueado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87315,
    "tags": [],
    "enunciado": "Em relação às anomalias uterinas congênitas, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) A fertilização in vitro com óvulo de doadora jovem é a melhor opção reprodutiva para pacientes com síndrome de Mayer-Rokitansky-Kuster-Hauser. ( ) A metroplastia é recomendada nos casos de útero didelfo e útero bicorno. ( ) Mulheres com anomalia uterina congênita têm risco aumentado de insuficiência istmocervical. ( ) Para uma paciente com útero bicorno, recomenda-se a transferência de um único embrião. ( ) A associação entre anomalias uterinas e renais é comum. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, F."
      },
      {
        "letra": "B",
        "texto": "V, V, F, F, V."
      },
      {
        "letra": "C",
        "texto": "F, V, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, F, V, V, V."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87316,
    "tags": [],
    "enunciado": "Mulher de 20 anos, nuligesta, ciclos regulares, sem dismenorreia. Relata que quando introduz o coletor menstrual percebe uma \"bola\" na vagina. No exame ginecológico: abaulamento de 5 cm em parede vaginal lateral direita de consistência cística. De acordo com o exame físico e a imagem radiológica da (cid:66)gura, qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de Gartner."
      },
      {
        "letra": "B",
        "texto": "Cisto de Glandula de Bartholin."
      },
      {
        "letra": "C",
        "texto": "Cisto do canal de Skene."
      },
      {
        "letra": "D",
        "texto": "Cistocele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87317,
    "tags": [],
    "enunciado": "Qual é a anomalia mülleriana mais comum?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero septado."
      },
      {
        "letra": "B",
        "texto": "Agenesia uterina."
      },
      {
        "letra": "C",
        "texto": "Útero bicorno."
      },
      {
        "letra": "D",
        "texto": "Útero didelfo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87318,
    "tags": [],
    "enunciado": "Qual é a principal utilidade da ultrassonografia transvaginal 3D na avaliação das malformações mullerianas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diferenciar o útero bicorno do útero septado."
      },
      {
        "letra": "B",
        "texto": "Diagnosticar septos vaginais longitudinais."
      },
      {
        "letra": "C",
        "texto": "Avaliar malformações associadas das vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Diagnosticar condições associadas, como miomas uterinos e pólipos endometriais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87319,
    "tags": [],
    "enunciado": "Participam da formação da vagina, porções superiores e inferiores, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ducto de Wolff e de Muller."
      },
      {
        "letra": "B",
        "texto": "Ducto de Muller e Seio Urogenital."
      },
      {
        "letra": "C",
        "texto": "Ducto de Wolff e Seio Urogenital."
      },
      {
        "letra": "D",
        "texto": "Seio Urogenital e Ducto de Muller."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87320,
    "tags": [],
    "enunciado": "Os ductos de Müller, ou ductos paramesonéfricos, são um par de ductos do embrião que descem a partir da porção lateral da crista urogenital até à eminência mülleriana, no seio urogenital primitivo. Eles formam algumas estruturas na mulher. São elas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trompas de Falópio."
      },
      {
        "letra": "B",
        "texto": "Útero."
      },
      {
        "letra": "C",
        "texto": "Cérvix."
      },
      {
        "letra": "D",
        "texto": "Um terço superior da vagina."
      },
      {
        "letra": "E",
        "texto": "Ductos mamários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87321,
    "tags": [],
    "enunciado": "Na mulher, qual estrutura anatômica tem origem embriológica dos ductos paramesonéfricos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero."
      },
      {
        "letra": "B",
        "texto": "Paramétrios."
      },
      {
        "letra": "C",
        "texto": "1/3 inferior de vagina."
      },
      {
        "letra": "D",
        "texto": "Paramétrios."
      },
      {
        "letra": "E",
        "texto": "Cistos de Gardner."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87322,
    "tags": [],
    "enunciado": "Uma paciente de 18 anos de idade, com queixa clínica de sangramento uterino anormal, realizou ultrassonogra(cid:66)a transvaginal, que revelou a presença de útero septado ou bicorno. O médico solicitou histeroscopia ambulatorial para elucidação diagnóstica. Com base nesse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A conduta do médico foi correta, devendo-se aguardar o resultado para estabelecer a conduta terapêutica."
      },
      {
        "letra": "B",
        "texto": "O sintoma de sangramento uterino deve-se ao diagnóstico ultrassonográfico."
      },
      {
        "letra": "C",
        "texto": "É comum a associação de hiperplasia endometrial com anomalias dos dutos müllerianos."
      },
      {
        "letra": "D",
        "texto": "Deve-se tratar a paciente com indução de amenorreia até o desejo de gravidez."
      },
      {
        "letra": "E",
        "texto": "A histeroscopia não fará o diagnóstico diferencial entre útero septado e útero bicorno."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87323,
    "tags": [],
    "enunciado": "Assinale quais órgãos são oriundos dos ductos de Müller.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trompas, vestíbulo e uretra."
      },
      {
        "letra": "B",
        "texto": "vestíbulo, uretra e útero."
      },
      {
        "letra": "C",
        "texto": "trompas, o útero e 1/3 superior da vagina."
      },
      {
        "letra": "D",
        "texto": "vestíbulo, útero e ovários."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87324,
    "tags": [],
    "enunciado": "Qual é o exame mais indicado para a avaliação das malformações mullerianas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia transvaginal morfológica 2D."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia transvaginal 3D com reformatação coronal."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia transvaginal 3D com reformatação sagital."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia transvaginal 3D com reformatação axial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87325,
    "tags": [],
    "enunciado": "Em ambos os sexos, a genitália externa se desenvolve embriologicamente do(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Membrana cloacal."
      },
      {
        "letra": "B",
        "texto": "Tubérculo genital."
      },
      {
        "letra": "C",
        "texto": "Prega genital."
      },
      {
        "letra": "D",
        "texto": "Eminência genital."
      },
      {
        "letra": "E",
        "texto": "Ducto de Müller."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87326,
    "tags": [],
    "enunciado": "A época em que a mulher tem maior número de folículos ovarianos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na menopausa."
      },
      {
        "letra": "B",
        "texto": "Ao nascimento."
      },
      {
        "letra": "C",
        "texto": "Na menarca."
      },
      {
        "letra": "D",
        "texto": "Na menacme."
      },
      {
        "letra": "E",
        "texto": "Na telarca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87327,
    "tags": [],
    "enunciado": "O desenvolvimento da genitália interna feminina durante o período embrionário é dependente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "da ausência de hormônio antimülleriano com consequente desenvolvimento dos ductos de Müller."
      },
      {
        "letra": "B",
        "texto": "da ausência de androgênios com consequente desenvolvimento dos ductos de Wolff."
      },
      {
        "letra": "C",
        "texto": "da presença de estradiol, favorecendo o desenvolvimento dos ductos de Müller."
      },
      {
        "letra": "D",
        "texto": "da presença de inibina, impedindo o desenvolvimento dos ductos de Wolff."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87328,
    "tags": [],
    "enunciado": "Sobre a embriologia do trato genital, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As estruturas relativas às células gonadais e os ductos mesonéfricos e paramesonéfricos estão presentes em todos os embriões normais, independentemente do sexo genético."
      },
      {
        "letra": "B",
        "texto": "A presença do gene SRY define primariamente a produção de estrogênio, diferenciando os ductos paramesonéfricos nas estruturas do genital superior feminino."
      },
      {
        "letra": "C",
        "texto": "A presença do gene SRY define a produção de hormônio antimulleriano, diferenciando os ductos mesonéfricos nas estruturas do genital superior feminino."
      },
      {
        "letra": "D",
        "texto": "As estruturas gonadais genéticas, somadas ao efeito dos produtos da transcrição do gene SRY e dos folículos primordiais, aumentam a produção de testosterona, inibindo a diferenciação dos ductos mesonéfricos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87329,
    "tags": [],
    "enunciado": "Um recém-nascido apresenta, ao exame inicial ao nascimento, genitália ambígua, com canal vaginal pérvio, mas com claros sinais de virilização – hipertro(cid:66)a clitoridiana, hipospádia e fusão parcial de grandes lábios. Na investigação, são detectados níveis muito elevados de 17-hidroxi-progesterona. Considerando a embriologia do trato genital feminino, assinale a alternativa que corresponde a pelo menos uma das estruturas embrionárias afetadas nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ductos paramesonéfricos"
      },
      {
        "letra": "B",
        "texto": "Tubérculo genital"
      },
      {
        "letra": "C",
        "texto": "Crista gonadal"
      },
      {
        "letra": "D",
        "texto": "Ductos mesonéfricos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87330,
    "tags": [],
    "enunciado": "Das opções abaixo, é considerada Malformação Mulleriana não obstrutiva:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Mayer-Rokitansky-Küster-Hauser."
      },
      {
        "letra": "B",
        "texto": "Corno uterino não comunicante."
      },
      {
        "letra": "C",
        "texto": "Atresia do colo uterino."
      },
      {
        "letra": "D",
        "texto": "Septo vaginal imperfurado oblíquo."
      },
      {
        "letra": "E",
        "texto": "Agenesia do terço inferior da vagina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87331,
    "tags": [],
    "enunciado": "Em relação à genitália feminina, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os grandes lábios continuam em direção ao períneo para formarem, na linha média, a comissura posterior ou fúrcula, no limite inferior da vulva."
      },
      {
        "letra": "B",
        "texto": "O vestíbulo da vagina estende-se do clitóris até a borda posterior do hímen."
      },
      {
        "letra": "C",
        "texto": "Os bulbovestibulares correspondem ao corpo cavernoso no homem."
      },
      {
        "letra": "D",
        "texto": "As glândulas parauretrais, são homólogas da próstata masculina têm seus orifícios externos localizados lateroposteriormente ao meato uretral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87332,
    "tags": [],
    "enunciado": "“Dois pares de ductos genitais se desenvolvem em ambos os sexos, a saber: os mesonéfricos (ductos de Wol(cid:28)) e os paramesonéfricos (ductos de Müller). Os ductos paramesonéfricos, que se desenvolvem no feto feminino enquanto os mesonéfricos regridem, são originados do epitélio celômico e, laterais aos ductos de Wol(cid:28), crescem caudalmente a eles e depois os cruzam ventralmente para se fundirem na linha média. Fundidos, formam o canal _______________ e progridem até a face posterior do seio urogenital, onde se inserem no Tubérculo de Müller.”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureterovaginal."
      },
      {
        "letra": "B",
        "texto": "De Nuck."
      },
      {
        "letra": "C",
        "texto": "De Wolf."
      },
      {
        "letra": "D",
        "texto": "Uterovaginal."
      },
      {
        "letra": "E",
        "texto": "De Douglas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87333,
    "tags": [],
    "enunciado": "Quanto à embriologia humana, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A partir da 20ª semana de gestação se inicia a diferenciação de testículo e ovário."
      },
      {
        "letra": "B",
        "texto": "A diferenciação da genitália feminina depende da presença de Fatoe de Inibição Mulleriano."
      },
      {
        "letra": "C",
        "texto": "A diferenciação da genitália feminina se completa em torno da 20ª semana com completa canalização da vagina."
      },
      {
        "letra": "D",
        "texto": "Os ductos de Wolff darão origem aos órgãos sexuais femininos. 4000199039"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87334,
    "tags": [],
    "enunciado": "Uma adolescente de 13 anos teve diagnóstico de hímen imperfurado. Essa alteração é decorrente da falha no(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fusão dos ductos paramesonéfricos"
      },
      {
        "letra": "B",
        "texto": "desenvolvimento de um ducto paramesonéfrico"
      },
      {
        "letra": "C",
        "texto": "canalização na porção inferior da placa vaginal"
      },
      {
        "letra": "D",
        "texto": "regressão do segmento medial dos ductos paramesonéfricos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87335,
    "tags": [],
    "enunciado": "O ovário da mulher na puberdade possui cerca de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6-8 milhões de folículos."
      },
      {
        "letra": "B",
        "texto": "2 milhões de folículos."
      },
      {
        "letra": "C",
        "texto": "300-400.000 folículos."
      },
      {
        "letra": "D",
        "texto": "100.000 folículos."
      },
      {
        "letra": "E",
        "texto": "500 folículos. 4000143131"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87336,
    "tags": [],
    "enunciado": "São defeitos de fusão lateral do Sistema Mulleriano, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero septado."
      },
      {
        "letra": "B",
        "texto": "Útero arqueado."
      },
      {
        "letra": "C",
        "texto": "Útero didelfo."
      },
      {
        "letra": "D",
        "texto": "Septo vaginal."
      },
      {
        "letra": "E",
        "texto": "Útero unicorno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87337,
    "tags": [],
    "enunciado": "Classicamente, considera-se que o útero, tubas uterinas e vagina são órgãos canaliculares e têm origem nos ductos de Müller. Assim sendo, as malformações não obstrutivas não apresentam obstáculo à exteriorização do sangue menstrual. Quando a fusão dos ductos de Müller não se faz corretamente, formando-se dois cornos uterinos separados, cada um com uma cavidade uterina e duas cérvix distintas, pode dar origem a uma anomalia congênita denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero unicorno."
      },
      {
        "letra": "B",
        "texto": "útero didelfo."
      },
      {
        "letra": "C",
        "texto": "útero septado."
      },
      {
        "letra": "D",
        "texto": "útero arqueado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87338,
    "tags": [],
    "enunciado": "Em relação à genitália interna, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os lábios maiores são um par de pregas fibroadiposas de pele que se estendem a partir do monte pubiano para baixo e para trás, para se encontrarem na linha média na frente do ânus na fosseta posterior."
      },
      {
        "letra": "B",
        "texto": "Os lábios menores situam-se entre os lábios maiores, com os quais se fundem posteriormente e são separados em duas pregas quando se aproximam do clitóris anteriormente."
      },
      {
        "letra": "C",
        "texto": "O clitóris é um órgão erétil com 2-3cm de comprimento e consiste em dois pilares, um corpo esponjoso e dois corpos cavernosos, sendo coberto por tubérculo arredondado sensível (a glande)."
      },
      {
        "letra": "D",
        "texto": "O óstio vaginal é circundado pelo hímen, uma mucosa em crescente variável que é substituída por carúnculas arredondadas após sua ruptura. 4000129933"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87339,
    "tags": [],
    "enunciado": "Paciente de 20 anos fez ultrassonogra(cid:66)a transvaginal e foi diagnosticada como portadora de útero bicorno. Fez ressonância magnética e foi con(cid:66)rmado o diagnóstico. Informa desejo de gravidez em 2 ou 3 anos. A orientação a ser dada a essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar histeroscopia para confirmação diagnóstica e fazer metroplastia histeroscópica."
      },
      {
        "letra": "B",
        "texto": "liberar para engravidar embora a prevalência de abortamentos e partos prematuros seja maior."
      },
      {
        "letra": "C",
        "texto": "realizar videolaparoscopia para cirurgia corretiva."
      },
      {
        "letra": "D",
        "texto": "é comum a associação com disgenesia gonadal. Deve realizar investigação a respeito."
      },
      {
        "letra": "E",
        "texto": "sempre fazer exame de Papanicolau nos 2 colos uterinos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87340,
    "tags": [],
    "enunciado": "Uma variante da malformação Mulleriana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero arqueado."
      },
      {
        "letra": "B",
        "texto": "Sinéquia uterina."
      },
      {
        "letra": "C",
        "texto": "Cisto de Gartner."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87341,
    "tags": [],
    "enunciado": "Analise a ilustrações numeradas abaixo: Assinale a alternativa que que indica a denominação correta das malformações uterinas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1. arqueado • 2. duplo • 3. septado"
      },
      {
        "letra": "B",
        "texto": "1. bicorno • 2. didelfo • 3. septado"
      },
      {
        "letra": "C",
        "texto": "1. didelfo • 2. duplo • 3. dividido"
      },
      {
        "letra": "D",
        "texto": "1. didelfo • 2. bicorno • 3. dismórfico"
      },
      {
        "letra": "E",
        "texto": "1. pseudoduplicidade • 2. arqueado • 3. dividido"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87342,
    "tags": [],
    "enunciado": "No embrião, a ausência do hormônio antimülleriano resulta em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Regressão dos ductos mesonéfricos."
      },
      {
        "letra": "B",
        "texto": "Regressão dos ductos paramesonéfricos."
      },
      {
        "letra": "C",
        "texto": "Desenvolvimento dos ductos mesonéfricos."
      },
      {
        "letra": "D",
        "texto": "Desenvolvimento dos ductos paramesonéfricos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87343,
    "tags": [],
    "enunciado": "A paciente RPM de 25 anos recebeu o diagnóstico de malformação dos ductos genitais, sendo a mesma portadora de agenesia mulleriana ou síndrome de Mayer-Rokitansky-Kuster-Hauser. Em relação as anomalias mullerianas marque a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As mulheres com ausência congênita de colo uterino geralmente apresentam vagina normal."
      },
      {
        "letra": "B",
        "texto": "As mulheres com agenesia mulleriana clássica apresentam vagina com 2,5 a 5 cm de profundidade, ausência de útero, colo e porção superior da vagina."
      },
      {
        "letra": "C",
        "texto": "Em 1/3 das mulheres com agenesia mulleriana os ovários estão ausentes."
      },
      {
        "letra": "D",
        "texto": "O útero unicorno é sempre acompanhado de corno uterino rudimentar podendo ser comunicante ou não, com endométrio funcionante ou não."
      },
      {
        "letra": "E",
        "texto": "Tem-se defendido a reconstrução cirúrgica de útero bicorno em mulheres com vários abortamentos espontâneos e nas quais não se tenha identificado outras causas através da técnica de metroplastia de Mc Indoe."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87344,
    "tags": [],
    "enunciado": "Os erros embriológicos são expressos de diferentes formas clínicas e apresentam di(cid:66)culdade diagnóstica. Dentre as malformações uterinas, qual é decorrente de uma falha na reabsorção do septo formado entre os ductos de muller?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero septado"
      },
      {
        "letra": "B",
        "texto": "Útero arqueado"
      },
      {
        "letra": "C",
        "texto": "Útero didelfo"
      },
      {
        "letra": "D",
        "texto": "Útero bicorno"
      },
      {
        "letra": "E",
        "texto": "Útero unicorno"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87345,
    "tags": [],
    "enunciado": "A malformação uterina mais frequente é o útero.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "septado."
      },
      {
        "letra": "B",
        "texto": "bicorno."
      },
      {
        "letra": "C",
        "texto": "didelfo."
      },
      {
        "letra": "D",
        "texto": "unicorno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87346,
    "tags": [],
    "enunciado": "A origem embrionária do terço inferior da vagina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ductos de Muller."
      },
      {
        "letra": "B",
        "texto": "Seio urogenital."
      },
      {
        "letra": "C",
        "texto": "Ductos de Wolf."
      },
      {
        "letra": "D",
        "texto": "Tubérculo genital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87347,
    "tags": [],
    "enunciado": "Assinale a localização do cisto de Gardner:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Canal cervical uterino"
      },
      {
        "letra": "B",
        "texto": "Ovário"
      },
      {
        "letra": "C",
        "texto": "Parede lateral da vagina"
      },
      {
        "letra": "D",
        "texto": "Porção distal das tubas uterinas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87348,
    "tags": [],
    "enunciado": "Das malformações uterinas, a que tem pior prognóstico obstétrico, se não corrigida, é o útero",
    "alternativas": [
      {
        "letra": "A",
        "texto": "septado."
      },
      {
        "letra": "B",
        "texto": "didelfo."
      },
      {
        "letra": "C",
        "texto": "bicorno."
      },
      {
        "letra": "D",
        "texto": "unicorno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87349,
    "tags": [],
    "enunciado": "Adolescente, 14a, vem referindo cólicas menstruais intensas desde a menarca que foi há 12 meses, com melhora parcial com uso de anti-in(cid:71)amatórios. Ultrassonogra(cid:66)a pélvica: corno uterino medindo 7,0 x 3,8 x 4,2 cm, com linha endometrial medindo 7 mm. Identi(cid:66)cada à direita do corno descrito, sem plano de clivagem com o mesmo, imagem com as mesmas características, medindo 4,0 x 2,5 x 2,8 cm, apresentando conteúdo anecoico com debris em suspensão (sugestivo de conteúdo hemático) na cavidade, medindo 3 x 2,0 x 2,1 cm; colo uterino único, visualizado sem alterações e ovários de tamanho normal. O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero unicorno com corno rudimentar."
      },
      {
        "letra": "B",
        "texto": "Endometriose uterina."
      },
      {
        "letra": "C",
        "texto": "Útero arqueado."
      },
      {
        "letra": "D",
        "texto": "Agenesia mulleriana bilateral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87350,
    "tags": [],
    "enunciado": "Ao se avaliar a anatomia dos órgãos genitais internos de uma paciente do sexo feminino (cariótipo 46 XX), que tem diagnóstico de agenesia ovariana esquerda, espera- se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero normal e ausência de trompa esquerda"
      },
      {
        "letra": "B",
        "texto": "útero unicorno direito com trompa direita"
      },
      {
        "letra": "C",
        "texto": "útero bicorno com cavidade rudimentar à esquerda"
      },
      {
        "letra": "D",
        "texto": "útero e trompas normais"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87351,
    "tags": [],
    "enunciado": "A formação uterina provém dos ductos de Müller, que no indivíduo XX não sofrem bloqueio do hormônio antimülleriano produzido pela células de Sertoli. As estruturas de Müller se fundem na direção craniocaudal e, depois, há canalização do primórdio uterino no sentido inverso. Um defeito de fusão é o útero:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arqueado."
      },
      {
        "letra": "B",
        "texto": "Unicorno"
      },
      {
        "letra": "C",
        "texto": "Bicorno"
      },
      {
        "letra": "D",
        "texto": "Septado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87352,
    "tags": [],
    "enunciado": "As tubas uterinas e a vagina são originadas de qual estrutura embrionária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mesonéfrica"
      },
      {
        "letra": "B",
        "texto": "Mesodérmica"
      },
      {
        "letra": "C",
        "texto": "Paramesonéfrica"
      },
      {
        "letra": "D",
        "texto": "Endodérmica"
      },
      {
        "letra": "E",
        "texto": "Ductos de Wolff"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87353,
    "tags": [],
    "enunciado": "A regressão dos ductos paramesonéfricos é determinada pela ação de uma glicoproteína que é produzida nas células de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leydig."
      },
      {
        "letra": "B",
        "texto": "Teca Interna."
      },
      {
        "letra": "C",
        "texto": "Sertoli."
      },
      {
        "letra": "D",
        "texto": "Granulosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87354,
    "tags": [],
    "enunciado": "Dentre as anomalias müllerianas, a alteração mais associada à redução da capacidade de manter gestação resultando em altas taxas de aborto espontâneo é o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero unicorno."
      },
      {
        "letra": "B",
        "texto": "útero didelfo."
      },
      {
        "letra": "C",
        "texto": "útero bicorno."
      },
      {
        "letra": "D",
        "texto": "útero septado."
      },
      {
        "letra": "E",
        "texto": "útero arqueado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87355,
    "tags": [],
    "enunciado": "As origens embriológicas da porção superior da vagina, cérvice, corpo uterino e tuba uterina são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ductos paramesonéfricos ou de Müller;"
      },
      {
        "letra": "B",
        "texto": "Ducto de Müller e seio urogenital;"
      },
      {
        "letra": "C",
        "texto": "Ducto de Wolff;"
      },
      {
        "letra": "D",
        "texto": "Ducto mesonéfrico;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87356,
    "tags": [],
    "enunciado": "Útero que tem fundo com entalhamento maior que 1 cm e duas cavidades endometriais, com colo único e vagina normal. O grau de separação dos cornos uterinos pode ser completo, parcial ou mínimo. A descrição se refere ao útero:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Septado."
      },
      {
        "letra": "B",
        "texto": "Arqueado."
      },
      {
        "letra": "C",
        "texto": "Bicorno."
      },
      {
        "letra": "D",
        "texto": "Didelfo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87357,
    "tags": [],
    "enunciado": "Os ductos de Muller darão origem a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trompas e terço superior do útero."
      },
      {
        "letra": "B",
        "texto": "Colo e terço superior da vagina."
      },
      {
        "letra": "C",
        "texto": "Terço inferior da vagina somente."
      },
      {
        "letra": "D",
        "texto": "Trompas, corpo uterino, colo uterino e terço superior da vagina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87358,
    "tags": [],
    "enunciado": "O septo vaginal longitudinal decorre de qual das malformações abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impossibilidade de canalização da extremidade inferior da placa vaginal."
      },
      {
        "letra": "B",
        "texto": "Malformação na fusão lateral e de reabsorção incompleta da porção caudal dos ductos müllerianos."
      },
      {
        "letra": "C",
        "texto": "Degeneração do Ducto de Wolf."
      },
      {
        "letra": "D",
        "texto": "Fusão malsucedida dos ductos müllerianos ou no insucesso do processo de canalização da placa vaginal."
      },
      {
        "letra": "E",
        "texto": "Ausência da placa vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87359,
    "tags": [],
    "enunciado": "No sistema urogenital, o conhecimento da embriologia é crucial para a compreensão das funções e interconexões entre os sistemas reprodutivo e urológico. Quando os hormônios masculinos estão presentes, o sistema mesonéfrico (wol(cid:95)ano) permanece; quando os hormônios masculinos não estão presentes, os ductos paramesonéfricos (müllerianos) \"femininos\" permanecem. A feminização ou masculinização normal dos órgãos genitais externos (genitália externa) também é um resultado da respectiva ausência ou presença oportuna de hormônios. Qual hormônio seria responsável pelo estímulo à masculinização ou feminização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênio."
      },
      {
        "letra": "B",
        "texto": "Progesterona."
      },
      {
        "letra": "C",
        "texto": "Prolactina."
      },
      {
        "letra": "D",
        "texto": "Androgênio."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87360,
    "tags": [],
    "enunciado": "Em casos de úteros duplos, a principal indicação para correção cirúrgica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aborto de repetição."
      },
      {
        "letra": "B",
        "texto": "Hipermenorragia."
      },
      {
        "letra": "C",
        "texto": "Dismenorréia."
      },
      {
        "letra": "D",
        "texto": "Infertilidade de causa tubárea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87361,
    "tags": [],
    "enunciado": "Mulher de 28 anos, G2P0A2, vinda em consulta ginecológica de rotina; refere queixas de dismenorreia e irregularidade menstrual há cerca de 8 anos. Ao exame físico: colo tró(cid:66)co, orifício cervical externo circular, secreção vaginal e (cid:66)siológica; ultrassonogra(cid:66)a (US) transvaginal: útero com volume de 110 cm³, presença de duplicidade de cavidade endometrial. Para melhor esclarecimento diagnóstico, necessita-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia."
      },
      {
        "letra": "C",
        "texto": "US transvaginal tridimensional ou Ressonância nuclear magnética (RNM)."
      },
      {
        "letra": "D",
        "texto": "Histerossalpingografia."
      },
      {
        "letra": "E",
        "texto": "Teste com progestágeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87362,
    "tags": [],
    "enunciado": "Durante uma ultra-sonogra(cid:66)a de rotina, diagnosticou-se útero didelfo em uma mulher de 18 anos. Pode-se afirmar que essa alteração corresponde à ausência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fusão dos ductos de Müller."
      },
      {
        "letra": "B",
        "texto": "Desenvolvimento dos ductos paramesonéfricos."
      },
      {
        "letra": "C",
        "texto": "Canalização do seio urogenital."
      },
      {
        "letra": "D",
        "texto": "Desenvolvimento do seio urogenital."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87363,
    "tags": [],
    "enunciado": "Mulher de 34 anos em investigação para infertilidade, realiza a seguinte histeroscopia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imagem de ressonância magnética que melhor corresponde ao achado é:"
      },
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87364,
    "tags": [],
    "enunciado": "Durante a vida embrionária, a formação de trompas, útero e terços superiores da vagina têm origem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No desenvolvimento do sistema de ductos mesonéfricos."
      },
      {
        "letra": "B",
        "texto": "no desenvolvimento do sistema de ductos paramesonéfricos"
      },
      {
        "letra": "C",
        "texto": "Na regressão caudal do sistema de ductos paramesonéfricos."
      },
      {
        "letra": "D",
        "texto": "Na diferenciação da região cortical das gônadas primordiais e especialização do mesoderma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87365,
    "tags": [],
    "enunciado": "Consoante a embriologia genital, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Sindrome de Roktansky-Kustner-Hauser é uma disgenesia mesonefrica."
      },
      {
        "letra": "B",
        "texto": "Os ductos de Wolff desenvolvem-se as custas da androstenediona."
      },
      {
        "letra": "C",
        "texto": "Os ductos paramesonefricos fundem-se para formar útero e vagina."
      },
      {
        "letra": "D",
        "texto": "As hidátides de Morgani, representam resquícios dos ductos de Wolf."
      },
      {
        "letra": "E",
        "texto": "O Cisto de Gartner vaginal é de origem exclusivamente paramesonefrica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87366,
    "tags": [],
    "enunciado": "Sobre as malformações uterinas é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A intervenção cirúrgica está indicada especialmente em mulheres com dor pélvica, endometriose, abortamentos de repetição e partos prematuros."
      },
      {
        "letra": "B",
        "texto": "A porção cranial dos ductos mesonéfricos se diferenciará a dará origem às tubas."
      },
      {
        "letra": "C",
        "texto": "O método mais preciso para diagnosticar corretamente as anormalidades é a ressoância magnética."
      },
      {
        "letra": "D",
        "texto": "A histerossalpingografia é a etapa diagnóstica inicial."
      },
      {
        "letra": "E",
        "texto": "Considera-se a ressecção histeroscópica do septo uma alternativa segura e eficaz para tratar mulheres com útero septado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87367,
    "tags": [],
    "enunciado": "Os ductos de Müller, também chamados de ductos paramesonéfricos, dão origem ao útero, às tubas e à parte superior da vagina. Nesse processo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A diferenciação dos ductos de Müller se dá pela ação dos estrogênios maternos."
      },
      {
        "letra": "B",
        "texto": "A formação da vagina se dá, apenas, pela fusão das porções caudais dos ductos de Müller."
      },
      {
        "letra": "C",
        "texto": "A diferenciação da camada muscular das tubas é derivada do epitélio celômico."
      },
      {
        "letra": "D",
        "texto": "A diferenciação dos ductos mesonéfricos resulta no aparecimento do endométrio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87368,
    "tags": [],
    "enunciado": "Paciente de 23 anos foi à ginecologista para consulta após início de atividade sexual. Relata ter tido dor e di(cid:66)culdade na relação sexual. Sua menarca foi aos 12 anos e relatava ciclos menstruais normais. Ao ser examinada, a ginecologista referiu ter detectado a presença de 2 colos uterinos e um septo vaginal longitudinal. Diante destes achados, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Turner."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Morris."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Rokitansky."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stein-Leventhal."
      },
      {
        "letra": "E",
        "texto": "Útero Didelfo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87369,
    "tags": [],
    "enunciado": "Paciente com 32 anos, G2P0A2 (abortos com 8 e 12 semanas) , refere que deseja investigação dos abortos anteriores e nova gestação. Nega doenças, ou casos semelhantes na família. Durante investigação o Ultrassom evidenciou provável anomalia mülleriana (útero com septo longitudinal parcial de 3 cm). Qual a melhor conduta para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar novas gestações espontâneas para aumento da cavidade uterina."
      },
      {
        "letra": "B",
        "texto": "Metroplastia uterina para aumentar a cavidade endometrial."
      },
      {
        "letra": "C",
        "texto": "Desestimular nova gestação pois a possibilidade de novos abortos é alta."
      },
      {
        "letra": "D",
        "texto": "Tratamento por técnica de reprodução assistida (Fertilização in vitro)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87370,
    "tags": [],
    "enunciado": "Sobre o desenvolvimento sexual normal, assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em embriões humanos, as gônadas começam a desenvolver-se durante a 5ª semana de gestação, na forma de protuberâncias sobre os dutos mesonéfricos."
      },
      {
        "letra": "B",
        "texto": "Até a 10ª semana da vida fetal as gônadas são indiferenciadas, porém bipotenciais, e capazes de se diferenciarem em testículos e ovários."
      },
      {
        "letra": "C",
        "texto": "A diferenciação gonadal de indivíduo XX ocorre em média 2 semanas antes do desenvolvimento testicular do embrião masculino."
      },
      {
        "letra": "D",
        "texto": "A Hiperplasia Adrenal Congênita ou Síndrome Adrenogenital em mulheres é caracterizada por genitália externa feminina e diagnosticada pela produção excessiva de andrógeno adrenal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87371,
    "tags": [],
    "enunciado": "Em relação ao desenvolvimento embriológico genital, consoante aos conceitos já estabelecidos pelo conhecimento científico atual, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) Os ductos paramesonéfricos fundem-se para formar útero e vagina. ( ) Os ductos de Wolff desenvolvem-se às custas do estrogênio. ( ) A síndrome de Roktanky-Kuster-Hauser é uma disgenesia mulleriana. ( ) As hidátides de Morgani representam resquícios dos ductos de Muller. ( ) O cisto de Gartner vaginal é de origem exclusivamente paramesonéfrica. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, F, F."
      },
      {
        "letra": "B",
        "texto": "V, F, V, V, F."
      },
      {
        "letra": "C",
        "texto": "V, F, F, V, V."
      },
      {
        "letra": "D",
        "texto": "F, V, V, F, V."
      },
      {
        "letra": "E",
        "texto": "F, F, F, V, V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87372,
    "tags": [],
    "enunciado": "Em relação à diferenciação sexual, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora o sexo genético seja determinado no momento da fertilização, o sistema genital é indistinguível entre os dois sexos"
      },
      {
        "letra": "B",
        "texto": "O sexo não é aparente até a 12ª semana de vida intrauterina"
      },
      {
        "letra": "C",
        "texto": "O desenvolvimento feminino é denominado como via de desenvolvimento básico do embrião humano, exigindo não o estrogênio, mas a ausência da testosterona"
      },
      {
        "letra": "D",
        "texto": "As células de Sertoli produzem testosterona e em conjunto com a 5-alfarredutase a di- hidrotestosterona"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87373,
    "tags": [],
    "enunciado": "O útero didelfo decorre de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipodesenvolvimento dos Ductos de Müller."
      },
      {
        "letra": "B",
        "texto": "Ausência de expressão do fragmento SR35."
      },
      {
        "letra": "C",
        "texto": "Ausência da fusão dos ductos paramesonéfricos."
      },
      {
        "letra": "D",
        "texto": "Fusão incompleta dos ductos mesonéfricos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87374,
    "tags": [],
    "enunciado": "Paciente, 37 anos, tem indicação cirúrgica por apresentar processo expansivo cístico parauterino esquerdo, diagnosticado no exame clínico e na ultrassonogra(cid:66)a transvaginal. O inventário cirúrgico da cavidade pélvica identi(cid:66)ca cisto de cerca de 8 cm no maior eixo, localizado entre os folhetos do ligamento largo esquerdo. Esse quadro sugere diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto folicular de retenção."
      },
      {
        "letra": "B",
        "texto": "Hidrossalpinge."
      },
      {
        "letra": "C",
        "texto": "Cisto de Gartner."
      },
      {
        "letra": "D",
        "texto": "Divertículo de parede posterior de bexiga."
      },
      {
        "letra": "E",
        "texto": "Cisto de corpo lúteo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87375,
    "tags": [],
    "enunciado": "A estrutura anatômica do embrião do sexo feminino que irá se transformar no clitóris é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tubérculo genital"
      },
      {
        "letra": "B",
        "texto": "seio urogenital"
      },
      {
        "letra": "C",
        "texto": "proeminência lábio-escrotal"
      },
      {
        "letra": "D",
        "texto": "prega urogenital"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87376,
    "tags": [],
    "enunciado": "Com relação ao tópico amenorreia, analise as afirmativas a seguir: I. Os ductos Mullerianos, durante o desenvolvimento embrionário, dão origem à parte superior da vagina, ao colo, ao corpo uterino e às tubas uterinas. II. A agenesia Mulleriana total tem apresentação clínica que pode se confundir com a síndrome de insensibilidade androgênica. Esta última tem cariótipo de 46 XY e testículos funcionantes. III. A história de fogachos, ressecamento vaginal associados à amenorreia sugerem hipogonadismo hipogonadotrófico. IV. Acredita-se que os transtornos alimentares impactem a função ovulatória por meio de fatores hormonais, incluindo a insulina, o glucagon e a leptina. V. A amenorreia associada a exercícios físicos intensos se deve à alteração na pulsatilidade do GnRH, hormônio liberador das gonadotro(cid:66)nas, em função da elevação dos níveis de opiáceos endógenos (β – endorfinas) observados nessas pacientes. Estão INCORRETAS as afirmativas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "B",
        "texto": "I, II e V apenas."
      },
      {
        "letra": "C",
        "texto": "I, III, IV e V apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III, IV e V.  Respostas: 1 B 2 E 3 D 4 D 5 6 A 7 C 8 C 9 D 10 A 11 D 12 D 13 B 14 C 15 D 16 C 17 B 18 A 19 D 20 A 21 A 22 A 23 B 24 E 25 E 26 E 27 C 28 B 29 B 30 B 31 A 32 A 33 B 34 A 35 C 36 D 37 C 38 C 39 C 40 D 41 B 42 C 43 B 44 A 45 B 46 D 47 B 48 A 49 A 50 B 51 C 52 A 53 A 54 D 55 C 56 C 57 C 58 D 59 A 60 C 61 D 62 B 63 D 64 A 65 C 66 A 67 B 68 B 69 C 70 B 71 A 72 E 73 B 74 A 75 B 76 D 77 C 78 C 79 A 80 D"
      }
    ],
    "resposta_correta": "D"
  }
]