[
  {
    "id": 94912,
    "tags": [],
    "enunciado": "Paciente submetida à histerectomia total laparoscópica apresenta saída de líquido vaginal seroso. Qual exame realizado no líquido auxilia na identificação se o mesmo é decorrente de fístula urinária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de ureia."
      },
      {
        "letra": "B",
        "texto": "Dosagem de sódio."
      },
      {
        "letra": "C",
        "texto": "Dosagem de potássio."
      },
      {
        "letra": "D",
        "texto": "Dosagem de proteína. 4000232933"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94913,
    "tags": [],
    "enunciado": "Paciente de 19 anos com histórico de parto vaginal distócico devido macrossomia fetal, com prolongamento da segunda fase do parto. Foi realizado fórceps de alívio. Observado, após o parto, lacerações extensas em parede vaginal anterior e posterior, seguida de correção cirúrgica. Algumas semanas depois a paciente retorna ao consultório com queixas de gotejamento de urina constante e sem controle. Refere também que a perda urinária é insensível e sem causa aparente. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência de esforço."
      },
      {
        "letra": "B",
        "texto": "Incontinência de urgência."
      },
      {
        "letra": "C",
        "texto": "Incontinência extra-uretral."
      },
      {
        "letra": "D",
        "texto": "Incontinência mista. 4000228042"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94914,
    "tags": [],
    "enunciado": "Paciente de 35 anos de idade, foi submetida à histerectomia videolaparoscópica por sangramento uteriano anormal e miomas uterinos há 72 horas. Evoluiu com dor lombar à direita e distensão abdominal. Encontra-se em regular estado geral, Temperatura = 37,2 °C, Pulso = 80 bpm e PA = 100x70 mmHg. Alimentando-se adequadamente. Nega disúria. Refere eliminação de gases. Qual é a complicação cirúrgica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão ureteral parcial."
      },
      {
        "letra": "B",
        "texto": "Obstrução intestinal aguda."
      },
      {
        "letra": "C",
        "texto": "Deiscência de cúpula vaginal."
      },
      {
        "letra": "D",
        "texto": "Hematoma infectado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94915,
    "tags": [],
    "enunciado": "Uma paciente chega ao consultório com queixa de corrimento vaginal aquoso em grande quantidade. Há 15 dias realizou uma histerectomia total por miomatose uterina e sangramento. Foi realizada introdução de azul de metileno por via transuretral e, após 30 minutos, foi observada gaze úmida com o azul na vagina. Nesse caso, qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granuloma de parede vaginal."
      },
      {
        "letra": "B",
        "texto": "Fístula enterovaginal."
      },
      {
        "letra": "C",
        "texto": "Fístula ureteroentérica."
      },
      {
        "letra": "D",
        "texto": "Deiscência da cúpula vaginal."
      },
      {
        "letra": "E",
        "texto": "Fístula vesicovaginal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94916,
    "tags": [],
    "enunciado": "Uma paciente de 70 anos foi submetida a histerectomia total transabdominal há 3 meses por prolapso uterino completo. Procura atendimento, com história de perda involuntária de líquido pelo canal vaginal, progressiva, há pouco mais de 2 meses. A micção é normal. A ultrassonogra(cid:67)a de pelve demonstra coleção líquida perivesical. Diante do quadro clínico apresentado, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incompetência do assoalho vesical."
      },
      {
        "letra": "B",
        "texto": "Abscesso pélvico pós-operatório."
      },
      {
        "letra": "C",
        "texto": "Seroma pélvico pós-operatório."
      },
      {
        "letra": "D",
        "texto": "Fístula uretero-vaginal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94917,
    "tags": [],
    "enunciado": "Uma paciente de 46 anos de idade vai à consulta ambulatorial de pós-operatório 14 dias depois de realizar histerectomia total abdominal por sangramento aumentado refratário a tratamento clínico, quadro causado por múltiplos miomas. A paciente refere estar se recuperando bem, mas a(cid:67)rma que tem perdido urina sem perceber. O médico, então, infunde azul de metileno diluído em soro (cid:67)siológico na bexiga da paciente com auxílio de uma sonda vesical e observa, no exame especular, imediatamente após infusão do líquido, o conteúdo azulado no canal vaginal. Com relação a esse caso, a melhor conduta a ser tomada diante da situação relatada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar estudo urodinâmico para diagnóstico definitivo da perda de urina."
      },
      {
        "letra": "B",
        "texto": "confirmar fístula uretero-vaginal e indicar tratamento cirúrgico imediato."
      },
      {
        "letra": "C",
        "texto": "confirmar fístula vesico-vaginal e internar a paciente para tratamento cirúrgico de urgência."
      },
      {
        "letra": "D",
        "texto": "confirmar fístula uretero-vaginal e indicar uretrocistografia miccional para uma melhor programação cirúrgica."
      },
      {
        "letra": "E",
        "texto": "confirmar fístula vesico-vaginal e solicitar uretrocistoscopia para localizar a fístula e determinar sua extensão e distância em relação aos ureteres para programar a melhor técnica de abordagem cirúrgica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94918,
    "tags": [],
    "enunciado": "Mulher de 39 anos, no 15º dia de pós-operatório de histerectomia total abdominal por miomatose uterina, refere que há 6 dias não consegue segurar a urina, apesar de manter desejo miccional e micções normais. Qual o exame subsidiário recomendado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estudo urodinâmico."
      },
      {
        "letra": "B",
        "texto": "Urografia excretora."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia transvaginal."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética de pelve."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94919,
    "tags": [],
    "enunciado": "AMA tem 45 anos, casada, 6 partos normais, IMC 30, era conhecida como a mulher sorriso. Ela se reunia semanalmente para jogar baralho, mas há 5 meses não aparece aos encontros. Uma de suas amigas a procurou para saber o motivo de sua ausência aos encontros. Ela disse que estava evitando sair de casa devido a perda de urina ao tossir, pegar peso e dar suas \"gargalhadas\". Relata ainda que foi diagnosticada com câncer de colo estado clínico III Terminou de fazer o tratamento há 3 meses e agora está perdendo urina de forma contínua. Com esses dados clínicos marque a alternativa correta quanto a queixa de seu pós- tratamento de câncer de colo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urgência miccional;"
      },
      {
        "letra": "B",
        "texto": "Fístula vesicovaginal;"
      },
      {
        "letra": "C",
        "texto": "Infecção urinária;"
      },
      {
        "letra": "D",
        "texto": "Incontinência urinária de esforço; 4000188458"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94920,
    "tags": [],
    "enunciado": "Paciente de 55 anos, sexo feminino, submetida a histerectomia total via abdominal por doença miomatosa há 30 dias. Refere perda urinária contínua por via vaginal com necessidade de uso ininterrupto de fralda geriátrica e micção preservada por via uretral desde retirada da sonda vesical de demora no 2PO. Nega piora dessa perda urinária aos esforços. Nega disúria, hematúria ou piúria. Frente a complicação cirúrgica apresentada, qual diagnóstico clínico presumido e investigação complementar? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico clínico seria uma fistula vesicovaginal alta e a cistografia auxilia no diagnóstico definitivo."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico clínico seria uma fistula ureterovaginal e o exame urodinâmico completo deve ser realizado para descartar urgeincontinência associada."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico clínico seria uma fistula vesicovaginal baixa e a ressonância auxilia no diagnóstico definitivo."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico clínico seria uma fistula uretero vaginal e a tomografia contrastada auxilia no diagnóstico definitivo. 4000203228"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94921,
    "tags": [],
    "enunciado": "Paciente em 12º pós-operatório de histerectomia total abdominal por leiomiomatose uterina e sangramento uterino anormal secundário. Refere perda urinária contínua, com necessidade de uso de fralda. Ao exame, presença de conteúdo líquido claro em fundo de saco vaginal. Realizado teste com infusão intravesical de azul de metileno, negativo. A principal complicação suspeita é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula vesicovaginal."
      },
      {
        "letra": "B",
        "texto": "Fístula uretrovesical."
      },
      {
        "letra": "C",
        "texto": "Fístula vesicouterina."
      },
      {
        "letra": "D",
        "texto": "Fístula ureterovesical."
      },
      {
        "letra": "E",
        "texto": "Fístula ureterocervical. 4000171077"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94922,
    "tags": [],
    "enunciado": "Mulher de 50 anos de idade foi submetida a histerectomia total abdominal por miomas e volume uterino de 800 cm³. No 1º dia de pós-operatório, refere perda de urina constante, apesar de urinar a cada 2 horas com (cid:77)uxo bom. Ao exame especular, observa-se urina coletada no interior da vagina, não sendo possível observar a presença de orifício (cid:67)stuloso. A equipe instala sonda vesical, por onde se introduzem 200 mL de solução (cid:67)siológica corada com azul de metileno e solicita-se que a paciente deambule por alguns minutos. Repete-se o exame especular e observa-se apenas urina amarela no canal vaginal. Entre as seguintes hipóteses diagnósticas, a mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bexiga hiperativa por lesão vesical."
      },
      {
        "letra": "B",
        "texto": "fístula vésico-vaginal supratrigonal."
      },
      {
        "letra": "C",
        "texto": "fístula ureterovaginal."
      },
      {
        "letra": "D",
        "texto": "lesão iatrogênica de colo vesical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94923,
    "tags": [],
    "enunciado": "Paciente de 59 anos com antecedente de HTA e SOB por mioma uterino (SIC) há 6 meses, queixa-se de perda urinária pela vagina. Ao EF con(cid:67)rma-se a presença de urina no canal vaginal, porém, sem lesões aparentes. Com o intuito de veri(cid:67)car o local da fístula o médico injeta corante na bexiga e introduz tampão vaginal. Após 20 minutos, o tampão foi retirado e se manteve sem corante. Qual a possível localização da fístula e qual o melhor exame para confirmar esse diagnóstico? Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula vesicovaginal; USG transvaginal."
      },
      {
        "letra": "B",
        "texto": "Fístula vesicorretal; colonoscopia."
      },
      {
        "letra": "C",
        "texto": "Fístula vaginoperineal; colposcopia."
      },
      {
        "letra": "D",
        "texto": "Fístula ureterovesical; urografia excretora. 4000199026"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94924,
    "tags": [],
    "enunciado": "Puérpera, G3 PC3, pós-parto de cesariana de urgência no intraparto com 37 semanas de gestação. O pós- operatório imediato foi sem intercorrências. Retorna com 10 dias de pós-operatório para revisão e retirada dos pontos cirúrgicos. Nessa consulta, refere perda de urina eventual em pequena quantidade e não relacionada aos esforços. O exame vaginal veri(cid:67)ca saída de urina no fundo de saco vaginal anterior, quase na altura do colo uterino, em pequena quantidade, por meio de um pertuito de cerca de 2 mm de diâmetro. Nesse caso, a conduta a ser adotada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cirurgia de correção via vaginal imediatamente."
      },
      {
        "letra": "B",
        "texto": "Indicar cirurgia de correção via abdominal imediatamente."
      },
      {
        "letra": "C",
        "texto": "Inserir cateter vesical de demora e realizar tomografia em 14 dias."
      },
      {
        "letra": "D",
        "texto": "Inserir cateter vesical de demora e indicar cirurgia em 14 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94925,
    "tags": [],
    "enunciado": "As principais causas de fístulas vesicovaginais nos países subdesenvolvidos são por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer ginecológico."
      },
      {
        "letra": "B",
        "texto": "Lesão cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Tuberculose"
      },
      {
        "letra": "D",
        "texto": "Radioterapia."
      },
      {
        "letra": "E",
        "texto": "Trabalho de parto prolongado. 4000172167"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94926,
    "tags": [],
    "enunciado": "As principais causas de fístulas vesicovaginais nos países subdesenvolvidos são por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer ginecológico."
      },
      {
        "letra": "B",
        "texto": "Lesão cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Radioterapia."
      },
      {
        "letra": "D",
        "texto": "Trabalho de parto prolongado. 4000133991"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94927,
    "tags": [],
    "enunciado": "Uma mulher de 55 anos observa umidade constante de sua vagina após ter sido submetida à histerectomia vaginal há 2 meses. Nega disúria ou urgência miccional. A urinanálise foi normal. Qual das alternativas a seguir é o melhor método para diagnosticar a etiologia da incontinência urinária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame cistométrico."
      },
      {
        "letra": "B",
        "texto": "Injeção de corante na bexiga."
      },
      {
        "letra": "C",
        "texto": "Cateterização pós-vesical da bexiga."
      },
      {
        "letra": "D",
        "texto": "Perfil neurológico dos nervos sacrais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94928,
    "tags": [],
    "enunciado": "Uma mulher de 59 anos realizou cirurgia de estadiamento de câncer de ovário de Estádio IIIb. No 6º dia pós- operatório, notou- se drenagem serosa clara na incisão cirúrgica - longitudinal, podendo representar drenagem linfática versus uma fístula do trato urinário. Qual dos seguintes estudos do (cid:77)uido provavelmente ajudaria a diferenciar entre essas duas entidades?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nível de creatinina."
      },
      {
        "letra": "B",
        "texto": "Contagem de leucócitos."
      },
      {
        "letra": "C",
        "texto": "Nível de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Nível CA-125. 4000199283"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94929,
    "tags": [],
    "enunciado": "Paciente de 47 anos de idade, refere que há 3 dias começou a ter perda de urina constante, sem perceber, o que está prejudicando sua qualidade de vida. Submeteu-se a histerectomia total abdominal por mioma uterino há 10 dias. É tercigesta, com 3 cesárias. Ao exame, não se observa perda de urina ao esforço nem distopia genital. A cúpula vaginal apresenta área de granuloma e há líquido na vagina. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula vesicovaginal."
      },
      {
        "letra": "B",
        "texto": "incontinência urinária por defeito esfincteriano."
      },
      {
        "letra": "C",
        "texto": "bexiga hiperativa."
      },
      {
        "letra": "D",
        "texto": "bexiga neurogênica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94930,
    "tags": [],
    "enunciado": "Paciente de 42 anos, submeteu-se a histerectomia total abdominal há 2 semanas por leiomioma uterino. Refere que há 10 dias não consegue segurar a urina, necessitando usar absorventes o tempo todo. Apesar disso, consegue manter desejo miccional e micções normais, cerca de 3 a 4 vezes ao dia. Qual exame subsidiário está mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estudo urodinâmico"
      },
      {
        "letra": "B",
        "texto": "uretrocistoscopia"
      },
      {
        "letra": "C",
        "texto": "tomografia com contraste da pelve"
      },
      {
        "letra": "D",
        "texto": "urografia excretora"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94931,
    "tags": [],
    "enunciado": "Mulher procura ginecologista com queixa de perda urinária involuntária e constante, associada a micções voluntárias. Refere que os sintomas começaram após uma cesárea com histerectomia de urgência por acretismo placentário. A causa MAIS provável da sintomatologia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula vesico-vaginal."
      },
      {
        "letra": "B",
        "texto": "fístula vesico-uterina."
      },
      {
        "letra": "C",
        "texto": "bexiga neurogênica."
      },
      {
        "letra": "D",
        "texto": "fístula uretero-vaginal unilateral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94932,
    "tags": [],
    "enunciado": "Paciente de 49 anos foi submetida à histerectomia total abdominal por afecção benigna. Retirou sonda vesical no 2º pós-operatório e passou a referir micções normais, mas também com a sensação de perda urinária por via vaginal. Realizado exame especular, havia sim perda urinária pela cúpula vaginal. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula vesicovaginal."
      },
      {
        "letra": "B",
        "texto": "fístula uretrovaginal."
      },
      {
        "letra": "C",
        "texto": "fístula ureterovaginal bilateral."
      },
      {
        "letra": "D",
        "texto": "fístula ureterovaginal unilateral."
      },
      {
        "letra": "E",
        "texto": "bexiga hiperativa do pós-operatório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94933,
    "tags": [],
    "enunciado": "Paciente no 10º dia de pós-operatório de histerectomia total abdominal por mioma uterino, refere que a urina está escapando sem que ela perceba. Refere que sente desejo miccional e que tem 5 micções diurnas normais. Durante a noite, está usando absorvente, que está molhado pela manhã. Pensando na hipótese diagnóstica mais provável, o exame a ser solicitado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urografia excretora."
      },
      {
        "letra": "B",
        "texto": "Pielografia ascendente."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética da pelve."
      },
      {
        "letra": "D",
        "texto": "Exame urodinâmico."
      },
      {
        "letra": "E",
        "texto": "Uretrocistoscopia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94934,
    "tags": [],
    "enunciado": "Após uma operação cesariana complicada, com lesão vesical, paciente desenvolve fístula vesico-uterina. Neste caso a sintomatologia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de urina continuamente, sem a presença de micções normais, às vezes com sangue."
      },
      {
        "letra": "B",
        "texto": "Micções normais associadas à perda de urina continuamente."
      },
      {
        "letra": "C",
        "texto": "Perda de urina via retal continuamente."
      },
      {
        "letra": "D",
        "texto": "Acúmulo de urina no fundo de saco de Douglas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94935,
    "tags": [],
    "enunciado": "Qual das opções abaixo não é uma causa comum de fístula urinária na mulher?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia"
      },
      {
        "letra": "B",
        "texto": "radioterapia"
      },
      {
        "letra": "C",
        "texto": "cancer"
      },
      {
        "letra": "D",
        "texto": "trabalho de parto obstruído"
      },
      {
        "letra": "E",
        "texto": "endometriose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94936,
    "tags": [],
    "enunciado": "Paciente desenvolve fístula uretero-vaginal unilateral após ser submetida a histerectomia de urgência. A sintomatologia peculiar a esse tipo de fístula é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência urinária aos mínimos esforços."
      },
      {
        "letra": "B",
        "texto": "Perda urinária contínua e presença de micções normais."
      },
      {
        "letra": "C",
        "texto": "Perda urinária contínua sem micções normais."
      },
      {
        "letra": "D",
        "texto": "Perda urinária somente durante a noite ao deitar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94937,
    "tags": [],
    "enunciado": "Mulher é submetida à histerectomia total abdominal e retorna após 26 dias referindo perda involuntária de urina pela vagina. O teste com azul de metileno resulta positivo. A fístula é, portanto,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vesico-vaginal."
      },
      {
        "letra": "B",
        "texto": "vesico-uterina."
      },
      {
        "letra": "C",
        "texto": "uretero-vaginal."
      },
      {
        "letra": "D",
        "texto": "reto-vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94938,
    "tags": [],
    "enunciado": "Mulher, 45 anos de idade, refere perda urinária involuntária contínua após 2 semanas de histerectomia total abdominal por mioma uterino. Refere que tem urinado menos vezes. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Divertículo uretral."
      },
      {
        "letra": "B",
        "texto": "Síndrome da bexiga hiperativa."
      },
      {
        "letra": "C",
        "texto": "Infecção do trato urinário."
      },
      {
        "letra": "D",
        "texto": "Incontinência urinária de esforço."
      },
      {
        "letra": "E",
        "texto": "Fístula vésico-vaginal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94939,
    "tags": [],
    "enunciado": "Considera-se como causa iatrogênica mais comum da fístula vesico vaginal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colporrafia."
      },
      {
        "letra": "B",
        "texto": "Perineorrafia."
      },
      {
        "letra": "C",
        "texto": "Histerectomia."
      },
      {
        "letra": "D",
        "texto": "Sling."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94940,
    "tags": [],
    "enunciado": "Após uma operação cesariana complicada, com ampliação acidental da incisão uterina, paciente desenvolve fístula uretero-vaginal à esquerda. Neste caso a sintomatologia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Micções normais associada à perda de urina continuamente."
      },
      {
        "letra": "B",
        "texto": "Perda de urina continuamente, sem a presença de micções normais."
      },
      {
        "letra": "C",
        "texto": "Perda de urina via retal continuamente."
      },
      {
        "letra": "D",
        "texto": "Acúmulo de urina no fundo de saco de Douglas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94941,
    "tags": [],
    "enunciado": "Paciente no décimo dia após histerectomia total abdominal, por miomatose uterina, procurou atendimento referindo perda involuntária de urina pela vagina que foi con(cid:67)rmada ao exame especular. Foi colocado um tampão vaginal e realizado teste de azul de metileno através de cateter transuretral. O tampão foi retirado e encontrava-se molhado de urina azul. Trata-se de um quadro de fístula",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vesicouterina."
      },
      {
        "letra": "B",
        "texto": "uretrovaginal."
      },
      {
        "letra": "C",
        "texto": "ureterovaginal."
      },
      {
        "letra": "D",
        "texto": "retovaginal."
      },
      {
        "letra": "E",
        "texto": "vesicovaginal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94942,
    "tags": [],
    "enunciado": "Paciente, 45 anos de idade, G2P2c, submetida à histerectomia total abdominal há 15 dias, devido à miomatose uterina, apresenta queixa de perda urinária contínua, relatando umidade constante na vagina. Ao exame, constata-se: Pressão arterial 120/70, frequência cardíaca 88 bpm, afebril e eupneica, abdome (cid:77)ácido, doloroso à palpação profunda em hipogástrio sem sinais de irritação peritoneal. O exame especular evidencia moderada quantidade de urina em fundo de saco. Para esse caso, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência urinária de esforço."
      },
      {
        "letra": "B",
        "texto": "Bexiga neurogênica."
      },
      {
        "letra": "C",
        "texto": "Fístula vesicovaginal."
      },
      {
        "letra": "D",
        "texto": "Incontinência urinária mista."
      },
      {
        "letra": "E",
        "texto": "Infecção urinária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94943,
    "tags": [],
    "enunciado": "Decorridos 10 dias de uma histerectomia total abdominal, a paciente passou a apresentar corrimento vaginal aquoso. À introdução transuretral de azul de metileno, observou-se a gaze molhada com líquido incolor apenas 20 minutos depois. Suspeita-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula vesicovaginal."
      },
      {
        "letra": "B",
        "texto": "Fístula uretrovaginal."
      },
      {
        "letra": "C",
        "texto": "Fístula ureterovaginal."
      },
      {
        "letra": "D",
        "texto": "Granuloma da cúpula vaginal."
      },
      {
        "letra": "E",
        "texto": "Candidíase vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94944,
    "tags": [],
    "enunciado": "Paciente com perda de urina 10 dias após histerectomia abdominal. Após injeção vesical de azul de toluidina, observa-se que a gaze vaginal (cid:67)ca molhada de líquido amarelado no terço proximal da vagina. A hipótese diagnóstica é de fístula:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vesicovaginal de alto débito."
      },
      {
        "letra": "B",
        "texto": "Uretrovaginal."
      },
      {
        "letra": "C",
        "texto": "Vesicovaginal alta."
      },
      {
        "letra": "D",
        "texto": "Ureterovaginal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94945,
    "tags": [],
    "enunciado": "Mulher de 38 anos de idade refere perda de urina constante há 6 meses, obrigando-a a trocar absorventes 3 a 4 vezes ao dia. Apresenta 5 micções diurnas e 1 noturna. Tem antecedentes de 2 cesárias e de histerectomia total abdominal há 6 meses por mioma. Ao exame, observa-se ausência de distopia genital, e conteúdo vaginal líquido, com vagina em fundo cego. A PRINCIPAL hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula vésico-vaginal."
      },
      {
        "letra": "B",
        "texto": "incontinência urinária por defeito esfincteriano."
      },
      {
        "letra": "C",
        "texto": "fístula uretero-vaginal."
      },
      {
        "letra": "D",
        "texto": "bexiga hiperativa."
      },
      {
        "letra": "E",
        "texto": "incontinência urinária por transbordamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94946,
    "tags": [],
    "enunciado": "Paciente de 45 anos de idade, 4G, 4P, partos normais, refere perda de urina há 3 anos. A perda é praticamente contínua, e melhora ao se deitar. Refere que quando faz algum esforço, a perda se acentua, porém há perda mesmo sem esforço nenhum. Tem antecedente de histerectomia por mioma há 3 anos. Usa 5 a 6 absorventes por dia por perda de urina. Ao exame, apresenta importante dermatite perineal compatível com dermatite amoniacal, mas não se identi(cid:67)ca perda de urina aos esforços solicitados. Vagina em fundo cego, com conteúdo líquido em seu interior. Nota-se cistocele moderada, retocele discreta e rotura perineal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal suspeita diagnóstica nesse caso é de:"
      },
      {
        "letra": "A",
        "texto": "Incontinência urinária de esforço por hipermobilidade do colo vesical."
      },
      {
        "letra": "B",
        "texto": "Incontinência urinária de esforço por defeito esfincteriano."
      },
      {
        "letra": "C",
        "texto": "Fístula vesicovaginal."
      },
      {
        "letra": "D",
        "texto": "Bexiga hiperativa."
      },
      {
        "letra": "E",
        "texto": "Incontinência urinária por transbordamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94947,
    "tags": [],
    "enunciado": "A histerectomia elimina a chance de recidiva de muitas doenças ginecológicas, contudo, a morbidade a ela associada pode ter mais importância que seus benefícios. Desse modo, analise o caso abaixo: Paciente submeteu-se à HTA (Histerectomia Total Abdominal) há 14 dias por leiomiomatose uterina. Pós-operatório imediato dentro da normalidade, tendo recebido alta hospitalar após 48 horas de cirurgia (SIC). Refere que, há uns 11 dias, não consegue segurar a urina, precisando usar fraldas geriátricas o tempo inteiro. Não obstante, consegue manter desejo miccional e realiza micções normais de 6/6h. Qual exame subsidiário está MAIS INDICADO para a avaliação do problema apresentado pelo paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estudo urodinâmico."
      },
      {
        "letra": "B",
        "texto": "Uretrocistoscopia."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética da pelve sem contraste."
      },
      {
        "letra": "D",
        "texto": "Urografia excretora."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada da pelve com contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94948,
    "tags": [],
    "enunciado": "Paciente de 30 anos, submetida há 02 meses a uma histerectomia total abdominal por miomatose uterina, refere perda involuntária de urina sem associação com esforços ou vontade de urinar. O exame físico está normal e o exame especular apresenta cúpula vaginal normal e excesso de umidade na vagina. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência urinária de esforço."
      },
      {
        "letra": "B",
        "texto": "Urgência miccional."
      },
      {
        "letra": "C",
        "texto": "Síndrome urinária."
      },
      {
        "letra": "D",
        "texto": "Fístula vesico-vaginal."
      },
      {
        "letra": "E",
        "texto": "Hipermobilidade do colo vesical.  Respostas: 1 A 2 C 3 A 4 E 5 D 6 E 7 B 8 B 9 D 10 D 11 C 12 D 13 C 14 E 15 D 16 B 17 A 18 A 19 D 20 D 21 D 22 A 23 A 24 E 25 B 26 A 27 E 28 C 29 A 30 E 31 C 32 C 33 D 34 C 35 C 36 D 37 D"
      }
    ],
    "resposta_correta": "D"
  }
]