[
  {
    "id": 92980,
    "tags": [],
    "enunciado": "O aparelho de suspensão dos órgãos pélvicos femininos é constituído por tecido conjuntivo elástico e musculatura lisa, localizados entre o assoalho pélvico e assoalho perineal. São estruturas que constituem este aparelho:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diafragmas pélvico e urogenital."
      },
      {
        "letra": "B",
        "texto": "ligamentos pubouretral e pubovesical."
      },
      {
        "letra": "C",
        "texto": "diafragma pélvico e ligamentos cardinais."
      },
      {
        "letra": "D",
        "texto": "ligamentos uterossacros e diafragma urogenital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 92981,
    "tags": [],
    "enunciado": "A distopia vaginal é uma afecção comum e pode ter morbidade importante para a paciente, porém de baixa mortalidade. Uma nova classi(cid:52)cação mais objetiva e consistente desde 1996 (POP-Q ) para aprimorar as estratégias de correção e a comparação dos resultados dos tratamentos. Numere a coluna II de acordo com a coluna I das medidas obtidas pela classi(cid:52)cação de POP-Q durante uma avaliação de distopia vaginal, considerando o cumprimento vaginal de 11 centímetros. COLUNA I; 1. Grau 1; 2. Grau 2; 3. Grau 3; 4. Grau 4; COLUNA II; ( ) O ponto Ba foi medido com o valo de + 6; ( ) O ponto C foi medido com o valor de + 9; ( ) O ponto Bp foi medido com valor de +1 com; Marque a sequência CORRETA de respostas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3-4-2"
      },
      {
        "letra": "B",
        "texto": "2-3-1"
      },
      {
        "letra": "C",
        "texto": "3-3-2"
      },
      {
        "letra": "D",
        "texto": "2-4-2"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92982,
    "tags": [],
    "enunciado": "Mulher de 75 anos de idade, procura atendimento com queixa de bola na vagina que vem aumentando há 5 anos. Refere ter tido 3 partos normais e cirurgia para apendicite supurada. Utiliza anlodipino e metformina. Não consegue manter relações sexuais pois (cid:52)ca constrangida, apesar de ter vontade. Nega perda de urina. Ao exame, apresenta o ponto Ba em +5, Ponto C em +5, Ponto Bp em +4 e ponto D em +4. A paciente deve ser orientada que tem prolapso genital, cuja opção mais adequada de tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promontossacrofixação laparoscópica com inserção de sling profilático, orientando os riscos de retenção urinária posterior."
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal, colporrafia anterior e posterior e perineorrafia, orientando que poderá ficar com perda de urina aos esforços após a cirurgia."
      },
      {
        "letra": "C",
        "texto": "Pessário vaginal, orientando a remoção diária para higienização e quando for ter relação sexual."
      },
      {
        "letra": "D",
        "texto": "Sling retropúbico, perineorrafia e colpocleise, orientando que a atividade sexual poderá ficar prejudicada pelo estreitamento vaginal."
      },
      {
        "letra": "E",
        "texto": "Colpocleise, orientando que poderá ter relação sexual desde que com adequada estrogenização vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 92983,
    "tags": [],
    "enunciado": "A incontinência urinária e as distopias genitais são condições que afetam a qualidade de vida das mulheres. Quais são os principais fatores de risco para essas patologias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de terapia hormonal e nuliparidade."
      },
      {
        "letra": "B",
        "texto": "Obesidade e uso de terapia hormonal."
      },
      {
        "letra": "C",
        "texto": "Obesidade e multiparidade."
      },
      {
        "letra": "D",
        "texto": "Diabetes e nuliparidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 92984,
    "tags": [],
    "enunciado": "Paciente de 55 anos, hígida, com menopausa aos 50 anos vem à Unidade Básica de Saúde com queixa de sensação de peso em baixo ventre. Ao exame físico, foi identi(cid:52)cado prolapso de parede vaginal anterior +3cm e prolapso da posterior +2cm. Em relação a este caso, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento cirúrgico com colpoplastia anterior e colpoperineoplastia são suficientes para correção do prolapso, entretanto, a paciente pode vir a apresentar incontinência urinária de esforço posteriormente."
      },
      {
        "letra": "B",
        "texto": "O tratamento com mudanças de hábitos de vida e fisioterapia de assoalho pélvico tem altas taxas de sucesso neste caso."
      },
      {
        "letra": "C",
        "texto": "O uso de estrogênio tópico melhora o trofismo genital e por aumentar o tônus muscular pode reverter o prolapso."
      },
      {
        "letra": "D",
        "texto": "O uso de pessário associado a estrogenioterapia local e fisioterapia para assoalho pélvico deve ser a primeira escolha para a paciente por ser conservador e de menor risco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92985,
    "tags": [],
    "enunciado": "Mulher, 54 anos de idade, 4G 4 Partos normais, refere perda urinária aos grandes esforços (tosse e atividade física) há 3 meses. Nega outras queixas. Ao exame físico observou-se o seguinte POP-Q: Aa=-1 Ba=-1 C=-7 HG=5 CP=2 CVT=10 Ap=-1 Bp=-1 D= -9. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fisioterapia do assoalho pélvico"
      },
      {
        "letra": "B",
        "texto": "Cirurgia de Burch"
      },
      {
        "letra": "C",
        "texto": "Mirabegrona"
      },
      {
        "letra": "D",
        "texto": "Pessário vaginal em anel"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92986,
    "tags": [],
    "enunciado": "Sobre a eversão vaginal pós-histerectomia e a quali(cid:52)cação de prolapso de órgão pélvico (POP-Q) - sistema de estágios da suspensão de órgão pélvico, é correto, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio 0, apesar do prolapso, não há queixas"
      },
      {
        "letra": "B",
        "texto": "Estádio I, a porção mais distal do prolapso encontra-se > 1 cm acima do nível do hímen"
      },
      {
        "letra": "C",
        "texto": "Estádio II, a porção mais distal do prolapso encontra-se < ou = a 1 cm proximal ou distal do plano do hímen"
      },
      {
        "letra": "D",
        "texto": "Estádio Ill, a porção mais distal do prolapso encontra-se > 1 cm abaixo do plano do hímen, mas não apresenta uma protrusão maior que 2 cm menos que o comprimento vaginal total em centímetros"
      },
      {
        "letra": "E",
        "texto": "Estádio IV, essencialmente, observa-se eversão completa do comprimento total do trato genital inferior 4000232374"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92987,
    "tags": [],
    "enunciado": "Considerando a Figura 2 abaixo, o diagnóstico mais provável e a conduta mais adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retocele – cirurgia de Burch."
      },
      {
        "letra": "B",
        "texto": "Retocele – cirurgia de colpocleise (Le Fort)."
      },
      {
        "letra": "C",
        "texto": "Cisto de Bartholin – marsupialização."
      },
      {
        "letra": "D",
        "texto": "Cistocele – encaminhar para centro especializado, se a paciente for sintomática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 92988,
    "tags": [],
    "enunciado": "O músculo levantador do ânus é uma estrutura essencial para a sustentação do assoalho pélvico, desempenhando um papel fundamental na continência urinária e fecal, além de contribuir para a função sexual. O que descreve corretamente as porções que compõem o músculo levantador do ânus são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pubococcígeo, pubovaginal e puborectal."
      },
      {
        "letra": "B",
        "texto": "Pubococcígeo, puborretal e iliococcígeo."
      },
      {
        "letra": "C",
        "texto": "Ileococcígeo, pubococcígeo e pubovaginal."
      },
      {
        "letra": "D",
        "texto": "Pubococcígeo, pubovaginal e iliococcígeo. 4000229868"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 92989,
    "tags": [],
    "enunciado": "Você atende junto com o residente uma paciente de 50 anos com queixa de \"bola na vagina\". Ela fez cirurgia de reconstrução do assoalho pélvico via vaginal com colpoperineoplastia e histerectomia vaginal com (cid:52)xação da cúpula vaginal no Ligamento Sacroespinhal há 8 anos. O exame realizado pelo residente não condiz com o caso da paciente, visto que o POP-Q descrito em prontuário médico tem as seguintes medidas: Aa= -3, Ba= +2, C= +8, Gh=3, Pb= 4, CVT= 9, Ap= -1, Bp= +3, D= +8. Em qual dos pontos do POP-Q está o erro do residente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ap."
      },
      {
        "letra": "B",
        "texto": "Bp."
      },
      {
        "letra": "C",
        "texto": "C."
      },
      {
        "letra": "D",
        "texto": "Aa."
      },
      {
        "letra": "E",
        "texto": "D. 4000228766"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 92990,
    "tags": [],
    "enunciado": "Dentre os músculos do assoalho pélvico, quais fazem parte do diafragma urogenital?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puborretal, pubococcígeo, iliococcígeo."
      },
      {
        "letra": "B",
        "texto": "Transverso profundo do períneo e coccígeo."
      },
      {
        "letra": "C",
        "texto": "Puborretal, pubococcígeo, iliococcígeo e coccígeo."
      },
      {
        "letra": "D",
        "texto": "Transverso profundo do períneo e esfíncter da uretra. 4000228486"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 92991,
    "tags": [],
    "enunciado": "Observe as afirmativas sobre os pontos e medidas do POP-Q. I. Aa: parede anterior a 3 cm do hímen II. C: fórnix posterior III. Ba: porção mais distal do restante da parede posterior IV. Ap: pode variar de -3 a +3 cm Marque a opção que contenha afirmativas verdadeiras:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I e IV."
      },
      {
        "letra": "D",
        "texto": "II e III. 4000228478"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 92992,
    "tags": [],
    "enunciado": "Uma mulher de 68 anos, com histórico de 2 partos vaginais há 40 e 35 anos, queixa-se de sensação de bola na vagina há 2 anos. Ao exame físico, aplicada a classi(cid:52)cação POP-Q, observou-se a parede vaginal anterior com o ponto Ba em +2. A parede vaginal posterior apresenta-se com o ponto Bp em -2, ponto C em – 3 e ponto D em – 6. Dito isso, é correto afirmar que essa paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso de parede vaginal anterior estágio 3;"
      },
      {
        "letra": "B",
        "texto": "prolapso de parede vaginal anterior estágio 2;"
      },
      {
        "letra": "C",
        "texto": "prolapso de parede vaginal anterior estágio 3 e posterior estágio 2;"
      },
      {
        "letra": "D",
        "texto": "prolapso de parede vaginal anterior estágio 2 e posterior estágio 2;"
      },
      {
        "letra": "E",
        "texto": "prolapso de parede vaginal anterior estágio 3 e alongamento hipertrófico do colo uterino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92993,
    "tags": [],
    "enunciado": "O músculo identi(cid:52)cado na imagem pela letra A atua contraindo o lúmen vaginal, auxilia a liberação de secreções das glândulas de Bartholin e tem função na ereção clitoridiana. O músculo indicado pela letra A na imagem acima é o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bulbocavernoso."
      },
      {
        "letra": "B",
        "texto": "transverso superficial do períneo."
      },
      {
        "letra": "C",
        "texto": "isquiocavernoso."
      },
      {
        "letra": "D",
        "texto": "obturador interno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92994,
    "tags": [],
    "enunciado": "Paciente de 80 anos, G6P5A1, refere bola na vagina há cinco anos. Realizou histerectomia por mioma uterino aos 52 anos. Nunca realizou tratamento para incontinência urinária e apresenta di(cid:52)culdade de esvaziar a bexiga, sendo que, às vezes, é necessário empurrar a bexiga para urinar. Apresenta hipertensão arterial e diabetes. IMC = 37 kg/m². O POP-Q é Aa = +3, Ba = +3, C = +8, Bp = +3, Ap = +2. Foi indicado o uso de pessário com a concordância da paciente. Qual é o pessário mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 92995,
    "tags": [],
    "enunciado": "Primordiais para o desempenho normal das estruturas pélvicas e atos de micção e defecação. Lesões podem ocorrer em trabalho de parto e pelo processo de envelhecimento. Entre as estruturas do assoalho pélvico, o diafragma urogenital é composto por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "músculos levantadores do ânus e coccígeo."
      },
      {
        "letra": "B",
        "texto": "músculos levantadores do ânus e coccígeo, transverso profundo do períneo e transverso superficial do períneo."
      },
      {
        "letra": "C",
        "texto": "ligamentos pubouretral e pubovesical, músculos transverso profundo do períneo e transverso superficial do períneo."
      },
      {
        "letra": "D",
        "texto": "ligamentos pubouretral e pubovesical, músculos levantadores do ânus e coccígeo."
      },
      {
        "letra": "E",
        "texto": "músculos transverso profundo do períneo e transverso superficial do períneo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 92996,
    "tags": [],
    "enunciado": "As retoceles apresentam defeito na fáscia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retrosacral."
      },
      {
        "letra": "B",
        "texto": "pré-sacral."
      },
      {
        "letra": "C",
        "texto": "de Toldt."
      },
      {
        "letra": "D",
        "texto": "de Denovilliers."
      },
      {
        "letra": "E",
        "texto": "de Waldeyer."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 92997,
    "tags": [],
    "enunciado": "Mulher de 82 anos, hipertensa, diabética e constipação intestinal crônica, foi admitida no hospital com quadro clínico de prolapso retal encarcerado. Assinale a opção cirúrgica para o caso descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procedimento de Thiersch (cerclagem anal)."
      },
      {
        "letra": "B",
        "texto": "Operação de Altemeier (retossigmoidectomia perineal)."
      },
      {
        "letra": "C",
        "texto": "Operação de Delorme (ressecção mucosa do prolapso)."
      },
      {
        "letra": "D",
        "texto": "Procedimento de Ripstein (sacropromontofixação retal)."
      },
      {
        "letra": "E",
        "texto": "Procedimento de Frykman-Goldberg (sigmoidectomia e retopexia)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 92998,
    "tags": [],
    "enunciado": "Observe a imagem: Qual a melhor classificação para os pontos Ba e BP ao exame ginecológico ao esforço?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ba 0 ; Bp +1"
      },
      {
        "letra": "B",
        "texto": "Ba -1 ; Bp -2"
      },
      {
        "letra": "C",
        "texto": "Ba -2 ; Bp 0"
      },
      {
        "letra": "D",
        "texto": "Ba 0 ; Bp -2"
      },
      {
        "letra": "E",
        "texto": "Ba -2 ; Bp +2"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 92999,
    "tags": [],
    "enunciado": "De acordo com a tabela POP-Q abaixo, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente apresenta apenas prolapso vaginal anterior."
      },
      {
        "letra": "B",
        "texto": "A paciente apresenta prolapso vaginal anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "A paciente apresenta apenas prolapso vaginal posterior."
      },
      {
        "letra": "D",
        "texto": "A paciente apresenta apenas prolapso uterino."
      },
      {
        "letra": "E",
        "texto": "A paciente apresenta prolapso uterino e de parede posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93000,
    "tags": [],
    "enunciado": "Uma paciente de 77 anos de idade, cadeirante, foi levada ao consultório pela (cid:52)lha, que relata internação recente da mãe com quadro de “bexigoma”. Durante a internação, a mãe precisou fazer diálise, mas conseguiu recuperar a função renal. Antes da alta, foi inserido, na vagina da paciente, um aparelho cujo nome a (cid:52)lha desconhece, mas que, segundo seu relato, parece com um anel grosso e tem diâmetro de, aproximadamente, 7 cm. A (cid:52)lha relata que a mãe expulsou o aparelho pela vagina em uma das trocas de fralda e que, nesse momento, surgiu uma “bola rosa”, exteriorizando-se pela vagina. A (cid:52)lha levou o aparelho na consulta e o médico concluiu que se tratava de um pessário em forma de donut, do maior tamanho disponível no mercado. Ao exame, o médico observou um prolapso genital com a seguinte quanti(cid:52)cação (POP-Q). (Aa) +3 | (Ba) +5 | (C) +6 (HG) 6 | (CP) 1 | (CVT) 10 (Ap) +3 | (Bp) +3 | (D) +5 Considerando-se que a paciente é hipertensa e diabética, estando ambas as comorbidades controladas no momento, e que ela não tem relação sexual há mais de 15 anos, nem pretende ter novas relações, é correto a(cid:52)rmar que, nesse caso, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar histerectomia vaginal com culdoplastia de McCall;"
      },
      {
        "letra": "B",
        "texto": "Indicar histerectomia vaginal, colpoplastia anterior e posterior;"
      },
      {
        "letra": "C",
        "texto": "Histerectomia abdominal total;"
      },
      {
        "letra": "D",
        "texto": "Laser intracavitário;"
      },
      {
        "letra": "E",
        "texto": "Indicar colpocleise."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93001,
    "tags": [],
    "enunciado": "Paciente com útero prolapsado que se exterioriza 4 cm da carúncula himenal. O comprimento vaginal total desta paciente é de 7 cm. Segundo o POP-Q (Pelvic Organ Prolapso Quanti(cid:52)cation), assinale a alternativa que apresenta o grau de prolapso uterino:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I"
      },
      {
        "letra": "B",
        "texto": "II"
      },
      {
        "letra": "C",
        "texto": "III"
      },
      {
        "letra": "D",
        "texto": "IV"
      },
      {
        "letra": "E",
        "texto": "V"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93002,
    "tags": [],
    "enunciado": "M.B, 73 anos de idade, procura atendimento por queixa de ressecamento vaginal e “sensação de bola na vagina”. Refere menopausa aos 49 anos de idade e nunca realizou terapia de reposição hormonal. Ao exame físico foi observado prolapso de parede vaginal anterior estágio 3 que reduz após pressão digital, as paredes vaginais são pálidas sem rugosidades com coalescência de pequenos lábios. A paciente não deseja fazer tratamentos cirúrgicos para a redução do porlapso, portanto a melhor conduta conservadora para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal e prescrição de terapia de reposição hormonal via oral."
      },
      {
        "letra": "B",
        "texto": "Sling transobturatório, prescrição de promestrieno e fisioterapia pélvica."
      },
      {
        "letra": "C",
        "texto": "Indicação de pessário, associado ao uso de tratamento tópico com estriol."
      },
      {
        "letra": "D",
        "texto": "Colpocleise e uso de estrogênio transdérmico."
      },
      {
        "letra": "E",
        "texto": "Fisioterapia pélvica e estriol creme vaginal em uso contínuo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93003,
    "tags": [],
    "enunciado": "Paciente de 80 anos de idade com doença de Alzheimer e cardiopatia grave apresenta prolapso genital grau IV. Com uso do pessário evoluiu com erosão vaginal. O tratamento cirúrgico indicado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Histerectomia abdominal."
      },
      {
        "letra": "C",
        "texto": "Histeropexia retroperitoneal."
      },
      {
        "letra": "D",
        "texto": "Colpocleise."
      },
      {
        "letra": "E",
        "texto": "Colpopexia sacroespinhal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93004,
    "tags": [],
    "enunciado": "O prolapso é uma doença muito prevalente e, em geral, relaciona-se com a incontinência urinária. Vários são os fatores de risco para o desenvolvimento do prolapso. A esse respeito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fatores de risco que se relacionam com o prolapso incluem a idade, o aumento da pressão abdominal em doenças como obesidade e DPOC, além do número de partos."
      },
      {
        "letra": "B",
        "texto": "O tratamento do prolapso apical (DeLancey III) consiste, principalmente, na histerectomia vaginal, sem necessidade de plicatura posterior como a fixação sacroespinhosa ou a aproximação dos paramétrios."
      },
      {
        "letra": "C",
        "texto": "A classificação de Baden Walker permite a classificação visual, de forma objetiva, dos prolapsos, permitindo que haja uma reprodutibilidade adequada."
      },
      {
        "letra": "D",
        "texto": "Na classificação de POP-Q, a paciente histerectomizada deixa de apresentar o ponto C, e a cúpula vaginal passa a ser classificada pelo ponto D."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93005,
    "tags": [],
    "enunciado": "Na pelve feminina, diversos ligamentos são importantes para a sustentação dos órgãos pélvicos. No que tange a esse assunto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ligamento sacroespinhoso possui, em seu limite medial, a artéria glútea superior e, no limite lateral, o nervo obturatório."
      },
      {
        "letra": "B",
        "texto": "O nervo hipogástrico margeia o ligamento sacroespinhoso, com chance de lesão caso a fixação ocorra no terço médio."
      },
      {
        "letra": "C",
        "texto": "O nervo pudendo situa-se na porção lateral do ligamento sacroespinhoso, e a raiz nervosa de S4, na porção medial do ligamento. Por essa razão, a fixação deve ocorrer no terço médio."
      },
      {
        "letra": "D",
        "texto": "O músculo isquiococcígeo situa-se na porção inferior do ligamento sacroespinhoso, podendo ser utilizado como parte do complexo de fixação na cirurgia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93006,
    "tags": [],
    "enunciado": "Sobre anatomia pélvica, analise as proposições abaixo e assinale (V) para Verdadeiro ou (F) para Falso. ( ) Os ligamentos redondos não contribuem de forma significativa para a sustentação uterina. ( ) A secção do ligamento redondo normalmente é o primeiro passo na histerectomia abdominal ou laparoscópica. ( ) As artérias ovarianas são ramos diretamente da aorta, imediatamente abaixo dos vasos renais, fazem anastomose com o ramo ascendente da artéria uterina. Essas anastomoses contribuem para o suprimento sanguíneo do útero e anexos. ( ) Os órgãos pélvicos são nutridos por ramos viscerais da artéria ilíaca (hipogástrica) interna e por ramos diretos da aorta abdominal. ( ) O tecido conectivo que se (cid:52)xa na lateral do útero e ao colo uterino é chamado de paramétrio e continua ao longo da vagina com o nome paracolpo. O paramétrio é formado por estruturas clinicamente conhecidas como ligamento transverso do colo (cardinal) e ligamento uteros- sacral. Assinale a alternativa que apresenta asequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V / V / V / V / V"
      },
      {
        "letra": "B",
        "texto": "V / F / V / F / F"
      },
      {
        "letra": "C",
        "texto": "F / V / F / F / V"
      },
      {
        "letra": "D",
        "texto": "V / V / F / V / F"
      },
      {
        "letra": "E",
        "texto": "V / V / V / V / F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93007,
    "tags": [],
    "enunciado": "Paciente de 60 anos de idade procura ambulatório de ginecologia com queixa de “bola” na vagina aos esforços. Durante o exame, foi realizado o POP-Q que demonstrou o seguinte cenário: De acordo com o POP-Q da paciente em questão, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede anterior (E 1)"
      },
      {
        "letra": "B",
        "texto": "Incontinência urinária de esforço"
      },
      {
        "letra": "C",
        "texto": "Prolapso apical (E 1)"
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede posterior (E II)"
      },
      {
        "letra": "E",
        "texto": "Hipertrofia de colo uterino"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93008,
    "tags": [],
    "enunciado": "Paciente, de 65 anos, queixa-se de bola na vagina. O exame clínico é apresentado na imagem a seguir: O tratamento cirúrgico proposto é a sacropromonto(cid:52)xação com faixa sintética. Assinale qual é o trajeto cirúrgico da faixa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bilateral ao reto."
      },
      {
        "letra": "B",
        "texto": "Lateral direito ao reto."
      },
      {
        "letra": "C",
        "texto": "Lateral esquerdo ao reto."
      },
      {
        "letra": "D",
        "texto": "Trajeto definido pelas condições cirúrgicas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93009,
    "tags": [],
    "enunciado": "Paciente, de 65 anos, queixa-se de bola na vagina. O exame clínico é apresentado na imagem a seguir: Como parte da cirurgia, deve-se estar atento à prevenção de enterocele. Assinale qual é o procedimento a ser realizado com esta finalidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Plicatura da fascia reto-vaginal."
      },
      {
        "letra": "B",
        "texto": "Aproximação dos paramétrios laterais."
      },
      {
        "letra": "C",
        "texto": "Aproximação dos ligamentos útero-sacros."
      },
      {
        "letra": "D",
        "texto": "Encurtamento da vagina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93010,
    "tags": [],
    "enunciado": "Mulher de 79 anos de idade, 4G, 4P, partos normais e domiciliares, hipertensa controlada, procura atendimento ginecológico de rotina. Nega perda de urina, nega urgência miccional e refere que levanta uma vez à noite para urinar. É viúva há 10 anos e não está sexualmente ativa desde então. Ao exame, mamas sem alterações, distopia genital descrita na classi(cid:52)cação POP-q mostrada a seguir. Sem perda de urina ao esforço, porém a bexiga estava vazia. Vagina atró(cid:52)ca, colo apagado, útero normal e ovários não palpáveis. A conduta em relação à distopia genital deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpocleise."
      },
      {
        "letra": "B",
        "texto": "Correção cirúrgica da cistocele, retocele e perineorrafia."
      },
      {
        "letra": "C",
        "texto": "Expectante."
      },
      {
        "letra": "D",
        "texto": "Correção cirúrgica da cistocele e perineorrafia."
      },
      {
        "letra": "E",
        "texto": "Pessário vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93011,
    "tags": [],
    "enunciado": "O prolapso dos órgãos pélvicos (POP) além de muito frequente em mulheres após os 40 anos, leva a uma redução da qualidade de vida. Ele teve uma nova classi(cid:52)cação, mais objetiva e consistente em 1996 (POP-Q) para aprimorar as estratégias de correção e a comparação dos resultados cientí(cid:52)cos. Sobre as medidas obtidas do POP-Q durante uma avaliação clínica, correlacione a COLUNA II de acordo com a COLUNA I. COLUNA I: 1. Grau 1; 2. Grau 2; 3. Grau 3; 4.Grau 4. COLUNA II: ( ) O ponto Ba foi medido com o valo de +4cm. ( ) O ponto C foi medido com o valor de +8cm e o comprimento vaginal foi de 10cm. ( ) O ponto Bp foi medido com valor de +1 com. Assinale a alternativa que apresenta a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3, 4, 2."
      },
      {
        "letra": "B",
        "texto": "3, 3, 2."
      },
      {
        "letra": "C",
        "texto": "3, 4, 1."
      },
      {
        "letra": "D",
        "texto": "3, 3, 3."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93012,
    "tags": [],
    "enunciado": "São nervos somáticos da pelve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esplâncnico pélvico, plexo mesentérico superior, glúteo inferior."
      },
      {
        "letra": "B",
        "texto": "Esplâncnico pélvico, pudendo, glúteo inferior."
      },
      {
        "letra": "C",
        "texto": "Plexo mesentérico inferior, glúteo inferior, nervo vago."
      },
      {
        "letra": "D",
        "texto": "Plexo mesentérico inferior, nervo vago, pudendo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93013,
    "tags": [],
    "enunciado": "Paciente com 53 anos de idade, sem comorbidades, G3P3A0, menopausa aos 48 anos de idade, comparece à consulta ginecológica de rotina, assintomática. Hipertensa, obesidade grau III e diabética com mau controle, faz uso de hidroclorotiazida, losartana, enalapril, metformina, sinvastatina e AAS. Ao exame físico sob esforço, observa-se descida de parede vaginal anterior até 1cm acima do hímen. A conduta MAIS APROPRIADA para a paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpocleise."
      },
      {
        "letra": "B",
        "texto": "Colporrafia anterior."
      },
      {
        "letra": "C",
        "texto": "Expectante."
      },
      {
        "letra": "D",
        "texto": "Pessário tipo Ring."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93014,
    "tags": [],
    "enunciado": "Uma paciente de 60 anos apresenta-se ao consultório com queixa de sensação de peso e protrusão vaginal. Ao exame físico, é constatado um prolapso uterino de grau II, de acordo com a classi(cid:52)cação de Baden- Walker. Diante dessa situação, qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar tratamento cirúrgico imediato com colpocleise."
      },
      {
        "letra": "B",
        "texto": "Prescrever estrógenos tópicos para melhorar a sustentação dos tecidos pélvicos."
      },
      {
        "letra": "C",
        "texto": "Realizar somente medidas conservadoras, como fisioterapia pélvica e uso de pessários."
      },
      {
        "letra": "D",
        "texto": "Oferecer a opção de realizar uma histerectomia com correção do prolapso, considerando a idade da paciente e seu desejo reprodutivo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93015,
    "tags": [],
    "enunciado": "O Prolapso dos Órgãos Pélvicos (POP) é doença multifatorial em que os sintomas podem ocorrer em qualquer idade, seu pico de incidência está entre 70 e 79 anos. A disfunção do assoalho pélvico é mais comum em idosas podendo afetar ate 50% desta população. Para sua explicação, uma das teorias mais aceitas é a de De Lancey em que há divisão anatômica da vagina em 3 níveis. As estruturas anatômicas, descritas por essa teoria, lesadas podem levar ao POP. Segundo a teoria de De Lancey, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os Prolapsos do Compartimento Posterior ocorre lesão do Nível 1 (Fáscia Retovaginal)."
      },
      {
        "letra": "B",
        "texto": "A Hipermobilidade Uretral é mais explicada pela lesão do Nível 2 (Fáscia Pubocervical)."
      },
      {
        "letra": "C",
        "texto": "Nos Prolapsos do Compartimento Apical, ocorre lesão do Nível 1 (Complexo Uterossacrocardinal)."
      },
      {
        "letra": "D",
        "texto": "Nos Prolapsos do Compartimento Anterior, ocorre lesão no Nível 3 (Membrana Basal e Músculo Profundo do Períneo)."
      },
      {
        "letra": "E",
        "texto": "A Descida Perineal é explicada por lesão do Nível 2 (Corpo Perineal e Membrana Perineal)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93016,
    "tags": [],
    "enunciado": "Mulher, 55a, G3PN3A0, menopausada sem TH, sem comorbidades, negando tabagismo, queixa-se de bola na vagina, com sensação de esvaziamento vesical incompleto, urgência miccional e noctúria; nega incontinência urinária de esforço e incontinência de urgência. No exame apresenta IMC=26Kg/m², sem cicatrizes abdominais e classificação Pelvic Organ Prolapse Quantification (POP-Q): Aa +2, Ba +7, C +7, GH 3, PB 3, TVL 8, Ap 0, Bp +7, D= ausente. PERGUNTA-SE: Qual o diagnóstico e estágio do prolapso pela classificação de POP-Q? Essa questão possui comentário do professor no site 4000210401",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93017,
    "tags": [],
    "enunciado": "Mulher, 55a, G3PN3A0, menopausada sem TH, sem comorbidades, negando tabagismo, queixa-se de bola na vagina, com sensação de esvaziamento vesical incompleto, urgência miccional e noctúria; nega incontinência urinária de esforço e incontinência de urgência. No exame apresenta IMC=26Kg/m², sem cicatrizes abdominais e classificação Pelvic Organ Prolapse Quantification (POP-Q): Aa +2, Ba +7, C +7, GH 3, PB 3, TVL 8, Ap 0, Bp +7, D= ausente. PERGUNTA-SE: Cite e descreva resumidamente 2 técnicas cirúrgicas para esse tipo de prolapso Essa questão possui comentário do professor no site 4000210400",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93018,
    "tags": [],
    "enunciado": "A descrição e estadiamento do Prolapso de Órgãos Pélvicos (POP) se dá através de um teste objetivo chamado POP-Q e essa classi(cid:52)cação propõe medidas e pontos pré- de(cid:52)nidos em relação à estática pélvica feminina conforme a imagem a seguir. Após avaliação desses pontos, interprete os resultados de uma possível paciente: Aa -3; Ba -3; Ap +3; Bp +5; C -6; D -2.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede vaginal anterior."
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede vaginal posterior."
      },
      {
        "letra": "C",
        "texto": "Prolapso de cúpula vaginal."
      },
      {
        "letra": "D",
        "texto": "Prolapso uterino."
      },
      {
        "letra": "E",
        "texto": "Sem prolapso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93019,
    "tags": [],
    "enunciado": "O sistema atual aprovado pela sociedade internacional de continência é o sistema de quanti(cid:52)cação do prolapso dos órgãos pélvicos (POP-Q). De acordo com este sistema, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o hiato genital é medido do meato uretral externo até a linha média da parte posterior da vagina."
      },
      {
        "letra": "B",
        "texto": "o corpo perineal é medido da margem posterior do hiato genital até o meio da abertura anal."
      },
      {
        "letra": "C",
        "texto": "o comprimento total da vagina é a sua maior profundidade em centímetros de Aa a Bp."
      },
      {
        "letra": "D",
        "texto": "as medidas da parede anterior da vagina são denominadas Ap e Bp."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93020,
    "tags": [],
    "enunciado": "O conhecimento anatômico da pelve é fundamental para o ginecologista. Um dos principais acidentes ósseos é a espinha isquiática, projeção óssea na superfície medial do ísquio, facilmente palpável pela vagina. Pode-se afirmar que a espinha isquiática serve como ponto de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "referência para o hiato genital e o corpo perineal"
      },
      {
        "letra": "B",
        "texto": "referência para o bloqueio anestésico do nervo ilíaco"
      },
      {
        "letra": "C",
        "texto": "fixação do ligamento sacroespinhoso"
      },
      {
        "letra": "D",
        "texto": "fixação da linha pectínea"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93021,
    "tags": [],
    "enunciado": "Mulher, 72 anos, queixando-se de “sensação de bola” na vagina há 6 meses. Exame físico: aplicada classi(cid:52)cação POPQ, observa-se parede vaginal anterior com o ponto Ba em +3; na parede vaginal posterior com o ponto Bp em +1; ponto C em -2 e ponto D em -7. Pode-se a(cid:52)rmar que essa paciente apresenta, respectivamente, prolapsos vaginais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anterior estágio 3 / posterior estágio 2, além de alongamento hipertrófico do colo"
      },
      {
        "letra": "B",
        "texto": "anterior estágio 2 / posterior estágio 1, além de prolapso uterino estágio 2"
      },
      {
        "letra": "C",
        "texto": "anterior estágio 4 / posterior estágio 1, além de alongamento hipertrófico do colo"
      },
      {
        "letra": "D",
        "texto": "anterior estágio 3 / posterior estágio 1, além de prolapso uterino estágio 3"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93022,
    "tags": [],
    "enunciado": "Mulher de 65 anos comparece à consulta queixando-se de “bola na vagina” e que, sendo sexualmente ativa, essa condição vem atrapalhando a sua qualidade de vida. Nega sangramento ou perdas urinárias. No exame ginecológico, a quantificação de prolapsos de órgãos pélvicos (POP-Q) foi representada da seguinte forma: Considerando o resultado do exame, o tratamento adequado para a correção do prolapso apical nessa paciente é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histerectomia vaginal"
      },
      {
        "letra": "B",
        "texto": "sacrocolpopexia"
      },
      {
        "letra": "C",
        "texto": "traquelectomia"
      },
      {
        "letra": "D",
        "texto": "colpocleise"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93023,
    "tags": [],
    "enunciado": "Mulher 63 anos, multípara, sem cirurgias prévias, sem comorbidades, vida sexual ativa, com queixa de bola na vagina e sensação de peso nos genitais, nega perda de urina aos esforços. Apresenta ao exame (POP-Q) pontos Ba, Bp, C e D respectivamente em +5, -3, +4, 0 com medida do comprimento vaginal total de 9cm. Qual o melhor tratamento para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sling retropúbico e colpoplastia posterior."
      },
      {
        "letra": "B",
        "texto": "Colpoplastia anterior e sling transobturatório."
      },
      {
        "letra": "C",
        "texto": "Histererctomia vaginal, fixação retropúbica e perineoplastia."
      },
      {
        "letra": "D",
        "texto": "Histerectomia vaginal, fixação sacroespinhal e colpoplastia anterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93024,
    "tags": [],
    "enunciado": "Paciente 72 anos, G3P3 (vaginais), hipertensa e cardiopata, procura atendimento ginecológico pela ocorrência de sangue em suas roupas íntimas. Exame físico constata prolapso uterino estádio 3 com ulceração por atrito. Sobre prolapso genital, marque o item correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de prolapso uterino pode ser suspeitado pelo exame físico, mas só pode ser confirmado através de ultrassom transvaginal."
      },
      {
        "letra": "B",
        "texto": "Nos casos de prolapso uterino em que o tratamento cirúrgico é indicado, a histerectomia é suficiente, sendo opcional o emprego de técnica de fixação do ápice vaginal."
      },
      {
        "letra": "C",
        "texto": "Pessário é um dispositivo inserido na vagina para fornecer suporte estrutural a um ou mais compartimentos vaginais e é uma das opções terapêuticas para o caso acima."
      },
      {
        "letra": "D",
        "texto": "O tratamento do prolapso genital com cirurgia obliterativa (colpocleise) não é mais utilizado na atualidade, pois não apresenta vantagem frente às demais técnicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93025,
    "tags": [],
    "enunciado": "Mulher, 76 anos de idade, refere bola na vagina, aumento da frequência urinária (10 vezes/dia), 2 episódios de perda urinária diária e noctúria (levanta-se para urinar durante a madrugada 3 vezes) há 1 ano. É hipertensa controlada com anlodipina. Refere 5 partos vaginais e histerectomia aos 50 anos de idade. Nega atividade sexual. Ao exame físico observou-se o seguinte estadiamento POP-q: IIa IIIc Ip. A conduta mais adequada nesse caso, dentre as abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpocleise e prescrição de oxibutinina."
      },
      {
        "letra": "B",
        "texto": "Colpossacrofixação e prescrição de mirabegrona."
      },
      {
        "letra": "C",
        "texto": "Colpoplastia anterior e sling retropúbico."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior e colpoplastia posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93026,
    "tags": [],
    "enunciado": "Mulher de 58 anos, G2P2, apresenta sensação de peso na vagina há 2 anos. Submetida a histerectomia abdominal há 15 anos. Apresenta incontinência urinária aos médios esforços. Não apresenta urgência urinária, perda insensível ou sintomas intestinais. O exame físico esta representado na figura. O tratamento cirúrgico proposto devera ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpoperineoplastia anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "cirurgia de Sling de aponeurose."
      },
      {
        "letra": "C",
        "texto": "fixação sacroespinhal com perineoplastia."
      },
      {
        "letra": "D",
        "texto": "sacrocolpofixação com colposuspensão retropúbica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93027,
    "tags": [],
    "enunciado": "No intraoperatório de uma histerectomia vaginal por sangramento uterino anormal com POP-Q (Aa-1, Ba-1, C- 2, Bp-1, Ap-2), pode-se realizar a suspensão do ápice vaginal com a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia de Lefort."
      },
      {
        "letra": "B",
        "texto": "sacrocolpopexia."
      },
      {
        "letra": "C",
        "texto": "culdoplastia de McCall."
      },
      {
        "letra": "D",
        "texto": "colporrafia posterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93028,
    "tags": [],
    "enunciado": "Mulher de 62 anos, G4P4, apresenta sensação de bola na vagina que iniciou há 3 anos. Não apresenta sintomas urinários ou intestinais. Refere dispareunia e secura vaginal. O exame com o prolapso genital está representado na figura.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição do estadiamento pelo POP-Q corresponde a:"
      },
      {
        "letra": "A",
        "texto": "Aa +1, Ba+2,C-2, D-4. Ap+2, Bp+1"
      },
      {
        "letra": "B",
        "texto": "Aa+1. Ba+2, C-3, D-4, Ap+4, Bp+3"
      },
      {
        "letra": "C",
        "texto": "Aa-2, Ba-2, C-5, D-7, Ap+3, Bp+4"
      },
      {
        "letra": "D",
        "texto": "Aa 0, Ba+1, C+2, D-3, Ap+1, Bp+2"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93029,
    "tags": [],
    "enunciado": "Mulher de 55 anos vem apresentando perda urinária aos esforços há cerca de 4 anos e que tem se intensi(cid:52)cado. Ao exame, a parede vaginal anterior ultrapassa 1 cm o intróito vaginal, e o colo do útero, 4 cm além do anel himenal. Solicitou-se estudo urodinâmico, que mostrou perda urinária com pressão vesical de 38 cm de H₂O. Frente ao quadro descrito, assinale a alternativa que apresenta a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Burch com fixação da cúpula vaginal no sacro."
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal e colporrafia anterior do tipo Kelly-Kennedy."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal associada à cirurgia de sling."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de fixação vaginal no ligamento sacroespinhal."
      },
      {
        "letra": "E",
        "texto": "Manchester e cirurgia de alça sintética."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93030,
    "tags": [],
    "enunciado": "Mulher, 79 anos de idade, refere bola na vagina há 6 meses. Também se queixa de urgência miccional e noctúria (3 episódios noturnos). Nega vida sexual há 6 meses. 4G 4 Partos normais. É hipertensa medicada com anlodipina. Ao exame ginecológico observou-se o seguinte prolapso classi(cid:52)cado pelo POP-q: Aa +3. Ba +4. C +2 HG 6. CP 2. CVT 9. Ap +2. Ba +2. D –. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal e colpoplastia anterior."
      },
      {
        "letra": "B",
        "texto": "Fixação sacroespinhal e colpoplastia anterior."
      },
      {
        "letra": "C",
        "texto": "Colpocleise e prescrição de B3 adrenérgico."
      },
      {
        "letra": "D",
        "texto": "Prescrição de antimuscarínico seguida de promontofixação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93031,
    "tags": [],
    "enunciado": "Mulher com queixa de bola na vagina, foi examinada e teve a seguinte classi(cid:52)cação POP-Q: Aa 0, Ba +1, C +2, GH 3, PB 3, TVL 8, Ap 0, Bp 0, D 0. A CLASSIFICAÇÃO CORRETA DO PROLAPSO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso apical E3, prolapso parede anterior E2, prolapso parede posterior E2."
      },
      {
        "letra": "B",
        "texto": "Prolapso apical E4, prolapso parede anterior E2, prolapso parede posterior E1."
      },
      {
        "letra": "C",
        "texto": "Prolapso apical E2, prolapso parede anterior E1, prolapso parede posterior E1."
      },
      {
        "letra": "D",
        "texto": "Prolapso apical E2, prolapso parede anterior E2, prolapso parede posterior E2."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93032,
    "tags": [],
    "enunciado": "SOBRE A HISTEROPEXIA EM MULHERES COM PROLAPSO GENITAL, ASSINALE A ALTERNATIVA INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esta técnica vem crescendo em vários países, principalmente em virtude de se postergar a reprodução para idades mais avançadas."
      },
      {
        "letra": "B",
        "texto": "Pode ser realizada por via laparoscópica, robótica e vaginal, sendo que ainda existem poucos trabalhos comparando as vias."
      },
      {
        "letra": "C",
        "texto": "Não existe diferença de recidiva de prolapso entre histeropexia e histerectomia de acordo com a maioria das revisões sistemáticas com metanálises até o momento."
      },
      {
        "letra": "D",
        "texto": "Pode-se realizar a histeropexia com intuito de preservar a reprodução em mulheres mais jovens, porém o parto vaginal fica contra-indicado devido a modificação do eixo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93033,
    "tags": [],
    "enunciado": "A fotografia abaixo representa um passo da promontofixação laparoscópica: De forma geral, a recomendação é que, ao passar a agulha no ligamento longitudinal anterior que deve ancorar a tela na sua parte cranial, o cirurgião não ultrapasse a espessura máxima da mesma, para que não aumente o risco de discite local. ASSINALE O LIMITE DA ESPESSURA DESSA ESTRUTURA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 milimetros."
      },
      {
        "letra": "B",
        "texto": "5 milimetros."
      },
      {
        "letra": "C",
        "texto": "10 milimetros."
      },
      {
        "letra": "D",
        "texto": "20 milimetros. 4000196250"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93034,
    "tags": [],
    "enunciado": "AS ILUSTRAÇÕES ABAIXO REPRESENTAM A CIRURGIA GINECOLÓGICA DE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpectomia."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Colporrafia anterior."
      },
      {
        "letra": "D",
        "texto": "Perineorrafia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93035,
    "tags": [],
    "enunciado": "No que se refere ao prolapso genital, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As pacientes com poucos ou nenhum sintoma, mesmo com prolapsos de graus pequenos (como grau 2), devem ser orientadas a realizar procedimentos cirúrgicos, a fim de prevenir a progressão da doença."
      },
      {
        "letra": "B",
        "texto": "A classificação de Baden-Walker utiliza, de forma quantitativa, as medidas dos diversos compartimentos do assoalho pélvico, permitindo um método científico mais adequado para a classificação dos prolapsos."
      },
      {
        "letra": "C",
        "texto": "O prolapso possui um impacto importante na qualidade de vida das pacientes e deve ser avaliado de forma individualizada, para um melhor tratamento dessas pacientes."
      },
      {
        "letra": "D",
        "texto": "Os fatores de risco dos prolapsos costumam estar relacionados somente aos partos vaginais e instrumentalizados, sendo a incidência de prolapsos nas pacientes nulíparas considerada rara."
      },
      {
        "letra": "E",
        "texto": "Não há tratamento conservador nos casos de prolapso vaginal descritos na literatura, sendo somente o tratamento cirúrgico possível."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93036,
    "tags": [],
    "enunciado": "A Sociedade Internacional de Incontinência (ICS) e a Sociedade Internacional de Uroginecologia (IUGA) de(cid:52)nem prolapso dos órgãos pélvicos (POP) como o descenso da parede vaginal anterior e/ou posterior e do ápice da vagina (útero ou cúpula vaginal em mulheres histerectomizadas). Sobre o prolapso dos órgãos pélvicos (POP):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de telas sintéticas para correção dos prolapsos por via vaginal tem sido o tratamento cirúrgico de eleição nos últimos anos, sendo comparável aos dos slings para incontinência urinária."
      },
      {
        "letra": "B",
        "texto": "A queixa mais comumente referida por pacientes com prolapso genital é sensação de urgência miccional e/ou incontinência urinária de esforço."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é feito pela quantificação do POP, chamada de POP-Q (Pelvic Organ Prolapse Quantification), que apresenta menos variabilidade interobservador e é a mais utilizada."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia bidimensional (transabdominal, transperineal ou translabial, introital e transvaginal) é o padrão ouro no diagnóstico e determinação de conduta no POP."
      },
      {
        "letra": "E",
        "texto": "São fatores de risco associados ao POP, como idade acima de 60 anos, multiparidade, aumento da pressão intra-abdominal, etnia, obesidade. 4000190349"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93037,
    "tags": [],
    "enunciado": "No que se refere ao prolapso genital, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As pacientes com poucos ou nenhum sintoma, mesmo com prolapsos de graus pequenos (como grau 2), devem ser orientadas a realizar procedimentos cirúrgicos, a fim de prevenir a progressão da doença."
      },
      {
        "letra": "B",
        "texto": "A classificação de Baden-Walker utiliza, de forma quantitativa, as medidas dos diversos compartimentos do assoalho pélvico, permitindo um método científico mais adequado para a classificação dos prolapsos."
      },
      {
        "letra": "C",
        "texto": "O prolapso possui um impacto importante na qualidade de vida das pacientes e deve ser avaliado de forma individualizada, para um melhor tratamento dessas pacientes."
      },
      {
        "letra": "D",
        "texto": "Os fatores de risco dos prolapsos costumam estar relacionados somente aos partos vaginais e instrumentalizados, sendo a incidência de prolapsos nas pacientes nulíparas considerada rara"
      },
      {
        "letra": "E",
        "texto": "Não há tratamento conservador nos casos de prolapso vaginal descritos na literatura, sendo somente o tratamento cirúrgico possível. 4000189444"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93038,
    "tags": [],
    "enunciado": "Mulher de 35 anos apresenta queixa de “bola na vagina” há 3 anos. Durante exame ginecológico foi observado prolapso genital. Seguindo a classi(cid:52)cação da Sociedade Internacional de Continência (POP-Q), foram anotados os seguintes achados: Legenda: HG: hiato genital; CP: corpo perineal; CVT: comprimento vaginal total; Aa: ponto A da parede anterior; Ba: ponto B da parede anterior; C: ponto C; Ap: ponto A da parede posterior; Bp: ponto B da parede posterior; D: ponto D. Marque a alternativa que contenha o estádio CORRETO do prolapso e o tratamento mais adequado, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio II – colposacrofixação."
      },
      {
        "letra": "B",
        "texto": "Estádio III – colporrafia anterior."
      },
      {
        "letra": "C",
        "texto": "Estádio IV – colpofixação no ligamento sacroespinhoso."
      },
      {
        "letra": "D",
        "texto": "Estádio II – amputação do colo do útero."
      },
      {
        "letra": "E",
        "texto": "Estádio I – histerectomia vaginal. 4000188619"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93039,
    "tags": [],
    "enunciado": "Mulher de 60 anos procura o Serviço de Ginecologia com relato de perda de urina aos grandes esforços há 3 anos. Informa ter tido 6 gestações, com 5 partos vaginais e 1 cesárea. O exame físico demonstrou perda de urina sincrônica ao esforço e prolapso genital, com os seguintes achados (de acordo com a classi(cid:52)cação da Sociedade Internacional de Continência – POP/Q): Legenda: HG: hiato genital; CP: corpo perineal; CVT: comprimento vaginal total; Aa: ponto A da parede anterior; Ba: ponto B da parede anterior; C: ponto C; Ap: ponto A da parede posterior; Bp: ponto B da parede posterior; D: ponto D. Após exame físico, o médico solicitou estudo urodinâmico que demonstrou pressão de perda com 200ml de 133cmH2O e detrusor estável durante a cistometria. Marque a alternativa CORRETA sobre o tratamento da incontinência urinária e do prolapso genital dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O melhor tratamento seria TVT heterólogo (fita suburetral sem tensão) associado com fisioterapia do assoalho pélvico adjuvante (após a cirurgia)."
      },
      {
        "letra": "B",
        "texto": "O melhor tratamento seria TVT heterólogo (fita suburetral sem tensão) associado com colporrafia anterior e colporrafia posterior."
      },
      {
        "letra": "C",
        "texto": "O melhor tratamento seria uretropexia retropúbica (cirurgia de Burch) associada com histerectomia vaginal."
      },
      {
        "letra": "D",
        "texto": "O melhor tratamento seria uretropexia retropúbica (cirurgia de Burch) associada com colporrafia anterior."
      },
      {
        "letra": "E",
        "texto": "O melhor tratamento seria TVT heterólogo (fita suburetral sem tensão) associado com histerectomia vaginal. 4000188617"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93040,
    "tags": [],
    "enunciado": "Sobre a anatomia da pelve feminina, considere as seguintes afirmações e assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pelve óssea é composta por sacro, cóccix, e pelos pares de ossos inominados, com seus componentes (ileos, ísquios e púbis)."
      },
      {
        "letra": "B",
        "texto": "O ligamento sacroespinhal, que guarda intima relação com o músculo coccígeo, é frequentemente utilizado para suspensão cirúrgica da cúpula vaginal, e tem grande proximidade com estruturas vasculares relevantes, como vasos pudendos e artéria glútea inferior."
      },
      {
        "letra": "C",
        "texto": "O diafragma pélvico é composto pelos músculos elevadores do ânus (pubococcigeo, ilecoccigeo e transverso profundo do períneo) e pelos músculos coccígeos."
      },
      {
        "letra": "D",
        "texto": "A vascularização uterina é extensamente ramificada, e tem contribuição de tributárias dos vasos ilíacos internos e também de ramos diretos da aorta. 4000188423"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93041,
    "tags": [],
    "enunciado": "O sistema nervoso autônomo tem papel fundamental no correto funcionamento das vísceras pélvicas, e a integridade das (cid:52)bras nervosas que compõem o os sistemas simpático e parassimpático é essencial para as funções miccional, evacuatória e sexual. Considerando a inervação pélvica feminina, analise as seguintes afirmativas e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As fibras simpáticas têm origem nos níveis sacrais da medula, e chegam à pelve através dos nervos hipogástricos direito e esquerdo."
      },
      {
        "letra": "B",
        "texto": "O plexo hipogástrico superior contém fibras simpáticas, que adentram a pelve através dos nervos hipogástricos e se comunicam com fibras parassimpáticas dos nervos esplâncnicos pélvicos, formando o plexo hipogástrico inferior."
      },
      {
        "letra": "C",
        "texto": "Os nervos esplâncnicos pélvicos contém fibras parassimpáticas, que se originam nos níveis sacrais da medula, e estão sob maior risco de lesão em uma histerectomia durante a dissecção do espaço vesicouterino."
      },
      {
        "letra": "D",
        "texto": "A lesão dos nervos hipogástricos durante a cirurgia pélvica comumente leva a sintomas de hipotonia vesical e hipocontratilidade detrusora. 4000188422"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93042,
    "tags": [],
    "enunciado": "Mulher, 65 anos, vem à consulta por sensação de abaulamento vaginal quando realiza esforços. Nega incontinência urinária. Não quer ser submetida à cirurgia neste momento, mas gostaria de uma alternativa para o alívio do sintoma. Ao exame, apresenta defeito de parede vaginal anterior estágio 1 pela classi(cid:52)cação de POP-Q. Em relação às opções terapêuticas para esse caso, afirma-se: I. Exercícios de reforço da musculatura perineal devem ser oferecidos, pois podem limitar a progressão do prolapso e dos sintomas relacionados. II. Os pessários não devem ser utilizados para prolapsos em estágios iniciais. III. O uso do creme vaginal de estrogênio faz parte da primeira linha de manejo conservador do prolapso genital e deve ser prescrito. Está/Estão correta(s) apenas a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "II e III. 4000186637"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93043,
    "tags": [],
    "enunciado": "A classi(cid:52)cação do POP-Q (quanti(cid:52)cação de prolapso de órgão pélvico) buscou quanti(cid:52)car a distância de cada prolapso para reduzir a divergência entre os observadores. Sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grau 3 - o ponto maior do prolapso vai até -4."
      },
      {
        "letra": "B",
        "texto": "Grau 2- o ponto maior do prolapso vai de -1 a +1."
      },
      {
        "letra": "C",
        "texto": "Grau 1- o ponto maior do prolapso vai até -3."
      },
      {
        "letra": "D",
        "texto": "Grau 0 - prolapso completo do órgão do assoalho pélvico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93044,
    "tags": [],
    "enunciado": "Você está de plantão em um Hospital em Colombo e é chamado(a) para atender uma paciente de 80 anos, cardiopata grave, obesa, com queixa de sangramento genital, \"bola\" na vagina e di(cid:52)culdade para urinar, em alguns dias, não consegue urinar. Você faz diagnóstico de insu(cid:52)ciência renal aguda e ao examiná-la você identi(cid:52)ca a seguinte quanti(cid:52)cação do prolapso genital: POP-Q Pontos: Aa= +3 Ba=+6 C= +6; gh= 6 pb= 3 CVT= 6; Ap= +3 Bp= +6 D= +6; Você identi(cid:52)ca ainda que o sangramento vaginal é do prolapso genital. Qual a conduta você indica para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sondagem vesical e cirurgia para correção do prolapso pela via abdominal."
      },
      {
        "letra": "B",
        "texto": "Sondagem vesical e uso de Pessário vaginal."
      },
      {
        "letra": "C",
        "texto": "Sondagem vesical e fisioterapia do assoalho pélvico."
      },
      {
        "letra": "D",
        "texto": "Interna a paciente e indica Cirurgia de Colpoperineoplastia anterior e posterior."
      },
      {
        "letra": "E",
        "texto": "Interna a paciente e indica Cirurgia de sling sintético. 4000186118"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93045,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 55 anos de idade, comparece para consulta com queixa de massa e dor vaginal. HP: histerectomia, doença in(cid:99)amatória pélvica. Casada. Vida sexual ativa. Clinicamente constata-se cisto- retocele de III grau e prolapso de cúpula vaginal de II grau. Com relação ao quadro clínico descrito acima, assinale a alternativa que apresenta a melhor opção de tratamento para esta paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção do prolapso com uso de telas inorgânicas."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Fisioterapia pélvica."
      },
      {
        "letra": "D",
        "texto": "Correção das distopias com tecidos nativos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93046,
    "tags": [],
    "enunciado": "Uma paciente de 77 anos de idade, cadeirante, foi levada ao consultório pela (cid:52)lha, que relata internação recente da mãe com quadro de “bexigoma”. Durante a internação, a mãe precisou fazer diálise, mas conseguiu recuperar a função renal. Antes da alta, foi inserido, na vagina da paciente, um aparelho cujo nome a (cid:52)lha desconhece, mas que, segundo seu relato, parece com um anel grosso e tem diâmetro de, aproximadamente, 7 cm. A (cid:52)lha relata que a mãe expulsou o aparelho pela vagina em uma das trocas de fralda e que, nesse momento, surgiu uma “bola rosa”, exteriorizando-se pela vagina. A (cid:52)lha levou o aparelho na consulta e o médico conclui que se tratava de um pessário em forma de donut, do maior tamanho disponível no mercado. Ao exame, o médico observou um prolapso genital com a seguinte quanti(cid:52)cação (POP-Q). (Aa) +3 | (Ba) +5 | (C) +6 (HG) 6 | (CP) 1 | (CVT) 10 (Ap) +3 | (Bp) +3 | (D) +5 Considerando-se que a paciente é hipertensa e diabética, estando ambas as comorbidades controladas no momento, e que ela não tem relação sexual há mais de 15 anos, nem pretende ter novas relações, é correto afirmar que, nesse caso, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indicar histerectomia vaginal com culdoplastia de McCall."
      },
      {
        "letra": "B",
        "texto": "indicar histerectomia vaginal, colpoplastia anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "manter tentativa de pessário."
      },
      {
        "letra": "D",
        "texto": "encaminhar paciente para fisioterapia pélvica."
      },
      {
        "letra": "E",
        "texto": "indicar colpocleise."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93047,
    "tags": [],
    "enunciado": "A anatomia da pelve feminina deve ser bem estudada pelos médicos, seu conhecimento tem implicações no parto vaginal, na boa técnica das cirurgias pélvicas, nos tratamentos (cid:52)sioterápicos de incontinência urinária, na investigação de sintomas na região da pelve, entre outras implicações de grande relevância clínica. Sobre a anatomia da pelve feminina, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As artérias uterinas e artérias ovarianas são responsáveis por grande parte do fluxo sanguíneo do útero, tendo ambas suas origens nas artérias ilíacas internas e suas ligaduras fazem parte de uma importante estratégia de contenção de sangramento excessivo principalmente no período pós- parto."
      },
      {
        "letra": "B",
        "texto": "Os músculos do diafragma urogenital reforçam a parede anterior do diafragma pélvico, intimamente relacionados a vagina e uretra e são ativados nos tratamentos fisioterápicos da incontinência urinária."
      },
      {
        "letra": "C",
        "texto": "O sexo genético é determinado na fertilização, o desenvolvimento básico do embrião é masculino, necessitando da produção de fator de crescimento gonadal, codificado pelo cromossomo X."
      },
      {
        "letra": "D",
        "texto": "As anomalias útero-vaginais apesar de próximas, dificilmente ocorrem simultaneamente com malformação do sistema urinário pelas origens genéticas em estruturas diferentes que não exercem influência entre si."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93048,
    "tags": [],
    "enunciado": "Paciente encaminhada ao ambulatório de uroginecologia sem sintomas urinários com queixa de \"bola na vagina\". Tem 35 anos, G4P3NAI, obesidade grau II, nega uso de medicações ou cirurgias prévias. Ao exame físico apresentava extrusão da parede vaginal anterior atingindo o introito vaginal da parede vaginal posterior ultrapassando 3cm do introito e o colo do útero só tinha pequena mobilidade à manobra de valsava, com ponto C igual a -10. Vagina de 11cm de comprimento. Sobre essa paciente, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente tem prolapso do ápice vaginal grau 2 conforme POP-Q."
      },
      {
        "letra": "B",
        "texto": "O ponto Bp conforme o POP-Q nessa paciente é igual +3."
      },
      {
        "letra": "C",
        "texto": "Apresenta prolapso vaginal anterior grau 3 conforme a classificação de quantificação do Prolapso de Órgão Pélvico (POP-Q) da Sociedade Internacional de Continência (ICS) de 1996."
      },
      {
        "letra": "D",
        "texto": "A medida de tvl da paciente é igual a -10, conforme POP-Q."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93049,
    "tags": [],
    "enunciado": "Paciente, 60 anos, antecedente de dois partos vaginais e menopausa aos 50 anos sem terapia hormonal. Nega procedimentos cirúrgicos prévios. Queixa-se de obstipação e de di(cid:52)culdade para exoneração fecal. Frequentemente introduz o dedo na vagina para auxiliar na evacuação. Nega perda urinária. Exame ginecológico: pili(cid:52)cação compatível com a idade; rotura perineal de primeiro grau; procidência de parede vaginal anterior e posterior às manobras de esforço; especular com conteúdo vaginal habitual; colo uterino epitelizado. Qual é o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colporrafia da fascia vesico-vaginal."
      },
      {
        "letra": "B",
        "texto": "Colporrafia da fascia reto-vaginal."
      },
      {
        "letra": "C",
        "texto": "Rafia do músculo transverso superficial do períneo."
      },
      {
        "letra": "D",
        "texto": "Colpo-sacro fixação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93050,
    "tags": [],
    "enunciado": "O grau de prolapso é, frequentemente, avaliado usando-se o sistema Pelvic Organ Prolapse – Quanti(cid:52)cation (POP-Q), conforme recomendado pela International Continence Society. A avaliação do prolapso genital é feita a partir de um ponto anatômico (cid:52)xo, a carúncula himenal (posição zero). A partir desse ponto, as posições são dadas em centímetros, com números negativos em locais acima do hímen e números positivos quando distais ao hímen. São avaliados 6 pontos dinâmicos: parede vaginal anterior (Aa/Ba) e posterior (Ap/Bp), cúpula ou colo uterino (C), fórnice posterior da vagina (D), hiato genital (HG), corpo perineal (CP) e comprimento vaginal total (CVT), sendo os três últimos pontos estáticos. Em relação ao prolapso genital, veri(cid:52)cado durante a manobra de Valsalva, o prontuário de uma paciente descreve seu prolapso genital como procidência da parede vaginal anterior (cistocele) +1, procidência do útero que atinge o hímen e procidência da parede vaginal posterior (retocele) em -2. Segundo o POP-Q, é possível classi(cid:52)car essas procidências descritas, respectivamente, em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cistocele estágio 2, prolapso uterino estágio 1, retocele estágio 1."
      },
      {
        "letra": "B",
        "texto": "cistocele estágio 3, prolapso uterino estágio 3, retocele estágio 3."
      },
      {
        "letra": "C",
        "texto": "cistocele estágio 3, prolapso uterino estágio 2, retocele estágio 3."
      },
      {
        "letra": "D",
        "texto": "cistocele estágio 2, prolapso uterino estágio 2, retocele estágio 1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93051,
    "tags": [],
    "enunciado": "Mulher, 43 anos de idade, IIG I parto cesáreo há 5 anos e 1 parto vaginal há 1 ano, refere bola na vagina com di(cid:52)culdade de esvaziamento vesical e urgência miccional desde o parto. Nega incontinência urinária e noctúria. HI: obstipada. O diagnóstico mais provável, dentre os abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bexiga neurogênica flácida."
      },
      {
        "letra": "B",
        "texto": "prolapso parede vaginal anterior."
      },
      {
        "letra": "C",
        "texto": "síndrome da bexiga hiperativa."
      },
      {
        "letra": "D",
        "texto": "prolapso de parede vaginal posterior."
      },
      {
        "letra": "E",
        "texto": "prolapso de cúpula vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93052,
    "tags": [],
    "enunciado": "Paciente de 65 anos procura ambulatório de ginecologia com queixa de “bola” na vagina há três meses. Nega perdas urinárias. Nega demais queixas. G4P4 (partos vaginais). O exame de POP-q é representado no quadro abaixo: De acordo com o exposto acima, é CORRETO afirmar que a paciente apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso de parede anterior associado ao prolapso apical."
      },
      {
        "letra": "B",
        "texto": "ausência de prolapso com hipertrofia de colo uterino."
      },
      {
        "letra": "C",
        "texto": "prolapso apical e hipertrofia de colo uterino."
      },
      {
        "letra": "D",
        "texto": "prolapso apical associado ao prolapso de parede posterior."
      },
      {
        "letra": "E",
        "texto": "ausência de distopia em todos os compartimentos (exame normal)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93053,
    "tags": [],
    "enunciado": "Nuligesta com 32 anos foi no ambulatório de ginecologia queixando-se de algo estranho na vagina associada ao aumento na freqüência, urgência e urge-incontinância urinária. Ao exame ginecológico, observam-se os seguintes pontos de POP-Q (Classi(cid:52)cação de prolapso genital): Aa: - 3, Ba: - 3, C: +1, Ap: - 3, Bp: - 3, D: - 4. Colo sem alterações visíveis e ao toque não se identi(cid:52)ca massas pélvicas. Frente a esse quadro, qual a hipótese diagnóstica e a conduta ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso do útero e colpocleise."
      },
      {
        "letra": "B",
        "texto": "Prolapso do útero e histerectomia vaginal."
      },
      {
        "letra": "C",
        "texto": "Prolapso do útero e cirurgia de Manchester (parametropexia com amputação do colo do útero)."
      },
      {
        "letra": "D",
        "texto": "Alongamento hipertrófico do colo do útero e cirurgia de Manchester (parametropexia com amputação do colo do útero)."
      },
      {
        "letra": "E",
        "texto": "Alongamento hipertrófico do colo do útero e histerectomia vaginal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93054,
    "tags": [],
    "enunciado": "Mulher, 53 anos, com antecedente de 5 partos vaginais prévios e menopausa há 2 anos. Procura o serviço médico com sensação de peso no períneo e de uma bola que sai pela vagina. O exame ginecológico identi(cid:52)cou um prolapso descrito segundo o instrumento POP-Q (Pelvic Orgean Prolapse Quanti(cid:52)cation) conforme mostrado na (cid:52)gura a seguir. Quais os diagnósticos podem ser feitos de acordo com as anotações presentes no POP-Q?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede posterior, rotura perineal, histerectomia prévia."
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede anterior, prolapso de cúpula vaginal, histerectomia prévia."
      },
      {
        "letra": "C",
        "texto": "Prolapso de parede posterior, prolapso uterino grau III, rotura perineal."
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede anterior, prolapso uterino grau II, prolapso de parede posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93055,
    "tags": [],
    "enunciado": "Uma mulher de 64 anos queixa-se de “bola e peso na vagina” há 1 ano. Ao exame ginecológico, foi evidenciando prolapso genital com os seguintes valores de acordo com a quanti(cid:52)cação de prolapso de órgão pélvico (POP-Q): Aa +3; Ba +8, C +8, HG 4,5, CP 3,5, CVT 8, Ap +3, Bp +8, D -- O estádio do prolapso e o tratamento mais adequado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio III – Histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Estádio III – Cirurgia de Manchester."
      },
      {
        "letra": "C",
        "texto": "Estádio IV – Cirurgia de Le Fort."
      },
      {
        "letra": "D",
        "texto": "Estádio IV – Colpossacrofixação."
      },
      {
        "letra": "E",
        "texto": "Estádio III – Sling transobturatório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93056,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, o espasmo de qual músculo do assoalho pélvico é mais comumente implicado no vaginismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coccígeo."
      },
      {
        "letra": "B",
        "texto": "Iliococcígeo."
      },
      {
        "letra": "C",
        "texto": "Obturador interno."
      },
      {
        "letra": "D",
        "texto": "Pubococcígeo."
      },
      {
        "letra": "E",
        "texto": "Piriforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93057,
    "tags": [],
    "enunciado": "Colpocleise é uma terapia associada a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "câncer de vagina."
      },
      {
        "letra": "B",
        "texto": "câncer de colo uterino."
      },
      {
        "letra": "C",
        "texto": "prolapso genital."
      },
      {
        "letra": "D",
        "texto": "incontinência urinária de esforço."
      },
      {
        "letra": "E",
        "texto": "lesão intraepitelial de alto grau da vagina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93058,
    "tags": [],
    "enunciado": "Mulher, 70 anos, com queixa de aumento da frequência urinária, urgência, noctúria e perda urinária ao tossir, espirrar e associada à urgência. Refere ainda sensação de bola e frouxidão vaginal. Ao exame físico, observa- se teste de esforço positivo com perda urinária sincrônica e pela padronização de prolapso de órgãos pélvicos (POP-Q): Aa=+1, Ba=+1, Ap=+2, Bp=+2, C=0, D=-1, HG=3, CP=3, CVT= 9. Qual diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência urinária mista, prolapso de parede vaginal anterior estadio I, prolapso uterino estadio I e prolapso de parede vaginal posterior estadio II."
      },
      {
        "letra": "B",
        "texto": "Síndrome da bexiga hiperativa, prolapso de parede vaginal anterior estadio I, prolapso uterino estadio I e prolapso de parede vaginal posterior estadio II."
      },
      {
        "letra": "C",
        "texto": "Incontinência urinária mista, prolapso de parede vaginal anterior estadio II, prolapso uterino estadio II e prolapso de parede vaginal posterior estadio III."
      },
      {
        "letra": "D",
        "texto": "Síndrome da bexiga hiperativa, prolapso de parede vaginal anterior estadio II, prolapso uterino estadio II e prolapso de parede vaginal posterior estadio III. 4000198268"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93059,
    "tags": [],
    "enunciado": "A Promonto(cid:52)xação laparoscópica para tratamento de prolapso de compartimento apical constitui procedimento complexo que requer conhecimento da anatomia do retroperitônio pélvico a (cid:52)m de evitar lesões nervosas, vasculares e ureterais. A dissecção do peritôneo do promontório sacral é tempo fundamental. A sutura do promontório sacral à altura do ligamento longitudinal da coluna lombar é crucial para (cid:52)xação do ápice vaginal utilizando-se tela de polipropileno mono(cid:52)lamentar. Assinale a alternativa correta quanto aos vasos sanguíneos mais próximo do ponto de sutura e a posição mais segura do ponto de sutura no ligamento longitudinal da coluna.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria ilíaca direita e sacral média, à direita a 1 cm da bifurcação da aorta."
      },
      {
        "letra": "B",
        "texto": "Artéria ilíaca direita e sacral média, à direita 6 a 9 cm da bifurcação da aorta."
      },
      {
        "letra": "C",
        "texto": "Veia ilíaca direita e sacral média e à esquerda 6 a 9 cm da bifurcação da aorta."
      },
      {
        "letra": "D",
        "texto": "Artéria ilíaca esquerda e veia ilíaca direita, à direita a 1cm da bifurcação da aorta. 4000198252"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93060,
    "tags": [],
    "enunciado": "A técnica cirúrgica chamada de Método de Meigs serve para correção de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "incontinência urinária."
      },
      {
        "letra": "B",
        "texto": "prolapso uterino total."
      },
      {
        "letra": "C",
        "texto": "prolapso de parede vaginal posterior."
      },
      {
        "letra": "D",
        "texto": "prolapso de parede vaginal anterior."
      },
      {
        "letra": "E",
        "texto": "laceração vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93061,
    "tags": [],
    "enunciado": "Mulher, 79 anos de idade, refere bola na vagina há 4 anos e sangramento vaginal há 3 meses. Exame físico ginecológico: POP -q. Ba +3. C +5. D - Bp –1. Qual é a melhor conduta para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênio vaginal e inserção de pessário vaginal."
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal e colpoplastia anterior."
      },
      {
        "letra": "C",
        "texto": "Colpoplastia anterior e posterior."
      },
      {
        "letra": "D",
        "texto": "Histerectomia vaginal e salpingo-oforectomia bilateral. 4000196860"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93062,
    "tags": [],
    "enunciado": "Paciente com prolapso uterino será submetida a correção cirúrgica por via vaginal. Neste procedimento será realizada a plicatura e aproximação dos ligamentos útero-sacros. Qual é a intercorrência mais frequentemente observada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução ureteral."
      },
      {
        "letra": "B",
        "texto": "Neuropatia nervo pudendo."
      },
      {
        "letra": "C",
        "texto": "Lesão veia ilíaca interna."
      },
      {
        "letra": "D",
        "texto": "Fístula vésico-vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93063,
    "tags": [],
    "enunciado": "No exame físico de uma paciente com prolapso genital, observa-se que o colo do útero se encontra 3 cm para fora do anel himenal. O ponto de maior prolapso da parede vaginal anterior encontra-se na altura do anel himenal. Pode-se afirmar que na classificação geral POP-Q, esse caso corresponde ao estadio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lla, com C= -3, Ba=-1"
      },
      {
        "letra": "B",
        "texto": "llc, com C= -3, Ba=0"
      },
      {
        "letra": "C",
        "texto": "IVc, com C= 0, Ba=+3"
      },
      {
        "letra": "D",
        "texto": "lllc, sendo C= +3, Ba=0 4000193755"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93064,
    "tags": [],
    "enunciado": "Paciente de 41 anos, nuligesta, queixa-se de sensação de “bola na vagina” há 1 ano, que a incomoda. Refere desejo de engravidar. Realizado exame físico com estadiamento através do sistema POPQ, com os seguintes valores: Aa -3, Ba -3, C +2, Ap -3, Bp -3, D -4. Qual o diagnóstico e o melhor tratamento para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alongamento hipertrófico do colo uterino e colpossacrofixação."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino e colpossacrofixação."
      },
      {
        "letra": "C",
        "texto": "Prolapso uterino e colpocleise."
      },
      {
        "letra": "D",
        "texto": "Alongamento hipertrófico do colo uterino e cirurgia de Manchester. 4000193236"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93065,
    "tags": [],
    "enunciado": "O assoalho ou diafragma pélvico é constituído um grupo muscular que, em conjunto, formam o elevador do ânus. São eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculos pubococcígeos, ileococcígeos e puborretais."
      },
      {
        "letra": "B",
        "texto": "Músculos pubococcígeos, piriformes e puborretais."
      },
      {
        "letra": "C",
        "texto": "Músculos pubococcígeos, puborretais e psoas maior."
      },
      {
        "letra": "D",
        "texto": "Músculos pubococcígeos, obturadores internos e puborretais. 4000192690"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93066,
    "tags": [],
    "enunciado": "ANC 56 anos, G3P3, Partos normais, menopausa aos 54 anos, procura atendimento por sentir algo ocupando a vagina durante sua higiene corporal. Ao Exame genitália hipotró(cid:52)ca, identi(cid:52)cando prolapso uterino Estádio II (POP-Q) Com relação ao Prolapso dos órgãos genitais é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prolapso uterino decorre de defeito do compartimento apical e quando classificamos pelo sistema de quantificação do prolapso (POP-Q) ao exame o Estádio I. significa que a parte mais distal do prolapso está a 1cm abaixo do hímen."
      },
      {
        "letra": "B",
        "texto": "O prolapso dos órgãos pélvicos e a causa muito frequente de busca de tratamento em mulheres acima de 50 anos e quando classificamos pelo sistema de quantificação do prolapso (POP-Q) ao exame o Estádio II significa que a parte mais distal do prolapso está a 2cm abaixo do hímen"
      },
      {
        "letra": "C",
        "texto": "Menos de 20% de mulheres com prolapso dos órgãos pélvicos busca tratamento e quando classificamos pelo sistema de quantificação do prolapso (POP-Q) ao exame o Estádio II significa que a parte mais distal do prolapso está a 1cm abaixo do hímen."
      },
      {
        "letra": "D",
        "texto": "A enterocele decorre de defeito do compartimento posterior e quando classificamos pelo sistema de quantificação do prolapso (POP-Q) ao exame o Estádio I significa que a parte mais distal do prolapso está a 1cm acima do hímen 4000192484"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93067,
    "tags": [],
    "enunciado": "Um fator de risco para complicação de uma infecção urinária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso genital."
      },
      {
        "letra": "B",
        "texto": "diureticoterapia."
      },
      {
        "letra": "C",
        "texto": "enurese noturna."
      },
      {
        "letra": "D",
        "texto": "hipertensão arterial."
      },
      {
        "letra": "E",
        "texto": "espessamento vesical. 4000189638"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93068,
    "tags": [],
    "enunciado": "Mulher de 57 anos de idade tem o exame físico demonstrado na imagem a seguir. Foi indicada histerectomia vaginal. Para esse caso, não deve ser realizada durante o ato operatório:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incisão circunferencial no epitélio vaginal na junção do colo do útero para facilitar a celiotomia."
      },
      {
        "letra": "B",
        "texto": "Promontofixação para prevenção do prolapso de cúpula vaginal (nível 1 de DeLancey)."
      },
      {
        "letra": "C",
        "texto": "Colpoplastias (fascioplastias) anterior e posterior para correções das disfunções do nível 2 de DeLancey."
      },
      {
        "letra": "D",
        "texto": "Colpoperineoplastia para correção do nível 3 de DeLancey."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93069,
    "tags": [],
    "enunciado": "Qual é o melhor exame para detectar um angulamento ureteral durante a cirurgia de correção de prolapso vaginal apical?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observar ejaculação ureteral por uretrocistoscopia."
      },
      {
        "letra": "B",
        "texto": "Observar volume da diurese miccional por 30 minutos."
      },
      {
        "letra": "C",
        "texto": "Injeção de azul patente intravesical."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia transvaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93070,
    "tags": [],
    "enunciado": "Mulher de 74 anos de idade, multípara, com queixa de “bola na vagina” há quatro anos, com piora progressiva após histerectomia total abdominal. Ao exame, apresenta prolapso genital estádio III, comprimento vaginal total de 9 cm e manguito vaginal que se projeta além do hímen; no entanto, não está completamente evertido, conforme imagem a seguir. De acordo com o caso, assinale a avaliação correta da quanti(cid:52)cação do prolapso de órgãos pélvicos (POP- Q).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93071,
    "tags": [],
    "enunciado": "A estabilidade da pelve feminina é dada pela ação do aparelho de sustentação, integrando o assoalho pélvico. Reconhecer as estruturas que o compõe é fundamental para orientação e tratamento direcionados, especialmente, nos casos de incontinência urinária e prolapsos genitais. A principal estrutura responsável pela sustentação do assoalho pélvico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ligamentos redondos"
      },
      {
        "letra": "B",
        "texto": "ligamentos uterosacros"
      },
      {
        "letra": "C",
        "texto": "fáscia endopélvica"
      },
      {
        "letra": "D",
        "texto": "músculo elevador do ânus"
      },
      {
        "letra": "E",
        "texto": "músculo transverso profundo do períneo 4000175724"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93072,
    "tags": [],
    "enunciado": "Feminino, 73 anos, apresenta incontinência urinária e sensação de peso na vagina há 4 anos. Ao exame físico da genitália utilizando a classi(cid:52)cação de POP-Q: ponto Aa= +3; ponto Ba= +5; ponto C= -8; ponto D= -9; ponto Ap= +2; ponto Bp= +2; CVT=10cm. Obedecendo aos critérios da Sociedade Internacional de Continência (ICS), o diagnóstico completo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso de parede vaginal anterior Estadio II e prolapso uterino de 3º grau."
      },
      {
        "letra": "B",
        "texto": "prolapso de paredes vaginais anterior e posterior, Estádio III."
      },
      {
        "letra": "C",
        "texto": "prolapso uterino de 3ºgrau, isolado."
      },
      {
        "letra": "D",
        "texto": "alongamento hipertrófico de colo (sem prolapso uterino) e prolapso de parede anterior Estádio II."
      },
      {
        "letra": "E",
        "texto": "prolapso uterino de 2º grau com alongamento hipertrófico de colo e prolapsos de parede vaginal anterior e de parede posterior, Estádio III. 4000175723"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93073,
    "tags": [],
    "enunciado": "Que tratamento não é indicado no prolapso de órgãos pélvicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpossuspensão retropúbica"
      },
      {
        "letra": "B",
        "texto": "colpocleise"
      },
      {
        "letra": "C",
        "texto": "colpopexia laparoscópica"
      },
      {
        "letra": "D",
        "texto": "colporrafia posterior 4000175526"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93074,
    "tags": [],
    "enunciado": "Paciente de 52 anos, teve 4 partos vaginais. Queixa-se de sensação de “bola na vagina\".Ao exame vaginal, observa-se, durante a manobra de valsalva, descida da parede vaginal anterior até as carúnculas himenais. Qual é o estadiamentodo prolapso genital, segundo a Classi(cid:52)cação preconizada pela Sociedade Internacional de Continência (POP-Q)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio 0"
      },
      {
        "letra": "B",
        "texto": "Estádio I"
      },
      {
        "letra": "C",
        "texto": "Estádio II"
      },
      {
        "letra": "D",
        "texto": "Estádio III"
      },
      {
        "letra": "E",
        "texto": "Estádio IV 4000175164"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93075,
    "tags": [],
    "enunciado": "Mulher de 88 anos, 5 gestações prévias com 5 partos normais, menopausa aos 45 anos, refere sensação de bola na vagina, de longa data. Nega incontinência urinaria. Tem hipertensão arterial sistêmica e teve 2 infartos agudos do miocárdio prévios. Paciente refere ser sexualmente inativa. No exame físico ginecológico para quantificação de prolapso genital (POPQ), apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é"
      },
      {
        "letra": "A",
        "texto": "histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "sling trans-obturatorio."
      },
      {
        "letra": "C",
        "texto": "pessário vaginal."
      },
      {
        "letra": "D",
        "texto": "colporrafia anterior."
      },
      {
        "letra": "E",
        "texto": "colporrafia posterior. 4000171086"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93076,
    "tags": [],
    "enunciado": "Mulher de 72 anos é atendida com queixa de “bola na vagina”. Foi realizado um exame com o seguinte resultado: Diante desses achados, o diagnóstico é de prolapso de paredes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anterior e apical"
      },
      {
        "letra": "B",
        "texto": "posterior e apical"
      },
      {
        "letra": "C",
        "texto": "anterior e posterior"
      },
      {
        "letra": "D",
        "texto": "anterior, posterior e apical"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93077,
    "tags": [],
    "enunciado": "As distopias genitais consistem em distúrbios do suporte dos órgãos pélvicos, e apresentam manifestações clínicas muito heterogêneas. Sobre tais distúrbios, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prolapso da parede vaginal anterior, ou cistocele, é causa frequente de perda urinária aos esforços."
      },
      {
        "letra": "B",
        "texto": "O prolapso uterino e a enterocele são exemplos de defeitos do compartimento posterior."
      },
      {
        "letra": "C",
        "texto": "O alongamento hipertrófico do colo uterino pode ser confundido com o prolapso uterino."
      },
      {
        "letra": "D",
        "texto": "Os prolapsos genitais, ainda que assintomáticos, devem ser tratados cirurgicamente, pois quase sempre aumentam progressivamente, se não corrigidos. 4000170382"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93078,
    "tags": [],
    "enunciado": "Uma mulher com 59 anos, viúva há 3 anos e menopausada há sete, vai à UBS e se queixa de sensação de peso no períneo. Ao exame, constata-se prolapso genital, estadimento IV. Não apresenta comorbidades, nenhuma outra queixa e não faz uso de nenhuma medicação. Qual deve ser a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogenioterapia por via oral associada com progestágeno."
      },
      {
        "letra": "B",
        "texto": "Estrogenioterapia isolada por via tópica vaginal."
      },
      {
        "letra": "C",
        "texto": "Fisioterapia de assoalho pélvico."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de amputação de colo."
      },
      {
        "letra": "E",
        "texto": "Histerectomia vaginal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93079,
    "tags": [],
    "enunciado": "Paciente de 68 anos, ao exame físico apresenta o achado reproduzido nesta imagem. Assinale a alternativa CORRETA entre as alternativas abaixo relacionadas. (divulgação de imagem autorizada pela paciente)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corresponde a uma úlcera genital, a hipótese de sífilis primária deve ser considerada."
      },
      {
        "letra": "B",
        "texto": "Achado característico de adenomiose, a histerectomia está indicada."
      },
      {
        "letra": "C",
        "texto": "Aparentemente é um prolapso genital, com deslocamento caudal do útero."
      },
      {
        "letra": "D",
        "texto": "Provavelmente se trata de câncer de útero, será necessária a biópsia da lesão. 4000169736"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93080,
    "tags": [],
    "enunciado": "Mulher de 60 anos de idade, IIIG IIIPartos normais refere bola na vagina e foi examinada pelo residente de primeiro ano, que fez a seguinte classi(cid:52)cação POP-Q: Aa=+1; Ba=+2; C=+8; Ap=0; Bp=0; D=−; HG=5; CP=2; CVT=8. O diagnóstico clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino de 2º grau."
      },
      {
        "letra": "B",
        "texto": "Enterorretocele."
      },
      {
        "letra": "C",
        "texto": "Rotura perineal de 2º grau."
      },
      {
        "letra": "D",
        "texto": "Prolapso de cúpula vaginal."
      },
      {
        "letra": "E",
        "texto": "Cistocele grau III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93081,
    "tags": [],
    "enunciado": "O diafragma pélvico feminino é formado pelos músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coccígeo e obturador externo;"
      },
      {
        "letra": "B",
        "texto": "lsquiorretal e puborretal;"
      },
      {
        "letra": "C",
        "texto": "Puborretal e obturador interno;"
      },
      {
        "letra": "D",
        "texto": "Levantador do ânus e coccígeo;"
      },
      {
        "letra": "E",
        "texto": "Iliococcígeo e obturador externo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93082,
    "tags": [],
    "enunciado": "Analise a imagem abaixo e o POP-Q de uma paciente de 70 anos. Com base nas informações, considere as assertivas propostas. I - A paciente realizou histerectomia. II - O sintoma provável é dificuldade para evacuar. III - Pode haver queixas relacionadas a urina residual. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93083,
    "tags": [],
    "enunciado": "Os seguintes músculos compõem o musculo elevador do ânus:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puborretal, isquiococcígeo e ileococcígeo"
      },
      {
        "letra": "B",
        "texto": "Isquiococcígeo, ileococcígeo e pubococcígeo"
      },
      {
        "letra": "C",
        "texto": "Isquiocavernoso, transverso superfical, puborretal"
      },
      {
        "letra": "D",
        "texto": "Isquiococcígeo, ileoccocígeo e bulbocavernoso"
      },
      {
        "letra": "E",
        "texto": "Puborretal, puboccocígeo e ileococcígeo"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93084,
    "tags": [],
    "enunciado": "Paciente com 36 anos, multípara, G4P4A0, todos partos domiciliares, com quadro de incontinência fecal, frouxidão e (cid:99)atos vaginal. Ao exame físico, encontra-se em bom estado geral, temperatura axilar de 36°C e IMC de 38,7. Ao exame ginecológico, apresenta laceração perineal importante, atingindo mucosa retal e esfíncter anal. Qual a sua impressão diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retocele."
      },
      {
        "letra": "B",
        "texto": "Rotura perineal de 2° grau."
      },
      {
        "letra": "C",
        "texto": "Prolapso genital de 3° grau."
      },
      {
        "letra": "D",
        "texto": "Rotura perineal de 4° grau. 4000167899"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93085,
    "tags": [],
    "enunciado": "Uma paciente de 58 anos de idade, G5PN4PC1, sem comorbidades, refere perda urinária ao tossir e sensação de “bola na vagina”, que a incomoda durante o ato sexual. Foi histerectomizada há 10 anos por miomatose uterina. Ao exame físico, identi(cid:52)cam-se perda urinária sob valsalva e prolapso de cúpula vaginal. O estudo urodinâmico evidencia pressão de perda de 102 cm H2O. Considerando o caso clínico apresentado, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpofixação sacroespinhosa é uma boa opção terapêutica para o caso em tela."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93086,
    "tags": [],
    "enunciado": "Uma paciente de 58 anos de idade, G5PN4PC1, sem comorbidades, refere perda urinária ao tossir e sensação de “bola na vagina”, que a incomoda durante o ato sexual. Foi histerectomizada há 10 anos por miomatose uterina. Ao exame físico, identi(cid:52)cam-se perda urinária sob valsalva e prolapso de cúpula vaginal. O estudo urodinâmico evidencia pressão de perda de 102 cm H2O. Considerando o caso clínico apresentado, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia de Le Fort está contraindicada para a paciente em questão."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93087,
    "tags": [],
    "enunciado": "Uma paciente de 58 anos de idade, G5PN4PC1, sem comorbidades, refere perda urinária ao tossir e sensação de “bola na vagina”, que a incomoda durante o ato sexual. Foi histerectomizada há 10 anos por miomatose uterina. Ao exame físico, identi(cid:52)cam-se perda urinária sob valsalva e prolapso de cúpula vaginal. O estudo urodinâmico evidencia pressão de perda de 102 cm H2O. Considerando o caso clínico apresentado, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paridade é um fator de risco para o prolapso vaginal dos órgãos pélvicos, desde que a via de parto seja vaginal."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93088,
    "tags": [],
    "enunciado": "Primigesta, 25 anos, entra em trabalho de parto, dando seguimento por via vaginal. Após a dequitação da placenta, o médico constatou uma laceração perineal, com acometimento da camada muscular, mas preservando o esfíncter anal. Não foi constatada ruptura cervical. Essa laceração trata-se de uma laceração",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fisiológica."
      },
      {
        "letra": "B",
        "texto": "de 1º grau."
      },
      {
        "letra": "C",
        "texto": "de 2º grau."
      },
      {
        "letra": "D",
        "texto": "de 3º grau."
      },
      {
        "letra": "E",
        "texto": "de 4º grau."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93089,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 55 anos, foi submetida à histerectomia abdominal total previamente. Relata que há 1 mês sente pressão pélvica, dor na barriga, sensação de algo saindo pela vagina. Tem tido quadro de incontinência urinária e di(cid:52)culdade em evacuar. Relata, ainda, dor nas relações sexuais. Ao exame, há atro(cid:52)a da vulva. Observa-se saliência da mucosa no introito. O restante do exame pélvico, incluindo o exame retal e o teste do cotonete, é normal. Diagnóstico provável de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso vaginal."
      },
      {
        "letra": "B",
        "texto": "Cistocele."
      },
      {
        "letra": "C",
        "texto": "Retocele."
      },
      {
        "letra": "D",
        "texto": "Enterocele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93090,
    "tags": [],
    "enunciado": "Os prolapsos pélvicos, protrusões dos órgãos pélvicos no canal vaginal, têm uma prevalência estimada de 30% nas mulheres adultas. Sobre essa patologia, que pode gerar várias morbidades, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sintomas têm correlação importante com o estadiamento e o nível anatômico dos prolapsos."
      },
      {
        "letra": "B",
        "texto": "Na classificação mais moderna de POPQ da ICS (quantificação dos prolapsos de órgãos pélvicos da Sociedade Internacional de Continência), um ponto Ba = -2 cm indica ausência de prolapso anterior."
      },
      {
        "letra": "C",
        "texto": "O estádio III posterior envolve um ponto Bp maior que +1 até o valor positivo que não atinge o comprimento total vaginal menos 2 cm."
      },
      {
        "letra": "D",
        "texto": "O tratamento conservador é o primeiro a ser indicado, podendo ter bons resultados mesmo em casos mais graves de prolapso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93091,
    "tags": [],
    "enunciado": "Leia o relato clínico a seguir. M.T.O., de 62 anos, viúva, comparece ao consultório com queixa principal de sensação de “bola na vagina”. Relata sensação de abaulamento vaginal há dois anos, com piora dos sintomas há seis meses e di(cid:52)culdade de iniciar a micção, com necessidade de reduzir o prolapso para urinar, associado à sensação de esvaziamento incompleto da bexiga. Nega perda de urina. Teve depressão, insônia e menopausa aos 40 anos de idade. Usa amitriptilina uma vez à noite. G6 P5n A1, IMC: 34,65. Exame especular: atro(cid:52)a vulvovaginal, sem perda de urina, presença de prolapso uterino total, estágio IV e contração fraca da musculatura do assoalho pélvico. Em relação ao diagnóstico da paciente, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a multiparidade e o parto normal transpélvico podem contribuir para a etiologia das distopias genitais."
      },
      {
        "letra": "B",
        "texto": "o peso da paciente não influenciou na causa do prolapso, uma vez este que este está norma"
      },
      {
        "letra": "C",
        "texto": "o hiperestrogenismo decorrente da menopausa tardia pode ter contribuído para a causa do prolapso genital."
      },
      {
        "letra": "D",
        "texto": "aparentemente, a paciente não apresenta fatores de risco para distopias genitais e a causa do prolapso deve ser idiopática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93092,
    "tags": [],
    "enunciado": "A fixação da parede vaginal ao ligamento sacroespinhal está indicada nos casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cistocele isolada com incontinência urinária"
      },
      {
        "letra": "B",
        "texto": "retocele isolada sem incontinência urinária"
      },
      {
        "letra": "C",
        "texto": "cistocele e retocele associados"
      },
      {
        "letra": "D",
        "texto": "prolapso de cúpula vaginal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93093,
    "tags": [],
    "enunciado": "Sobre os prolapsos genitais é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O treinamento dos músculos do assoalho pélvico não apresenta bons resultados e deve ser abandonado, tomando-se medicas cirúrgicas mais eficazes."
      },
      {
        "letra": "B",
        "texto": "Pessários podem ser indicados para pacientes com prolapso genital acentuado e que desejam cirurgia."
      },
      {
        "letra": "C",
        "texto": "A enterocele é uma herniação verdadeira do intestino grosso pelo ápice da vagina."
      },
      {
        "letra": "D",
        "texto": "O prolapso uterino geralmente resulta de falha no suporte dos ligametos cardinais ou uterosacro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93094,
    "tags": [],
    "enunciado": "Uma mulher de 76 anos apresenta o seguinte exame ginecológico para quanti(cid:52)cação de prolapso genital (quanti(cid:52)cação de prolapso de órgão pélvico - POP-Q) Aa: +2; Ba: +4; C: –9; Gh: 4,5; Pb: 1,5; Tvl: 10; Ap: –3; Bp: –3; D: –10.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta cirúrgica é:"
      },
      {
        "letra": "A",
        "texto": "Cirurgia de Burch."
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "C",
        "texto": "Sling transobturatório."
      },
      {
        "letra": "D",
        "texto": "Colpoperineoplastia posterior."
      },
      {
        "letra": "E",
        "texto": "Colpoperineoplastia anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93095,
    "tags": [],
    "enunciado": "Mulher de 78 anos de idade, hipertensa e diabética controlada com medicamentos, tercigesta com 3 partos normais, refere bola na vagina há 2 anos, que tem piorado progressivamente. Há 6 meses precisa introduzir a bola para conseguir urinar. Nega vida sexual, incontinência urinária e anal. Entre os tratamentos abaixo, o mais indicado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pessário vaginal."
      },
      {
        "letra": "B",
        "texto": "colocação de sling retropúbico sob raquianestesia."
      },
      {
        "letra": "C",
        "texto": "colpocleise sob anestesia local."
      },
      {
        "letra": "D",
        "texto": "colpossacrofixação abdominal sob anestesia geral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93096,
    "tags": [],
    "enunciado": "Mulher, 84 anos, G4P4A0 (4PN), DUM: há 37 anos. Paciente refere que há 12 anos iniciou com frouxidão vaginal e que há 6 meses tem notado abaulamento em região perineal que tem incomodado e atrapalha sua vida cotidiana e sexual. Tem HAS, diabetes e dislipidemia sem controle adequado com medicação. Antecedente pessoal de infarto agudo do miocárdio há 7 anos. Exame físico: regular estado geral, IMC: 32,2 Kg/m2, exame ginecológico abaixo. Qual a melhor conduta neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colporrafia anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "Uso de pessario vaginal."
      },
      {
        "letra": "C",
        "texto": "Histerectomia total vaginal."
      },
      {
        "letra": "D",
        "texto": "Colpocleise a LeFort."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93097,
    "tags": [],
    "enunciado": "Mulher, 85 anos, com queixa de bola na vagina. Ao exame físico, apresenta prolapso uterino estadio 4. Paciente hipertensa e diabética em uso de insulina e não deseja procedimento cirúrgico. Qual melhor opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pessário vaginal."
      },
      {
        "letra": "B",
        "texto": "Histerectomia total vaginal."
      },
      {
        "letra": "C",
        "texto": "Fisioterapia do assoalho pélvico."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior e posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93098,
    "tags": [],
    "enunciado": "Paciente de 54 anos, GII PII (cesarianas) A0, antecedente de histerectomia total abdominal aos 45 anos por miomatose uterina, é examinada no ambulatório de ginecologia para avaliação de distopia genital. Abaixo segue a representação de distopia genital pelo Pelvic Organ Prolapse Quanti(cid:52)cation System (POP-Q ) desta paciente. Com base nesta representação, assinale a alternativa que apresenta a distopia observada na paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito de compartimento anterior."
      },
      {
        "letra": "B",
        "texto": "Defeito de compartimento posterior."
      },
      {
        "letra": "C",
        "texto": "Prolapso uterino."
      },
      {
        "letra": "D",
        "texto": "Prolapso de cúpula vaginal."
      },
      {
        "letra": "E",
        "texto": "Não há distopia genital. 4000163593"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93099,
    "tags": [],
    "enunciado": "Mulher, 54 anos de idade, secundigesta, secundípara, refere “bola” na vagina e perda urinária aos esforços há 1 ano. Exame físico: perda urinária ao esforço e prolapso estádio IIIBa. Qual é a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção sítio-específica do prolapso de parede vaginal anterior e sling heterólogo retropubico."
      },
      {
        "letra": "B",
        "texto": "Fisioterapia do assoalho pélvico por 12 semanas seguida de cirurgia de sling autólogo retropúbico."
      },
      {
        "letra": "C",
        "texto": "Correção sítio-específica do prolapso apical e perineorrafia com fio absorvível."
      },
      {
        "letra": "D",
        "texto": "Fisioterapia do assoalho pélvico com exercícios de Kegel para a incontinência urinária e pilates para o prolapso genital. 4000198924"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93100,
    "tags": [],
    "enunciado": "Uma paciente de 55 anos chega ao ambulatório de ginecologia queixando-se de volume protuindo pela vagina. Ao realizar o exame físico, você encontra o seguinte estadiamento de POP-Q: Ponto Aa: 0; ponto Ba: +3; ponto C: -3; ponto Ap: -3, ponto Bp: -3; ponto D: -5. Diante desse exame, qual o procedimento cirúrgico a ser executado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Promontofixação."
      },
      {
        "letra": "C",
        "texto": "Colpoplastia anterior."
      },
      {
        "letra": "D",
        "texto": "Colpocleise. 4000198485"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93101,
    "tags": [],
    "enunciado": "Mulher de 40 anos de idade, 2G 2P (vaginais), realizou exercícios perineais após os partos, por seis meses. Nega perda involuntária de urina ou de fezes e não tem queixas sexuais. Nesse caso, qual das estruturas indicadas na imagem representa o músculo ileococcígeo, que compõe o músculo elevador do ânus, que foi fortalecido na (cid:52)sioterapia do assoalho pélvico para se obter esse resultado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93102,
    "tags": [],
    "enunciado": "Mulher de 54 anos de idade, G2 P2, refere perda de urina ao tossir, abaixar e carregar peso, há cinco anos, além de perdas durante as relações sexuais. Faz uso de absorvente com duas trocas por dia. Refere ainda “vagina larga durante as relações”. Ao exame físico: IMC 28 kg/m², perda de urina ao esforço. A imagem apresentada corresponde ao exame genital, sob esforço. Qual é a classificação POP-Q: Ba, C, Bp, respectivamente, do exame genital dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "-1, -3, +3."
      },
      {
        "letra": "B",
        "texto": "-1, -3, -1."
      },
      {
        "letra": "C",
        "texto": "0, -4, +1."
      },
      {
        "letra": "D",
        "texto": "+1, -4, +3."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93103,
    "tags": [],
    "enunciado": "A fáscia retossacra é uma condensação espessada da fáscia endopélvica conectando a fáscia pré-sacra à fáscia própria no nível de S4 e estendendo-se até o anel anorretal. É um ponto de referência cirúrgico importante, e a sua secção durante a dissecção por ocasião de uma abordagem abdominal proporciona o acesso para a pelve retro-retal. Tal fáscia é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fáscia dos Denonvilliers."
      },
      {
        "letra": "B",
        "texto": "Fáscia de Waldeyer."
      },
      {
        "letra": "C",
        "texto": "Fáscia de Blumberg."
      },
      {
        "letra": "D",
        "texto": "Fáscia de Houston. 4000171955"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93104,
    "tags": [],
    "enunciado": "Assinale a alternativa correta abaixo :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A colpocistocele ocorre devido a uma diástase exclusiva dos músculos bulbo clitoridiano e ísquio- clitoridiano."
      },
      {
        "letra": "B",
        "texto": "A retocele ocorre devido a uma diástase dos elevadores do ânus."
      },
      {
        "letra": "C",
        "texto": "A uretrocele ocorre devido a uma diástase do feixe pubo-coccígeo dos elevadores do ânus."
      },
      {
        "letra": "D",
        "texto": "Para a ocorrência da retocele é obrigatório a diástase dos músculos transverso superficial e transverso profundo do períneo. 4000171748"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93105,
    "tags": [],
    "enunciado": "Paciente 65 anos, queixando de sensação de peso no canal vaginal, com exteriorização de massa pelo canal vaginal com início há 1 ano com piora progressiva. Nega perda de urina aos esforços e urgência miccional. Antecedentes obstétricos GIV PNIV. Ao exame físico apresentou: Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cirurgia para correção deve ser a colporrafia anterior."
      },
      {
        "letra": "B",
        "texto": "correção cirúrgica deve ser a histerecetomia anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "deve-se realizar a colporrafia posterior."
      },
      {
        "letra": "D",
        "texto": "deve-se realizar a colporrafia anterior e posterior. 4000171505"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93106,
    "tags": [],
    "enunciado": "Quando o sistema POP-Q evidencia os seguintes pontos: Ba +2; Bp -1; D-1, significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso principal é apical e anterior."
      },
      {
        "letra": "B",
        "texto": "Paciente é histerectomizada."
      },
      {
        "letra": "C",
        "texto": "Prolapso posterior ultrapassa o hímen."
      },
      {
        "letra": "D",
        "texto": "Faltam dados para qualquer afirmação acima pois não temos as medidas. 4000171330"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93107,
    "tags": [],
    "enunciado": "Uma paciente de 90 anos é levada pela neta com queixa de apresentar \"\"uma bola na vagina\"\". Ao exame físico é constatado prolapso genital estágio III. A paciente tem insu(cid:52)ciência cardíaca, hipertensão e diabete.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor abordagem, nesse caso, é:"
      },
      {
        "letra": "A",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Histerectomia abdominal."
      },
      {
        "letra": "C",
        "texto": "Colpocleise."
      },
      {
        "letra": "D",
        "texto": "Sling. 4000171292"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93108,
    "tags": [],
    "enunciado": "Não faz parte do diafragma urogenital:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bulboesponjoso."
      },
      {
        "letra": "B",
        "texto": "Transverso superficial do períneo."
      },
      {
        "letra": "C",
        "texto": "Elevador do ânus."
      },
      {
        "letra": "D",
        "texto": "Isquiocavernoso. 4000170929"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93109,
    "tags": [],
    "enunciado": "Mulher de 53 anos procura o Serviço de Ginecologia do Hospital Getúlio Vargas com relato de perda de urina aos pequenos e mínimos esforços (como sorrir, escovar os dentes e mudar de decúbito) há 05 anos. Informa ter tido 04 gestações, com 02 partos vaginais e 02 partos cesáreos. Refere antecedente de cirurgia anti- incontinência urinária há 07 anos (não sabe o nome da cirurgia), com melhora da perda de urina durante 02 anos e piora progressiva após. O exame físico demonstrou perda de urina sincrônica ao esforço e prolapso genital, com os seguintes achados (de acordo com a classi(cid:52)cação da Sociedade Internacional de Continência– POP/Q): Legenda: HG: hiato genital; CP: corpo perineal; CVT: comprimento vaginal total; Aa: ponto A da parede anterior; Ba: ponto B da parede anterior; C: ponto C; Ap: ponto A da parede posterior; Bp: ponto B da parede posterior; D: ponto D; Marque a alternativa CORRETA sobre o achado esperado no estudo urodinâmico (EUD), além do tratamento mais adequado para a incontinência urinária e prolapso genital dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão de perda esperada seria <60cmH2O e o melhor tratamento seria fisioterapia do assoalho pélvico (eletroestimulação + exercícios perineais + uso de cones vaginais."
      },
      {
        "letra": "B",
        "texto": "A pressão de perda esperada seria >90cmH2O e o melhor tratamento seria uretropexia retropúbica (cirurgia de Burch associada com histerectomia vaginal."
      },
      {
        "letra": "C",
        "texto": "A pressão de perda esperada seria >90cnH2O e o melhor tratamento seria uretropexia retropúbica (cirurgia de Burch associada com colporrafia anterior."
      },
      {
        "letra": "D",
        "texto": "A pressão de perda esperada seria <60cmH2O e o melhor tratamento seria TVT heterólogo (fita suburetral sem tensão associado com histerectomia vaginal e colporrafia anterior."
      },
      {
        "letra": "E",
        "texto": "A pressão de perda esperada seria <60cmH2O e o melhor tratamento seria TVT heterólogo (fita suburetral sem tensão associado com fisioterapia do assoalho pélvico adjuvante (após a cirurgia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93110,
    "tags": [],
    "enunciado": "Mulher de 65 anos vai ao ginecologista com relato de “bola na vagina” há cerca de 06 meses. Informa ter tido 06 gestações a termo, com partos vaginais. Relata não ter prática sexual penetrativa vaginal há 02 anos. Relata ter sido submetida à histerectomia vaginal há 02 anos, por prolapso uterino. Durante exame ginecológico foi observado prolapso genital. Seguindo a classi(cid:52)cação da Sociedade Internacional de Continência (POP-Q), foram anotados os seguintes achados: Legenda: HG: hiato genital; CP: corpo perineal; CVT: comprimento vaginal total; Aa: ponto A da parede anterior; Ba: ponto B da parede anterior; C: ponto C; Ap: ponto A da parede posterior; Bp: ponto B da parede posterior; D: ponto D. Marque a alternativa que contenha o estadiamento CORRETO do prolapso e o tratamento mais adequado, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estádio IV – colpocleise."
      },
      {
        "letra": "B",
        "texto": "estádio IV – colposacrofixação."
      },
      {
        "letra": "C",
        "texto": "estádio IV – colporrafia anterior."
      },
      {
        "letra": "D",
        "texto": "estádio III – colporrafia posterior."
      },
      {
        "letra": "E",
        "texto": "estádio III – uretropexiaretropúbica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93111,
    "tags": [],
    "enunciado": "As variações das fases da vida in(cid:99)uenciam no nível de pico da função do assoalho pélvico de uma mulher e o momento do declíneo funcional em direção ao limiar da disfunção. Assim, mulheres com prolapso de órgãos pélvicos (POP) têm demonstrado perda de elasticidade e avulsão parcial ou completa de inserções e adelgaçamento de grupos musculares. A principal estrutura musculoesquelética relacionada à sustentação do assoalho pélvico, cuja falência está relacionada ao desenvolvimento do POP, é o músculo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reto abdominal."
      },
      {
        "letra": "B",
        "texto": "bulcocavernoso."
      },
      {
        "letra": "C",
        "texto": "elevador do ânus."
      },
      {
        "letra": "D",
        "texto": "sacrococcígeo."
      },
      {
        "letra": "E",
        "texto": "transverso superficial do períneo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93112,
    "tags": [],
    "enunciado": "Uma paciente de 45 anos de idade queixa-se de “bola na vagina”, associada à sensação de peso. Ao exame físico, segundo a classi(cid:52)cação para a quanti(cid:52)cação de prolapso de órgãos pélvicos (POP-Q), foram observados os achados a seguir. Com base nessa situação hipotética, assinale a alternativa que apresenta o tratamento mais adequado para a principal queixa da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia de Burch"
      },
      {
        "letra": "B",
        "texto": "colporrafia anterior"
      },
      {
        "letra": "C",
        "texto": "colporrafia posterior"
      },
      {
        "letra": "D",
        "texto": "colpossacrofixação videolaparoscópica"
      },
      {
        "letra": "E",
        "texto": "fixação sacroespinhal, via vaginal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93113,
    "tags": [],
    "enunciado": "Assinale a opção que contenha a definição de retocele.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso dos órgãos intra-abdominais pelo afastamento da musculatura dos retos."
      },
      {
        "letra": "B",
        "texto": "Prolapso de toda a parede do reto pelo canal anal."
      },
      {
        "letra": "C",
        "texto": "Deformidades na parede do reto que surgem após radioterapia."
      },
      {
        "letra": "D",
        "texto": "Deformidades na musculatura do reto após cirurgias plásticas da parede abdominal."
      },
      {
        "letra": "E",
        "texto": "Prolapso da parede retal anterior para dentro da vagina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93114,
    "tags": [],
    "enunciado": "Sobre o prolapso da bexiga (cistocele), analise os itens para assinalar a alternativa verdadeira. I. Protuberância na vagina, que pode ser vista à olho nu ou sentida com os dedos durante o toque vaginal. lI. Dor ou desconforto na região pélvica. IlI. Perda involuntária de urina. IV. Dor e irritação na vagina durante o contato sexual. São sinais e sintomas que indicam a cistocele o contido nos itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IlI e IV."
      },
      {
        "letra": "B",
        "texto": "I, lI e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, IlI e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "lI, IlI e IV, apenas. 4000145236"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93115,
    "tags": [],
    "enunciado": "A insu(cid:52)ciência do assoalho pélvico é muito mais frequente em mulheres, porque nos partos vaginais o hiato genital é submetido a estiramento acentuado. A consequência disso pode ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um espaçamento profundo do períneo."
      },
      {
        "letra": "B",
        "texto": "o rompimento das fibras do esfíncter uretrovaginal."
      },
      {
        "letra": "C",
        "texto": "um descenso ou prolapso do útero ou da vagina."
      },
      {
        "letra": "D",
        "texto": "o rompimento de vasos sanguíneos e nervos da fossa isquioanal. 4000145235"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93116,
    "tags": [],
    "enunciado": "H.L., 57 anos, G1 P1, menopausada há cinco anos, apresenta perda urinária aos médios esforços que iniciou há três anos. Nega qualquer tratamento anterior. Exame: POP-Q: Aa O, Ba O, C-4, Ap-1, Bp O, força muscular grau 3, sem perda urinária à manobra de Valsalva. Qual é o tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxibutinina"
      },
      {
        "letra": "B",
        "texto": "Fisioterapia"
      },
      {
        "letra": "C",
        "texto": "Sling (TVT ou TVO)"
      },
      {
        "letra": "D",
        "texto": "Cirurgia de Bursh"
      },
      {
        "letra": "E",
        "texto": "Colporrafia anterior a Kelly Kennedy 4000144963"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93117,
    "tags": [],
    "enunciado": "Paciente com 44 anos, G3P3A0 (3PN), refere ciclos menstruais regulares, procura atendimento ginecológico referindo que há 4 meses iniciou com polaciúria, noctúria, sensação de esvaziamento vesical incompleto, além de urgência miccional associada. Ao exame físico foi observado o descrito abaixo: Hg: HIATO GENITAL: Cp: CORPO PERINEAL; Cvt: COMPRIMENTO DA VAGINA TOTAL; POP-Q: PELVIC CGRGAN PROLAPSE QUANTIFICATION SYSTEM. Após descartar infecção urinária qual a melhor conduta para esta paciente neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colporrafia anterior e posterior e imipramina 25 mg oral por dia."
      },
      {
        "letra": "B",
        "texto": "Cirurgia de sling e solifenacina 5 mg oral por dia."
      },
      {
        "letra": "C",
        "texto": "Eletroestimulação transcutânea e oxibutinina 5 mg oral por dia."
      },
      {
        "letra": "D",
        "texto": "Treinamento vesical e perineal com cones vaginais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93118,
    "tags": [],
    "enunciado": "Mulher de 76 anos apresenta o seguinte exame ginecológico para quanti(cid:52)cação de prolapso genital (pelvic organ prolapse quanti(cid:52)cation = POP-Q) Aa: +2 / Ba: +4 / C: –9 / Gh: 4,5 / Pb: 1,5 / Tvl: 10 / Ap: –3 / Bp: –3 / D: –10. ]",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é:"
      },
      {
        "letra": "A",
        "texto": "histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "colpoperineoplastia posterior."
      },
      {
        "letra": "C",
        "texto": "colpoperineoplastia anterior."
      },
      {
        "letra": "D",
        "texto": "sling trans-obturatório. 4000143742"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93119,
    "tags": [],
    "enunciado": "Sobre a rotura perineal de segundo grau, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre colpocistorretocele."
      },
      {
        "letra": "B",
        "texto": "Ocorre colpocistocele."
      },
      {
        "letra": "C",
        "texto": "O esfíncter anal se encontra intacto."
      },
      {
        "letra": "D",
        "texto": "O esfíncter anal se encontra comprometido."
      },
      {
        "letra": "E",
        "texto": "Pele e mucosa comprometidos. 4000143437"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93120,
    "tags": [],
    "enunciado": "O prolapso relacionado ao defeito de compartimento apical é o de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corpo perineal"
      },
      {
        "letra": "B",
        "texto": "bexiga"
      },
      {
        "letra": "C",
        "texto": "útero"
      },
      {
        "letra": "D",
        "texto": "reto"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93121,
    "tags": [],
    "enunciado": "O aparelho de suspensão dos órgãos pélvicos femininos é constituído por tecido conjuntivo elástico e musculatura lisa, entre o assoalho pélvico e o peritônio parietal. São estruturas do aparelho de suspensão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diafragmas pélvico e urigenital"
      },
      {
        "letra": "B",
        "texto": "ligamentos pubouretral e pubovesical"
      },
      {
        "letra": "C",
        "texto": "diafragma pélvico e ligamentos cardinais"
      },
      {
        "letra": "D",
        "texto": "ligamentos uterossacros e diafragma urogenital"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93122,
    "tags": [],
    "enunciado": "Considerando o aparelho de sustentação da pelve, também conhecido como assoalho pélvico, as estruturas que compõem o diafragma pélvico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "músculos levantadores do ânus e coccígeo"
      },
      {
        "letra": "B",
        "texto": "músculos transverso profundo do períneo e transverso superficial do períneo"
      },
      {
        "letra": "C",
        "texto": "ligamentos cardinais do útero e ligamentos uterossacros"
      },
      {
        "letra": "D",
        "texto": "ligamentos pubouretral e pubovesical 4000142674"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93123,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade, com paridade G8P8(N8C0)A0 e vida sexual ativa, queixa-se de “bola na vagina”. O exame ginecológico, à inspeção estática e dinâmica, revelou existência de distopia genital, conforme o seguinte: Aa = +3; Ba = +6; C = +5; D = X; Bp = +5; Ap = +2; CVT = 9; HG = 6; e CP = 1. Com base nos achados de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POPq) expressos nessa situação hipotética, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colposacrofixação seria uma alternativa cirúrgica possível para a paciente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93124,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade, com paridade G8P8(N8C0)A0 e vida sexual ativa, queixa-se de “bola na vagina”. O exame ginecológico, à inspeção estática e dinâmica, revelou existência de distopia genital, conforme o seguinte: Aa = +3; Ba = +6; C = +5; D = X; Bp = +5; Ap = +2; CVT = 9; HG = 6; e CP = 1. Com base nos achados de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POPq) expressos nessa situação hipotética, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpofixação sacroespinhosa seria uma alternativa cirúrgica possível para a paciente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93125,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade, com paridade G8P8(N8C0)A0 e vida sexual ativa, queixa-se de “bola na vagina”. O exame ginecológico, à inspeção estática e dinâmica, revelou existência de distopia genital, conforme o seguinte: Aa = +3; Ba = +6; C = +5; D = X; Bp = +5; Ap = +2; CVT = 9; HG = 6; e CP = 1. Com base nos achados de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POPq) expressos nessa situação hipotética, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histerectomia vaginal seria uma alternativa cirúrgica razoável para a paciente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93126,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade, com paridade G8P8(N8C0)A0 e vida sexual ativa, queixa-se de “bola na vagina”. O exame ginecológico, à inspeção estática e dinâmica, revelou existência de distopia genital, conforme o seguinte: Aa = +3; Ba = +6; C = +5; D = X; Bp = +5; Ap = +2; CVT = 9; HG = 6; e CP = 1. Com base nos achados de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POPq) expressos nessa situação hipotética, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpocleise à Le Fort seria uma alternativa cirúrgica razoável para a paciente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93127,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade, com paridade G8P8(N8C0)A0 e vida sexual ativa, queixa-se de “bola na vagina”. O exame ginecológico, à inspeção estática e dinâmica, revelou existência de distopia genital, conforme o seguinte: Aa = +3; Ba = +6; C = +5; D = X; Bp = +5; Ap = +2; CVT = 9; HG = 6; e CP = 1. Com base nos achados de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POPq) expressos nessa situação hipotética, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reconstrução do corpo perineal seria uma das alternativas cirúrgicas necessárias para o restabelecimento anatômico da paciente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93128,
    "tags": [],
    "enunciado": "Paciente de 72 anos de idade chega ao consultório se queixando de bola na vagina há um ano. G4 P4, partos normais. Nega perdas involuntárias de urina. Nega demais queixas. No momento do exame, foi evidenciado o seguinte cenário, segundo o POP-q. Assinale a alternativa que indica o diagnóstico CORRETO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PPP E II, rotura perineal."
      },
      {
        "letra": "B",
        "texto": "PPA E I, hipertrofia de colo."
      },
      {
        "letra": "C",
        "texto": "PPP E I, hipertrofia de colo."
      },
      {
        "letra": "D",
        "texto": "Prolapso apical, rotura perineal."
      },
      {
        "letra": "E",
        "texto": "Prolapso apical, prolapso uterino."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93129,
    "tags": [],
    "enunciado": "O diafragma pélvico feminino é formado pelos músculos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levantador do ânus (iliococcígeo, pubococcígeo e puborretal) e coccígeo."
      },
      {
        "letra": "B",
        "texto": "levantador do ânus (coccígeo, iliococcígeo e puborretal) e obturador interno."
      },
      {
        "letra": "C",
        "texto": "puborretal e obturador interno."
      },
      {
        "letra": "D",
        "texto": "coccígeo e obturador interno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93130,
    "tags": [],
    "enunciado": "Uma paciente de 70 anos de idade compareceu ao consultório médico com queixa de bola na vagina, associada a incontinência urinária. Refere urgência com urgeincontinência, noctúria com três ou quatro episódios noturnos, sem di(cid:52)culdade de esvaziamento vesical, com jato urinário forte. Nega perda urinária aos esforços. Ao exame físico, a paciente apresenta a distribuição de POP-Q a seguir. Aa +3 Ba +5 C +8; Gh 6 Pb 1 cvt 9; Ap +3 Bp +5 D +5. Tendo em vista esse caso clínico, em relação à terapêutica indicada, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas pacientes com prolapso uterino grau 2, como nesse caso clínico, o tratamento pode incluir fisioterapia do assoalho pélvico, pessário e (ou) cirurgia."
      },
      {
        "letra": "B",
        "texto": "O tratamento da bexiga hiperativa, como no caso apresentado, inclui modificação dos hábitos de vida, micção programada e uso de medicações anticolinérgicas, como a mirabegrona, e (ou) simpaticomiméticas, como a oxibutinina."
      },
      {
        "letra": "C",
        "texto": "O estudo urodinâmico deve ser realizado em todos os casos de incontinência urinária e permite diferenciar as bexigas hiperativas dos defeitos esfincterianos."
      },
      {
        "letra": "D",
        "texto": "O tratamento dos prolapsos genitais pode incluir a plicatura do ligamento uterossacro videolaparoscópica e a colpopromontofixação videolaparoscópica."
      },
      {
        "letra": "E",
        "texto": "A contraindicação ao uso de anticolinérgico na bexiga hiperativa inclui glaucoma de ângulo aberto, Alzheimer e Parkinson. 4000141285"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93131,
    "tags": [],
    "enunciado": "Mulher, 69a, G5P5C2, comparece ao ambulatório com queixa de “bola na vagina” há 3 anos, com aumento progressivo. Antecedente pessoal: menopausa há 19 anos. O exame ginecológico e a classi(cid:52)cação segundo o Pelvic Organ Prolapse Quantification (POP-Q) estão abaixo: Classificação segundo Pelvic Organ Prolapse Quantification O DIAGNÓSTICO É: Essa questão possui comentário do professor no site 4000141233",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93132,
    "tags": [],
    "enunciado": "A grande maioria dos prolapsos genitais é assintomático, sendo descoberto nas consultas ginecológicas de rotina. É importante ter consciência de que, nem sempre, a sintomatologia da paciente é correspondente aos achados de exame físico. Um dos achados do exame físico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cistocele por defeito central: presença de abaulamento do 1/3 médio da parede anterior da vagina, o qual não diminui quando se eleva os fórnices laterais."
      },
      {
        "letra": "B",
        "texto": "cistocele por defeito lateral: compromete o 1/3 médio da parede anterior da vagina, sem correção durante a realização da manobra de Valsalva."
      },
      {
        "letra": "C",
        "texto": "retocele por defeito transverso: presença de abaulamento da parede vaginal posterior, atingindo porções mais distais da vagina."
      },
      {
        "letra": "D",
        "texto": "retocele por defeito central: presença de abaulamento na parede retal para o exterior da cavidade vaginal, atingindo o 1/3 médio e proximal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93133,
    "tags": [],
    "enunciado": "De(cid:52)ne-se distopia genital, conforme a Sociedade Internacional de Continência, como a descida de, no mínimo, uma das seguintes estruturas: parede vaginal anterior, parede vaginal posterior ou ápice da vagina (útero ou cúpula vaginal após histerectomia). Acerca desse assunto, julgue o próximo item. No caso de uma gestante que desenvolva um prolapso estádio II durante uma gestação de segundo trimestre, indica-se que, assim que a paciente (cid:52)zer sua consulta de pós-parto, ela seja encaminhada para propedêutica cirúrgica ginecológica para evitar danos maiores futuramente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93134,
    "tags": [],
    "enunciado": "De(cid:52)ne-se distopia genital, conforme a Sociedade Internacional de Continência, como a descida de, no mínimo, uma das seguintes estruturas: parede vaginal anterior, parede vaginal posterior ou ápice da vagina (útero ou cúpula vaginal após histerectomia). Acerca desse assunto, julgue o próximo item. Na classificação pop-q, são considerados pontos dinâmicos o Aa e o Ba (pontos da parede vaginal anterior); o AP e o BP (pontos na parede vaginal posterior; e o CVT (comprimento total da vagina).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93135,
    "tags": [],
    "enunciado": "De(cid:52)ne-se distopia genital, conforme a Sociedade Internacional de Continência, como a descida de, no mínimo, uma das seguintes estruturas: parede vaginal anterior, parede vaginal posterior ou ápice da vagina (útero ou cúpula vaginal após histerectomia). Acerca desse assunto, julgue o próximo item. Tendo em vista que o risco de desenvolvimento do prolapso dos órgãos pélvicos aumenta com a idade, com a elevação da expectativa de vida, observa-se cada vez mais casos desse problema acometendo a população: o quadro clínico da distopia é bastante variável, mas sabe-se que muitas pacientes são assintomáticas, o que di(cid:52)culta o diagnóstico precoce; no entanto, quanto maior o grau da distopia, mais prevalente a sintomatologia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93136,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta as situações clínicas que podem ser consideradas como fator de risco para o desenvolvimento do prolapso genital feminino.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão arterial crônica, multiparidade e tabagismo"
      },
      {
        "letra": "B",
        "texto": "constipação intestinal crônica, multiparidade e doença pulmonar obstrutiva crônica"
      },
      {
        "letra": "C",
        "texto": "diabetes, doenças do colágeno e esclerose lateral amiotrófica"
      },
      {
        "letra": "D",
        "texto": "obesidade, hipertensão arterial e recém-nascidos com mais de 4 kg"
      },
      {
        "letra": "E",
        "texto": "lúpus eritematoso, multiparidade e diabetes"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93137,
    "tags": [],
    "enunciado": "Considere a imagem esquemática dos músculos do assoalho pélvico feminino, indicados pelos números de 1 a 4. O nome e o respectivo número dos músculos incisados quando se realiza episotomia mediolateral direita, durante a aplicação de fórcipe são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bulboesponjoso (3) e coccígeo (2)."
      },
      {
        "letra": "B",
        "texto": "levantador do ânus (1) e bulbocavernoso (4)."
      },
      {
        "letra": "C",
        "texto": "coccígeo (2) e transverso profundo do períneo (3)."
      },
      {
        "letra": "D",
        "texto": "feixe puborretal (1) e feixe isquiorretal (2) do levantador do ânus."
      },
      {
        "letra": "E",
        "texto": "bulbocavernoso (4) e transverso superficial do períneo (3)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93138,
    "tags": [],
    "enunciado": "Considerando o aparelho de sustentação da pelve, também conhecido como assoalho pélvico, as estruturas que compõem o diafragma pélvico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "músculos levantadores do ânus e coccígeo."
      },
      {
        "letra": "B",
        "texto": "músculos transverso profundo do períneo e transverso superficial do períneo."
      },
      {
        "letra": "C",
        "texto": "ligamentos cardinais do útero e ligamentos uterossacros."
      },
      {
        "letra": "D",
        "texto": "ligamentos pubouretral e pubovesical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93139,
    "tags": [],
    "enunciado": "Com base na análise do Pelvic Organ Prolapse Quanti(cid:21)cation system (POP-Q) a seguir, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de distopia genital grau IV."
      },
      {
        "letra": "B",
        "texto": "O tratamento da distopia pode ser conservador por meio do uso de pessário vaginal."
      },
      {
        "letra": "C",
        "texto": "Não há distopia da parede anterior da vagina."
      },
      {
        "letra": "D",
        "texto": "O colo uterino está presente e sem distopia. 4000133989"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93140,
    "tags": [],
    "enunciado": "O centro tendíneo do períneo é uma massa (cid:52)broelástica de forma piramidal, com cerca de dois centímetros de diâmetro situado em posição mediana, no limite entre os trígonos urogenital e anal, ou seja, entre a vagina e o ânus. São estruturas que compõem o centro tendíneo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo bulbo-esponjoso."
      },
      {
        "letra": "B",
        "texto": "Músculos transverso superficial e profundo do períneo."
      },
      {
        "letra": "C",
        "texto": "Músculo esfíncter externo do ânus."
      },
      {
        "letra": "D",
        "texto": "Músculo esfíncter interno do ânus. 4000133988"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93141,
    "tags": [],
    "enunciado": "O músculo elevador do ânus é uma das principais estruturas anatômicas responsáveis pelo suporte dos órgãos pélvicos. Compõe o músculo elevador do ânus, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo iliococcígeo."
      },
      {
        "letra": "B",
        "texto": "Músculo isquiocavernoso."
      },
      {
        "letra": "C",
        "texto": "Músculo pubococcígeo."
      },
      {
        "letra": "D",
        "texto": "Músculo puborretal. 4000133986"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93142,
    "tags": [],
    "enunciado": "Paciente de 39 anos de idade vem ao ambulatório de ginecologia com queixa de perda urinária aos grandes esforços de longa data. Nega sensação de que precisa correr para o banheiro sem chegar a tempo de evitar o escape de urina. Refere frequência miccional de 6 vezes durante o dia e 1 vez à noite. Ao exame físico, o teste de esforço é positivo e o teste urodinâmico aponta ausência de contrações não inibidas do detrusor. Diante do exposto, assinale a fisiopatologia relacionada a esta condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão dos ligamentos uretropélvico ou pubouretral."
      },
      {
        "letra": "B",
        "texto": "Lesão do ligamento sacroespinhal."
      },
      {
        "letra": "C",
        "texto": "Lesão do ligamento sacrouterino."
      },
      {
        "letra": "D",
        "texto": "Lesão da fáscia vesico vaginal. 4000133153"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93143,
    "tags": [],
    "enunciado": "Paciente com diagnóstico clínico e urodinâmico de incontinência urinária de esforço associada a distopias vaginais com as seguintes medidas: ponto de maior prolapso anterior com quatro centímetros (cm) exteriorizando do introito vaginal, sem prolapso posterior detectado ao exame, vagina com 10 cm de comprimento. Sobre essa paciente, considerando a classi(cid:52)cação POP-Q (quanti(cid:52)cação dos prolapsos de órgãos pélvicos), é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ponto Bp é igual a –2."
      },
      {
        "letra": "B",
        "texto": "O prolapso anterior é classificado como grau III."
      },
      {
        "letra": "C",
        "texto": "A prevalência de incontinência urinária tem um pico na quarta década de vida, diminuindo após os 60 anos de idade."
      },
      {
        "letra": "D",
        "texto": "A abordagem retropúbica ou transobturatória das alças (slings) sem tensão (TVT) têm índices semelhantes de lesão vesical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93144,
    "tags": [],
    "enunciado": "Mulher, 55 anos, casada, com queixa de bola na vagina. Ao exame, apresenta POP-Q: Aa +3, Ba +4, C 0, HG 4, CP 3, CVT 8, Ap +2, Bp +2, D -1. Teste de estresse negativo. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Le Fort."
      },
      {
        "letra": "B",
        "texto": "Cirurgia de Manchester."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal total, colpoplastia anterior e colpoplastia posterior."
      },
      {
        "letra": "D",
        "texto": "Histeropexia sacroespinhal, colpoplastia anterior e colpoplastia posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93145,
    "tags": [],
    "enunciado": "Paciente, 44 anos, com queixa de perda de urina progressiva há 2 anos. Refere que há cerca de 2 anos passou a apresentar perda de urina, inicialmente em pequena quantidade, em alguns momentos como ao levantar o (cid:52)lho do chão ou carregar peso. Nos últimos meses, a perda de urina vem se acentuando em quantidade, e ocorre também em situações como subir para o ônibus ou escadas. Ocasionalmente apresenta perda urinária noturna. Nega percepção da vontade de urinar previamente aos eventos. Em função destes episódios tem reduzido a ingesta de água. Apresenta antecedente de 3 partos vaginais, último há 6 anos. Faz uso de DIU de cobre como contracepção há 5 anos. Ciclos menstruais regulares e mensais com duração de 5 dias. Nega outras comorbidades ou uso de medicamentos. Atividade sexual regular. Foi realizado o diagnóstico de cistocele. Qual a manobra clínica para avaliação das caraterísticas e extensão da cistocele? Essa questão possui comentário do professor no site 4000199720",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93146,
    "tags": [],
    "enunciado": "Paciente, 44 anos, com queixa de perda de urina progressiva há 2 anos. Refere que há cerca de 2 anos passou a apresentar perda de urina, inicialmente em pequena quantidade, em alguns momentos como ao levantar o (cid:52)lho do chão ou carregar peso. Nos últimos meses, a perda de urina vem se acentuando em quantidade, e ocorre também em situações como subir para o ônibus ou escadas. Ocasionalmente apresenta perda urinária noturna. Nega percepção da vontade de urinar previamente aos eventos. Em função destes episódios tem reduzido a ingesta de água. Apresenta antecedente de 3 partos vaginais, último há 6 anos. Faz uso de DIU de cobre como contracepção há 5 anos. Ciclos menstruais regulares e mensais com duração de 5 dias. Nega outras comorbidades ou uso de medicamentos. Atividade sexual regular. Foi realizado o diagnóstico de cistocele. Qual a característica clínica observada nas cistoceles decorrentes de defeito de fascia de linha média? Essa questão possui comentário do professor no site 4000199719",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93147,
    "tags": [],
    "enunciado": "Paciente, 44 anos, com queixa de perda de urina progressiva há 2 anos. Refere que há cerca de 2 anos passou a apresentar perda de urina, inicialmente em pequena quantidade, em alguns momentos como ao levantar o (cid:52)lho do chão ou carregar peso. Nos últimos meses, a perda de urina vem se acentuando em quantidade, e ocorre também em situações como subir para o ônibus ou escadas. Ocasionalmente apresenta perda urinária noturna. Nega percepção da vontade de urinar previamente aos eventos. Em função destes episódios tem reduzido a ingesta de água. Apresenta antecedente de 3 partos vaginais, último há 6 anos. Faz uso de DIU de cobre como contracepção há 5 anos. Ciclos menstruais regulares e mensais com duração de 5 dias. Nega outras comorbidades ou uso de medicamentos. Atividade sexual regular. Foi realizado o diagnóstico de cistocele. Qual a característica clínica observada nas cistoceles decorrentes de defeito paravaginal? Essa questão possui comentário do professor no site 4000199718",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93148,
    "tags": [],
    "enunciado": "Paciente, 44 anos, com queixa de perda de urina progressiva há 2 anos. Refere que há cerca de 2 anos passou a apresentar perda de urina, inicialmente em pequena quantidade, em alguns momentos como ao levantar o (cid:52)lho do chão ou carregar peso. Nos últimos meses, a perda de urina vem se acentuando em quantidade, e ocorre também em situações como subir para o ônibus ou escadas. Ocasionalmente apresenta perda urinária noturna. Nega percepção da vontade de urinar previamente aos eventos. Em função destes episódios tem reduzido a ingesta de água. Apresenta antecedente de 3 partos vaginais, último há 6 anos. Faz uso de DIU de cobre como contracepção há 5 anos. Ciclos menstruais regulares e mensais com duração de 5 dias. Nega outras comorbidades ou uso de medicamentos. Atividade sexual regular. Foi realizado diagnóstico de incontinência urinária de esforço por hipermobilidade uretral e defeito paravaginal. Além do emprego de faixas sintéticas, qual o tratamento cirúrgico mais adequado? Essa questão possui comentário do professor no site 4000199716",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93149,
    "tags": [],
    "enunciado": "Mulher, 55 anos de idade, G3 P3, refere bola na vagina há seis meses, que piora aos esforços. Nega incontinência urinária ou anal. Na imagem está demonstrado o exame físico ao repouso. Para melhor cuidado dessa paciente, a conduta é indicar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção cirúrgica sítio vaginal."
      },
      {
        "letra": "B",
        "texto": "Uso de pessário vaginal."
      },
      {
        "letra": "C",
        "texto": "Colpossacrofixação abdominal."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de cinta (sling)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93150,
    "tags": [],
    "enunciado": "Comparando-se as queixas clínicas de pacientes com prolapso genital estádio I a IV, pode-se observar que mulheres com estadio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I têm mais dificuldade em segurar flatos."
      },
      {
        "letra": "B",
        "texto": "II têm mais obstipação intestinal."
      },
      {
        "letra": "C",
        "texto": "IV têm mais dificuldade em esvaziar a bexiga."
      },
      {
        "letra": "D",
        "texto": "III têm mais perda de urina aos esforços."
      },
      {
        "letra": "E",
        "texto": "I têm mais sangramento por úlcera de decúbito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93151,
    "tags": [],
    "enunciado": "Mulher de 67 anos, G4P4A0C0, menopausa aos 47 anos, hipertensa controlada, obesidade grau I (IMC= 32 kg/m²), com queixa de sensação de “globo vaginal”. Nega perdas urinárias, refere manter atividade sexual. Durante avaliação ginecológica, apresenta o seguinte resultado, segundo a classi(cid:52)cação para quanti(cid:52)cação de prolapso dos órgãos pélvicos (POP-Q): Aa +2 / Ba +2 / Ap -2 / Bp -1 / C 0 / D -1 / HG 5 / CP 3 / TVL 13;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor abordagem terapêutica é"
      },
      {
        "letra": "A",
        "texto": "histerectomia vaginal e colporrafia anterior com plicatura da fáscia vaginal."
      },
      {
        "letra": "B",
        "texto": "colpocleise à Le Fort e colpoperineoplastia posterior."
      },
      {
        "letra": "C",
        "texto": "histerectomia total abdominal e cirurgia de Burch."
      },
      {
        "letra": "D",
        "texto": "histerectomia subtotal e promontofixação laparoscópica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93152,
    "tags": [],
    "enunciado": "Paciente com 48 anos procura atendimento médico referindo que há 6 meses notou aparecimento de uma \"\"bola\"\" na vagina que tem atrapalhado nas relações sexuais. Nega perdas urinarias ou outras doenças sistêmicas. Após exame físico o ginecologista descreve os achados da seguinte maneira: Qual a melhor opção terapêutica para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpoperineoplastia anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal com correção de prolapso."
      },
      {
        "letra": "D",
        "texto": "Fisioterapia de assoalho pélvico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93153,
    "tags": [],
    "enunciado": "Mulher, 55 anos, relata queixa de “bexiga caída”, que piora com esforço físico e eventual di(cid:52)culdade de esvaziamento vesical. Ao exame ginecológico, identi(cid:52)camos, segundo a classi(cid:52)cação da ICS, o seguinte: ponto Aa + 4; ponto Ba + 4; ponto C − 6; ponto D − 8 CVT 10; ponto Ap 0; ponto Bp 0. O diagnóstico é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino sem alongamento hipertrófico do colo, ausência de distopia de paredes vaginais."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino com alongamento hipertrófico do colo, sem procidência de parede vaginal anterior e procidência de parede vaginal posterior acentuada."
      },
      {
        "letra": "C",
        "texto": "Ausência de prolapso uterino, presença de alongamento hipertrófico de colo, com distopia acentuada de paredes vaginais anterior e posterior."
      },
      {
        "letra": "D",
        "texto": "Ausência de prolapso uterino e de hipertrofia de colo, presença de procidência moderada de parede vaginal anterior e distopia discreta de parede vaginal posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93154,
    "tags": [],
    "enunciado": "Paciente 60 anos é atendida no ambulatório de Ginecologia e apresenta como queixa a sensação de bola na vagina. Ao exame ginecológico, identi(cid:52)cam-se os seguintes pontos segundo a Classi(cid:52)cação POP-Q: Aa= +3, Ba= +3, C= -5, D= -7, Ap= -3, Bp= -3, HG= 3, CP= 4, CVT= 8. O diagnóstico da paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino."
      },
      {
        "letra": "B",
        "texto": "Distopia de parede vaginal anterior."
      },
      {
        "letra": "C",
        "texto": "Distopia de parede vaginal posterior."
      },
      {
        "letra": "D",
        "texto": "Hipertrofia do colo do útero."
      },
      {
        "letra": "E",
        "texto": "Prolapso de cúpula vaginal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93155,
    "tags": [],
    "enunciado": "A paciente que apresenta lesão no diafragma urogenital lesiona os músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levantadores do ânus e coccígeo"
      },
      {
        "letra": "B",
        "texto": "transverso profundo do períneo e coccígeo"
      },
      {
        "letra": "C",
        "texto": "transverso profundo e transverso superficial do períneo"
      },
      {
        "letra": "D",
        "texto": "levantadores do ânus e transverso superficial do períneo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93156,
    "tags": [],
    "enunciado": "Fisiologicamente, o músculo levantador do ânus normal mantém um estado constante de contração, que provê um soalho sólido capaz de suportar o peso do conteúdo abdominopélvico contra as pressões intra- abdominais.Esta musculatura é uma unidade complexa formada por diversos componentes musculares. Os músculos que compõe o levantador do ânus são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pubococcígeo, iliococcígeo e puborretal."
      },
      {
        "letra": "B",
        "texto": "pubococcígeo, transverso superficial do períneo e piriforme."
      },
      {
        "letra": "C",
        "texto": "puborretal, isquiocavernoso, bulbocavernoso."
      },
      {
        "letra": "D",
        "texto": "transverso superficial do períneo, iliococcígeo e bulbocavernoso."
      },
      {
        "letra": "E",
        "texto": "transverso profundo do períneo, isquiocavernoso e puborretal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93157,
    "tags": [],
    "enunciado": "A classi(cid:52)cação POP-Q, conforme o quadro abaixo, foi realizada em uma paciente idosa de 75 anos que referia “bola na vagina”. Considerando esse caso, é correto afirmar que a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apresenta hipertrofia do colo, por isso o ponto C está negativo"
      },
      {
        "letra": "B",
        "texto": "apresenta hipertrofia do colo, por isso o ponto Ba está positivo"
      },
      {
        "letra": "C",
        "texto": "não tem colo, por isso o ponto CVT está positivo"
      },
      {
        "letra": "D",
        "texto": "não tem colo, por isso o ponto D foi omitido"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93158,
    "tags": [],
    "enunciado": "Nas distopias genitais, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sensação de peso acentua com o esforço e não melhora com o repouso."
      },
      {
        "letra": "B",
        "texto": "O útero assume, preferencialmente, a retroversão."
      },
      {
        "letra": "C",
        "texto": "Podem surgir incontinência e retenção urinária."
      },
      {
        "letra": "D",
        "texto": "É patologia vista somente em multíparas e menopausadas."
      },
      {
        "letra": "E",
        "texto": "Os ligamentos uterinos dão sustentação e mantêm a posição uterina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93159,
    "tags": [],
    "enunciado": "Uma mulher de 80 anos, com queixa de bola na vagina, apresenta exame ginecológico assim descrito: De acordo com o exame acima pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente apresenta prolapso uterino total."
      },
      {
        "letra": "B",
        "texto": "Não há prolapso de parede vaginal."
      },
      {
        "letra": "C",
        "texto": "A alteração dos pontos Ba e Bp indica prolapso apical."
      },
      {
        "letra": "D",
        "texto": "A omissão do ponto D indica ausência de cérvice."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93160,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche corretamente as lacunas do parágrafo a seguir: O (A) _______________ é a técnica mais utilizada na correção dos prolapsos da parede vaginal anterior e consiste na correção dos defeitos do(a) _______________",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sling autólogo; fáscia endopélvica"
      },
      {
        "letra": "B",
        "texto": "reparo paravaginal; elevador do ânus"
      },
      {
        "letra": "C",
        "texto": "sacrocolpopexia; fáscia retovaginal"
      },
      {
        "letra": "D",
        "texto": "colpoplastia anterior; fáscia pubocervical"
      },
      {
        "letra": "E",
        "texto": "colpossuspensão; arco tendíneo da fáscia pélvica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93161,
    "tags": [],
    "enunciado": "Paciente, com 55 anos de idade, vem à consulta relatando como queixa principal sensação de “bola na vagina”. No exame ginecológico, foi constatada a presença de prolapso uterino de grau IV na classi(cid:52)cação de Baden-Walker. Com relação à conduta nesse caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso do estrogênio tópico está indicado nesse caso como terapêutica definitiva."
      },
      {
        "letra": "B",
        "texto": "O procedimento reconstrutivo é a primeira linha de tratamento em relação ao obliterativo."
      },
      {
        "letra": "C",
        "texto": "O tratamento expectante deverá ser priorizado em relação ao procedimento obliterativo."
      },
      {
        "letra": "D",
        "texto": "Após a correção cirúrgica do prolapso, indica-se o uso de estrogênio tópico e exercícios vaginais."
      },
      {
        "letra": "E",
        "texto": "A histerectomia vaginal é o tratamento de eleição para a correção do prolapso quando existe a concomitância de descenso do colo do útero."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93162,
    "tags": [],
    "enunciado": "O suporte vaginal foi dividido didaticamente por DeLancey em três níveis. Maria Augusta foi clinicamente diagnosticada com incontinência urinária por hipermobilidade uretral e ruptura perineal. O nível e a correlação das estruturas classificam o caso citado em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nível I, vagina apical, desinserção dos ligamentos uterossacro e cardinal."
      },
      {
        "letra": "B",
        "texto": "nível I, vagina média, alteração da fusão do terço inferior da vagina com diafragma urogenital e corpo perineal."
      },
      {
        "letra": "C",
        "texto": "nível II, vagina média, desinserção da fáscia endopélvica."
      },
      {
        "letra": "D",
        "texto": "nível III, vagina distal, alteração da fusão do terço inferior da vagina com diafragma urogenital e corpo perineal."
      },
      {
        "letra": "E",
        "texto": "nível III, vagina distal, desinserção dos ligamentos uterossacro e cardinal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93163,
    "tags": [],
    "enunciado": "Paciente procura consultório ginecológico com queixa de \"\"bola\"\" na vagina, há seis meses. Durante o exame, foi realizado o POP-Q que demonstrou o seguinte cenário: De acordo com o estadiamento do POP-Q, qual o diagnóstico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede anterior E I"
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede posterior E II"
      },
      {
        "letra": "C",
        "texto": "Hipertrofia de colo uterino"
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede posterior E IV"
      },
      {
        "letra": "E",
        "texto": "Prolapso de apical Estádio II"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93164,
    "tags": [],
    "enunciado": "Não é causa de prolapso genital:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bacia ginecóide."
      },
      {
        "letra": "B",
        "texto": "doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "C",
        "texto": "partos vaginais."
      },
      {
        "letra": "D",
        "texto": "obstipação crônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93165,
    "tags": [],
    "enunciado": "Mulher de 85 anos, com queixa de bola na vagina e di(cid:52)culdade miccional. Ao exame físico apresenta os seguintes achados segundo a classi(cid:52)cação POP-Q: Aa=+3, Bp=+6, C=+7, CVT= 8, CP=3, HG=5, Ap= +3, Bp=+6, D=+5. Hipertensa de difícil controle pressórico e cardiopata. Qual tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fisioterapia"
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal"
      },
      {
        "letra": "C",
        "texto": "Pessário vaginal"
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior e posterior"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93166,
    "tags": [],
    "enunciado": "Fazem parte do diafragma pélvico os seguintes músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bulbo cavernoso, obturador e levantador do ânus."
      },
      {
        "letra": "B",
        "texto": "Levantador do ânus, coccígeo e piriforme."
      },
      {
        "letra": "C",
        "texto": "Somente o pubococcígeo com seus ramos puborretal e pubovaginal."
      },
      {
        "letra": "D",
        "texto": "Levantador do ânus com seus ramos pubococcígeo, íleococcigeo e puborretal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93167,
    "tags": [],
    "enunciado": "Os prolapsos de órgão pélvico é um problema de saúde que afeta milhões de mulheres no mundo, e no (cid:52)nal da década de 90 foram quanti(cid:52)cado pela sociedade internacional de continência, (POP-Q). Sobre estes prolapsos e POP-Q está correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As medidas de quantificação dos prolapsos devem ser feitas com paciente em litotomia e no repouso."
      },
      {
        "letra": "B",
        "texto": "Pacientes com o ponto Ba = 0 do POP-Q tem prolapso de vaginal anterior grau II independente do tamanho da vagina."
      },
      {
        "letra": "C",
        "texto": "Uma paciente com medida de D= -9 e C= -6 apresenta uma hipertrofia de colo."
      },
      {
        "letra": "D",
        "texto": "Uma lesão no nível I de sustentação da parede vaginal de acordo com os estudos de DeLancey pode levar há um alargamento do introito e deiscência perineal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93168,
    "tags": [],
    "enunciado": "Sobre a anatomia da pelve é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O músculo transverso superficial do períneo fixa o corpo perianeal, que contribui para o suporte vaginal posteriormente."
      },
      {
        "letra": "B",
        "texto": "A artéria ilíaca interna (hipogástrica origina-se da divisão terminal da aorta ao nível da quarta vértebra lombar."
      },
      {
        "letra": "C",
        "texto": "O espaço retrouterino (ou espaço de Retzius e o espaço pré-vesical (ou fundo de saco de Douglas são espaços retroperitoneais."
      },
      {
        "letra": "D",
        "texto": "Os ureteres são condutos urinários que conectam os rins à bexiga e sua localização é parcialmente retroperitoneal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93169,
    "tags": [],
    "enunciado": "Quando o sistema POP-Q evidencia os seguintes pontos: Ba+2;Bp-1; C+1; D-1, significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso principal é apical e anterior."
      },
      {
        "letra": "B",
        "texto": "Paciente é histerectomizada."
      },
      {
        "letra": "C",
        "texto": "Prolaspo posterior ultrapassa o hímen."
      },
      {
        "letra": "D",
        "texto": "Faltam dados para qualquer afirmação acima, pois não temos as medidas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93170,
    "tags": [],
    "enunciado": "Mulher, 89 anos, com queixa de bola na vagina e di(cid:52)culdade miccional. Ao exame físico para Quanti(cid:52)cação do Prolapso de Órgãos Pélvicos (POP-Q), apresentou: Aa=+3, Ba=+6, C=+7, HG=5, CP=3, CVT=8, Ap=+3, Bp=+6, D=+5. Hipertensa de difícil controle pressórico e cardiopata. Qual tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fisioterapia."
      },
      {
        "letra": "B",
        "texto": "Pessário vaginal."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior e posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93171,
    "tags": [],
    "enunciado": "Em relação ao assoalho pélvico, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diafragma pélvico estende-se transversalmente de forma semelhante a uma rede através da pelve verdadeira, com um hiato central para a uretra, a vagina e o reto e pode ser dividido em dois componentes – os internos e os externos."
      },
      {
        "letra": "B",
        "texto": "O componente externo do diafragma pélvico origina-se do arco tendíneo, estendendo-se do osso pube até a espinha isquiática, que dá origem a fibras de diferentes direções, incluindo o músculo puboccígeo, o músculo iliococígeo e o músculo coccígeo."
      },
      {
        "letra": "C",
        "texto": "O componente interno do diafragma pélvico origina-se do osso pube acima e medialmente das origens do músculo pubococcígeo, porém mais espesso e mais forte."
      },
      {
        "letra": "D",
        "texto": "As fibras superiores do músculo puborretal formam uma alça ao redor do reto até a sínfise púbica e suas fibras inferiores inserem-se na borda inferior do osso púbis de cada lado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93172,
    "tags": [],
    "enunciado": "Mulher de 69 anos vai ao ginecologista com relato de “sensação de peso na vagina” há cerca de cinco anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atividade sexual é regular, com frequência quinzenal. É diabética e hipertensa, em uso de glibenclamida e enalapril 5 mg. Informa ter tido cinco gestações a termo, com partos vaginais e 2 abortos. Durante exame ginecológico foi observado prolapso genital. Seguindo a classi(cid:52)cação da Sociedade Internacional de Continência (POP-Q), foram anotados os seguintes achados: Legenda: HG: hiato genital; CP: corpo perineal; CVT: comprimento vaginal total; Aa: ponto A da parede anterior; Ba: ponto B da parede anterior; C: ponto C; Ap: ponto A da parede posterior; Bp: ponto B da parede posterior; D: ponto D; Marque a alternativa que contenha o estadiamento CORRETO do prolapso e o tratamento mais adequado, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "estádio III – colpocleise."
      },
      {
        "letra": "B",
        "texto": "estádio II – colposacrofixação."
      },
      {
        "letra": "C",
        "texto": "estádio III – colporrafia anterior."
      },
      {
        "letra": "D",
        "texto": "estádio II – histerectomia vaginal."
      },
      {
        "letra": "E",
        "texto": "estádio III – histerectomia vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93173,
    "tags": [],
    "enunciado": "Paciente de 52 anos, com 3 (cid:52)lhos nascidos de partos normais, refere sensação de bola em genitais principalmente aos esforços do tipo tossir ou espirrar. Concomitantemente refere também, nestes esforços, perda urinária. Ao exame ginecológico, tem prolapso uterino parcial (colo uterino ultrapassando o introito vaginal), cistocele moderada e perda urinária sincrônica ao esforço. A ultrassonogra(cid:52)a transvaginal revelou útero com 95 cc e eco endometrial de 4 mm. O estudo urodinâmico revelou cistometria normal e perda urinária com 55 cm H₂O. A conduta mais adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histerectomia vaginal com correção simultânea da cistocele."
      },
      {
        "letra": "B",
        "texto": "histerectomia vaginal, correção da cistocele e TVT transobturatório."
      },
      {
        "letra": "C",
        "texto": "correção do prolapso com uteropexia, correção da cistocele e cirurgia de Burch."
      },
      {
        "letra": "D",
        "texto": "histerectomia laparoscópica e correção da incontinência urinária também por via laparoscópica."
      },
      {
        "letra": "E",
        "texto": "medicar com anticolinérgicos e fisioterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93174,
    "tags": [],
    "enunciado": "Paciente com 64 anos procura atendimento médico em UBS referindo que há 6 meses notou aparecimento de uma \"bola\" na vagina. Nega perdas urinarias, nega atividade sexual há 8 anos e refere ser hipertensa e diabética controladas apenas com dieta. Após o exame físico o ginecologista descreve os achados da seguinte maneira: Qual a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito de compartimento posterior grau II."
      },
      {
        "letra": "B",
        "texto": "Defeito de compartimento anterior grau II."
      },
      {
        "letra": "C",
        "texto": "Defeito de compartimento posterior grau III."
      },
      {
        "letra": "D",
        "texto": "Defeito de compartimento anterior grau III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93175,
    "tags": [],
    "enunciado": "O uso de pessários para o tratamento conservador do prolapso genital feminino tem recebido muita atenção da literatura médica nos últimos anos. Em pacientes com prolapso genital estádios II a III da ICS (International Continence Society) e com intróito vaginal de tamanho normal, o tipo de pessário mais utilizado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donuts"
      },
      {
        "letra": "B",
        "texto": "Gellhorn"
      },
      {
        "letra": "C",
        "texto": "Anel"
      },
      {
        "letra": "D",
        "texto": "Cubo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93176,
    "tags": [],
    "enunciado": "Em uma unidade de saúde chega uma senhora de 51 anos de idade, para consulta médica, com relato de perda de urina ao tossir, espirrar e até falar mais alto e a percepção de algo semelhante a um “abacate” saindo pela vagina. Ao exame, veri(cid:52)cado perda de urina sincrônica à manobra de valsalva e prolapso genital: Aa +3, Ba +4, C +2 HG 5, CP 3, CVT 9, Ap +3, Bp +3, D 0. Foi solicitado estudo urodinâmico que demostrou perda ao esforço com VLPP 50cmH2O. O diagnóstico e estadiamento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio IV) e incontinência urinária de esforço por hipermobilidade do colo vesical."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio III) e incontinência urinária com defeito esfincteriano."
      },
      {
        "letra": "C",
        "texto": "Prolapso de cúpula vaginal, procidência de parede vaginal anterior e posterior (estádio IV) e incontinência urinária de esforço com defeito esfincteriano."
      },
      {
        "letra": "D",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio II) e incontinência urinária por hipermobilidade do colo vesical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93177,
    "tags": [],
    "enunciado": "Sabe-se que a estática pélvica é preservada por um conjunto de estruturas anatômicas. A estrutura de sustentação é representada pelo(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento pubovesicocervical, ligamento cevical lateral e músculo elevador do ânus."
      },
      {
        "letra": "B",
        "texto": "Fáscia endopélvica e ligamento largo."
      },
      {
        "letra": "C",
        "texto": "Diafragma pélvico e urogenital."
      },
      {
        "letra": "D",
        "texto": "Fáscia retovaginal e ligamento redondo."
      },
      {
        "letra": "E",
        "texto": "Ligamento útero-sacro e cervical lateral (cardinal)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93178,
    "tags": [],
    "enunciado": "Em relação às estruturas abaixo: I. Músculo pubococcígeo. II. Músculobulbocavernoso. III. Músculo ísquiocavernoso. IV. Músculo transverso superficial do períneo. O chamado Triangulo Urogenital Anterior é composto por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "II, III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93179,
    "tags": [],
    "enunciado": "No per(cid:52)l de Quanti(cid:52)cação de Prolapso de Órgãos Pélvicos (sistema PQP-Q), quando a porção mais distal do prolapso atinge a altura da prega himenal, não a ultrapassando por mais de 1 cm, pode-se classi(cid:52)car como estágio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "l."
      },
      {
        "letra": "B",
        "texto": "ll."
      },
      {
        "letra": "C",
        "texto": "lll."
      },
      {
        "letra": "D",
        "texto": "lV."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93180,
    "tags": [],
    "enunciado": "Qual a principal estrutura anatômica responsável pela sustentação do assoalho pélvico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamentos uterossacros."
      },
      {
        "letra": "B",
        "texto": "Ligamento redondo."
      },
      {
        "letra": "C",
        "texto": "Pelve óssea."
      },
      {
        "letra": "D",
        "texto": "Músculo elevador do ânus."
      },
      {
        "letra": "E",
        "texto": "Ligamento largo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93181,
    "tags": [],
    "enunciado": "Mulher, 84 anos, hipertensa, diabética, em uso de insulina e com insu(cid:52)ciência renal crônica avançada, apresenta prolapso da parede vaginal anterior grau 3 sintomático, mas nega incontinência urinária. Entre os tratamentos a seguir, qual deve ser proposto para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pessário vaginal em anel."
      },
      {
        "letra": "B",
        "texto": "Cirurgia de sling com fáscia autóloga."
      },
      {
        "letra": "C",
        "texto": "Cirurgia de sacrocolpofixação com tela."
      },
      {
        "letra": "D",
        "texto": "Reforço da musculatura do assoalho pélvico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93182,
    "tags": [],
    "enunciado": "A colpocleise está indicada para tratamento de prolapso uterino na paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Que ainda deseja engravidar."
      },
      {
        "letra": "B",
        "texto": "Idosa sem vida sexual ativa."
      },
      {
        "letra": "C",
        "texto": "Com incontinência urinária de esforço associada."
      },
      {
        "letra": "D",
        "texto": "Com hiperatividade do detrusor associada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93183,
    "tags": [],
    "enunciado": "No sistema de quanti(cid:52)cação do prolapso dos órgãos pélvicos (POP-Q), o compartimento anterior é avaliado através dos pontos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aa e Ap"
      },
      {
        "letra": "B",
        "texto": "Aa e Ba"
      },
      {
        "letra": "C",
        "texto": "Ap e Ba"
      },
      {
        "letra": "D",
        "texto": "Ap e Bp"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93184,
    "tags": [],
    "enunciado": "Mulher de 59 anos, nuligesta, casada, atendida com queixa de “bola na vagina” e di(cid:52)culdade em manter relações sexuais. O médico assistente identi(cid:52)cou elitrocele total (prolapso de cúpula vaginal). O tratamento indicado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Kelly-Kennedy."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Colpoperineoplastia."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia posterior com colocação de tela."
      },
      {
        "letra": "E",
        "texto": "Fixação da cúpula vaginal ao ligamento sacroespinhoso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93185,
    "tags": [],
    "enunciado": "Quais os componentes anatômicos do elevador do ânus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculos pubococcígeos, íleococcígeos."
      },
      {
        "letra": "B",
        "texto": "Músculos puborretais."
      },
      {
        "letra": "C",
        "texto": "Músculos pubococcígeos, íleococcígeos e puborretais."
      },
      {
        "letra": "D",
        "texto": "Músculos pubococcígeos, puborretais e fáscia obturadora."
      },
      {
        "letra": "E",
        "texto": "Músculos pubococcígeos, íleococcígeos, puborretais e esfíncter anal externo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93186,
    "tags": [],
    "enunciado": "Mulher de 58 anos queixa-se de perda de urina aos esforços há 3 anos. Ao exame apresenta procidência de parede vaginal anterior que ultrapassa 1 cm do intróito vaginal e o colo do útero a 3 cm para fora do anel himeral. O estudo urodinâmico mostra perda de urina com pressão abdominal de 37 cmH2O. Qual deve ser a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Sling associada a histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Cirurgia de alça sintética e cirugia de Manchester."
      },
      {
        "letra": "C",
        "texto": "Cirurgia de Burch com fixação da cúpula vaginal no sacro."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de suspensão encoscópica e fixação vaginal no ligamento sacroespinhal."
      },
      {
        "letra": "E",
        "texto": "Histerectomia vaginal e colporrafia anterior tipo K elly Kennedy."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93187,
    "tags": [],
    "enunciado": "Mulher de 76 anos com queixa de \"bola na vagina\". Antecedente de histerectomia total por miomatose uterina aos 45 anos. Ao exame: prolaso de cúpula vaginal ultrapassando o introito vaginal. Marque a opção INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A socrocolpopexia é padrão ouro para o tratamento do prolapso de cúpula e pode ser realizada por via laparoscópica."
      },
      {
        "letra": "B",
        "texto": "Os pessários vaginais são opções ao tratamento cirúrgico, indicados nas pacientes com alto risco clínico."
      },
      {
        "letra": "C",
        "texto": "O prolapso apical pode ser tratado somente com a correção do prolapso anterior e posterior, com altas taxas de cura."
      },
      {
        "letra": "D",
        "texto": "A fixação da cúpula vaginal ao ligamento sacroespinhoso é uma opção para o tratamento cirúrgico do prolapso de cúpula."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93188,
    "tags": [],
    "enunciado": "O diafragma urogenital é formado pelos músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levantador do ânus e coccígeos."
      },
      {
        "letra": "B",
        "texto": "Glúteo maior e isquiocavernoso."
      },
      {
        "letra": "C",
        "texto": "Transverso profundo do períneo e esfíncter uretral."
      },
      {
        "letra": "D",
        "texto": "Piriforme e pubococcígeo."
      },
      {
        "letra": "E",
        "texto": "Transverso superficial do períneo e bulboesponjoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93189,
    "tags": [],
    "enunciado": "Paciente com 62 anos de idade, gesta VII, para VII, com queixa de sensação de bola na vagina há 10 anos, acompanhada de aumento da frequência urinária e desconforto no baixo ventre. Ao exame ginecológico, apresenta deiscência máxima da parede vaginal anterior e posterior e prolapso apical, caracterizando um prolapso de órgão pélvico (POP). Com relação à melhor resposta ao caso clínico, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O trauma do músculo ileopsoas durante o segundo estágio do trabalho de parto tem envolvimento na gênese do POP."
      },
      {
        "letra": "B",
        "texto": "Anormalidades na anatomia, fisiologia e biologia molecular dos músculos lisos da parede vaginal não apresentam relação com o POP."
      },
      {
        "letra": "C",
        "texto": "O POP está comumente associado a alterações genitourinárias, gastrointestinais e musculoesqueléticas."
      },
      {
        "letra": "D",
        "texto": "O POP deverá sempre ser tratado."
      },
      {
        "letra": "E",
        "texto": "O aumento da frequência urinária poderá ser causado pela hipoatividade do detrusor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93190,
    "tags": [],
    "enunciado": "Os músculos que compõem o diafragma urogenital são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piriforme e pubococcígeo"
      },
      {
        "letra": "B",
        "texto": "Glúteo máximo e isquiococcígeo"
      },
      {
        "letra": "C",
        "texto": "Levantador do anus e coccígeos"
      },
      {
        "letra": "D",
        "texto": "Transverso profundo do períneo e esfincter uretral externo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93191,
    "tags": [],
    "enunciado": "É considerado fator de risco para prolapso de órgão pélvico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana eletiva"
      },
      {
        "letra": "B",
        "texto": "Doença pulmonar obstrutiva"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial"
      },
      {
        "letra": "D",
        "texto": "Diabetes"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93192,
    "tags": [],
    "enunciado": "Mulher de 64 anos, G6P6, partos vaginais, procura o ambulatório de ginecologia, por apresentar uma \"bola\" na vagina há um ano. Nega perda involuntária de urina. Hipertensa e diabética, usa inibidor da enzima conversora da angiotensina e metformina. Nega passado cirúrgico. O exame ginecológico é compatível com o sexo e a idade, no entanto apresenta a seguinte avaliação, segundo o POP-q: Qual o provável diagnóstico para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede anterior EII"
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede posterior EI"
      },
      {
        "letra": "C",
        "texto": "Rotura perineal grau 3"
      },
      {
        "letra": "D",
        "texto": "Hipertrofia de colo uterino"
      },
      {
        "letra": "E",
        "texto": "Polapso apical EIV"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93193,
    "tags": [],
    "enunciado": "Paciente de 63 anos relata sensação de bola na vagina. Refere que iniciou quadro de retenção urinária há cerca de 2 meses e que fez tratamento para infecção de trato urinário 5 vezes no último ano. Ao exame físico, identifica-se distopia de parede vaginal anterior estadio clínico III Ba e rotura perineal de segundo grau. Foi avaliada de acordo com a classi(cid:52)cação POP-Q com as seguintes medidas: C = -5, D = -6, Ba = +6, Aa = +3, CVT = 9, HG = 6, CP = 2, Bp = +2, Ap = -1. Em relação a este caso, assinale a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente tem infecção de repetição decorrente da distopia genital e apresentará melhora após o tratamento cirúrgico."
      },
      {
        "letra": "B",
        "texto": "A melhor opção de tratamento para a paciente é a cirúrgica, com histerectomia vaginal e colpoplastia anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "A melhor opção de tratamento é a cirúrgica, com colpoplastia anterior e posterior."
      },
      {
        "letra": "D",
        "texto": "Deve-se solicitar urocultura com antibiograma e iniciar esquema de profilaxia para infecção de trato urinário de repetição."
      },
      {
        "letra": "E",
        "texto": "O estudo urodinâmico pode ser realizado, mas não é obrigatório para avaliação de incontinência urinária de esforço oculta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93194,
    "tags": [],
    "enunciado": "A indicação mais comum para pessário vaginal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso de órgão pélvico"
      },
      {
        "letra": "B",
        "texto": "divertículo uretral"
      },
      {
        "letra": "C",
        "texto": "incontinência anal"
      },
      {
        "letra": "D",
        "texto": "fístula retovaginal"
      },
      {
        "letra": "E",
        "texto": "distúrbio anorretral funcional"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93195,
    "tags": [],
    "enunciado": "Em relação ao prolapso genital veri(cid:52)cado durante a manobra de Valsalva. O prontuário de uma paciente descreve seu prolapso genital como procidência da parede vaginal anterior (cistocele) +1, procidência do útero que atinge o hímen e procidência da parede vaginal posterior (retocele) em -2. Segundo o POP-Q (Pelvic Organ Prolapse- Quanti(cid:52)cation) podemos classi(cid:52)car essas procidências descritas, respectivamente, em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cistocele estágio 2, prolapso uterino estágio 1, retocele estágio 1."
      },
      {
        "letra": "B",
        "texto": "cistocele estágio 2, prolapso uterino estágio 2, retocele estágio 1."
      },
      {
        "letra": "C",
        "texto": "cistocele estágio 2, prolapso uterino estágio 2, retocele estágio 3."
      },
      {
        "letra": "D",
        "texto": "cistocele estágio 3, prolapso uterino estágio 3, retocele estágio 3."
      },
      {
        "letra": "E",
        "texto": "cistocele estágio 3, prolapso uterino estágio 2, retocele estágio 3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93196,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação ao assoalho pélvico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É constituído pelos músculos pubococcígeos, ileococcígeos e puborretais."
      },
      {
        "letra": "B",
        "texto": "Encontra-se entre o sacro, a fáscia obturadora, as espinhas isquiáticas e o púbis."
      },
      {
        "letra": "C",
        "texto": "O relaxamento do músculo pubococcígeo fortalece o ângulo anorretal e permite o deslocamento das fezes; a contração produz o efeito oposto."
      },
      {
        "letra": "D",
        "texto": "O assoalho pélvico forma um assoalho resistente que suporta os órgãos pélvicos e, em conjunto com o esfíncter anal externo, regula a defecação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93197,
    "tags": [],
    "enunciado": "Os Prolapsos de Órgãos Pélvicos (POP) são um problema de saúde que afeta milhões de mulheres no mundo. Sobre essa patologia está CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há diferenças de prevalência de POP entre as raças."
      },
      {
        "letra": "B",
        "texto": "A International Continence Society definiu uma classificação dos prolapsos com medidas específicas. Nessa classificação, um prolapso de parede vaginal anterior com medida do ponto Ba = - 2 indicaria um prolapso grau 1."
      },
      {
        "letra": "C",
        "texto": "O prolapso vaginal posterior causa o sintoma de constipação intestinal que indica a correção cirúrgica."
      },
      {
        "letra": "D",
        "texto": "A correlação entre os sintomas e a progressão da classificação do POP é evidente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93198,
    "tags": [],
    "enunciado": "Nas distopias genitais de órgãos pélvicos na mulher, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os tipos mais frequentes incluem a retocele, cistocele, prolapso uterino e balantocele."
      },
      {
        "letra": "B",
        "texto": "A escolha do tratamento das distopias independe do grau de prolapso observado."
      },
      {
        "letra": "C",
        "texto": "Muitas mulheres com prolapso apresentarão hipomobilidade da uretra."
      },
      {
        "letra": "D",
        "texto": "O complexo cardinal/uterossacro é parte do tecido conjuntivo endopélvico que integra as estruturas de suporte pélvico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93199,
    "tags": [],
    "enunciado": "A colpoplastia com técnica de kelly-kennedy é indicada para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incontinência urinária de esforço;"
      },
      {
        "letra": "B",
        "texto": "Retocele;"
      },
      {
        "letra": "C",
        "texto": "Cistocele com defeito central;"
      },
      {
        "letra": "D",
        "texto": "Prolapso uterino grau I;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93200,
    "tags": [],
    "enunciado": "Mulher, 77 anos, sem vida sexual, apresenta queixa de bola na vagina. Ao exame: POP-Q — Aa +2; Ba +2; C - 6; HG 4; CP 4; CVT 8; Ap -2; Bp -2; D ---. Ao teste de esforço com redução do prolapso observa-se perda urinária, sincrônica à tosse. Estudo urodinâmico com redução do prolapso evidenciou pressão de perda de 120 cm H₂O. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpocleise e sling retropúbico."
      },
      {
        "letra": "B",
        "texto": "Colpoplastia anterior e sling transobturatório."
      },
      {
        "letra": "C",
        "texto": "Reeducação miccional e fisioterapia do assoalho pélvico."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior e fixação de cúpula em ligamento sacroespinhal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93201,
    "tags": [],
    "enunciado": "Que fatores de risco podem se relacionar à ocorrência de distopias genitais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tabagismo, paridade, história familiar de distopias."
      },
      {
        "letra": "B",
        "texto": "Cirurgias pélvicas prévias, baixo nível sócio econômico, DPOC."
      },
      {
        "letra": "C",
        "texto": "Idade avançada, lacerações perineais pós parto, sedentarismo."
      },
      {
        "letra": "D",
        "texto": "Osteoporose, esclerose múltipla, hipoestrogenismo."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93202,
    "tags": [],
    "enunciado": "Uma senhora de 56 anos, G4A0P4, todos partos vaginais, apresenta constipação há cerca de 30 anos, após o nascimento do primeiro (cid:52)lho, com piora progressiva. Atualmente, consegue evacuar todos os dias porém com necessidade de esforço intenso, chegando a (cid:52)car sentada no aparelho sanitário por até uma hora e às vezes necessitando de digitação para remoção das fezes, o que lhe causa grande impacto em qualidade de vida. Já tentou o tratamento com laxativos, fibras alimentares e mudança de hábitos de vida sem sucesso. Já realizou exame de manometria anorretal que foi normal. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inércia colônica."
      },
      {
        "letra": "B",
        "texto": "Síndrome do intestino irritável."
      },
      {
        "letra": "C",
        "texto": "Prolapso de parede vaginal posterior (retocele)."
      },
      {
        "letra": "D",
        "texto": "Síndrome da contração paradoxal do puborretal (anismo)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93203,
    "tags": [],
    "enunciado": "O aumento da expectativa de vida na população em geral permite maior observação de afecções mais prevalentes na faixa etária mais avançada, como os prolapsos de órgãos pélvicos (POP). Apesar de não haver ameaça a vida, é uma causa importante de morbidade. Para auxiliar no diagnóstico, a Sociedade Internacional de Continência (ICS) aprovou o sistema de Quanti(cid:52)cação dos Prolapsos de Órgãos Pélvicos (POP-Q), o qual permite avaliar e determinar o tipo e a gravidade dos prolapsos através de pontos pré-determinados, como visto na figura a seguir. Em relação ao POP-Q, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os pontos são medidos em milímetros e podem ser negativos ou positivos."
      },
      {
        "letra": "B",
        "texto": "Mesmo existindo a presença dos pontos C e D, a avaliação do compartimento apical é facultativa."
      },
      {
        "letra": "C",
        "texto": "Com o advento do POP-Q, não é mais necessário avaliar o órgão genital externo à manobra de Valsalva."
      },
      {
        "letra": "D",
        "texto": "Proporciona padronização das medidas,permitindo, assim, uniformização dos resultados vistos por diferentes observadores."
      },
      {
        "letra": "E",
        "texto": "Pode-se afirmar que é um sistema mais elaborado para auxiliar no diagnóstico preciso dos prolapsos genitais e vem sendo adotado na prática clínica pela maioria dos médicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93204,
    "tags": [],
    "enunciado": "Mulher, 52 anos de idade, refere “bola na vagina” há 5 anos e urgeincontinência urinária há 1 ano. Ao exame físico observa-se o seguinte POP-Q: Aa = +3, Ap = +1, Ba = +4, Bp = +1, C = -7, D = -8, HG = 6, CP = 2, CVT = 9. Qual o diagnóstico e a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso vaginal completo, histerectomia vaginal com fixação sacroespinhal da cúpula e anticolinérgico no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Síndrome da bexiga hiperativa, prescrição de anticolinérgico, e caso não haja melhora indicar colpofixação retropúbica."
      },
      {
        "letra": "C",
        "texto": "Prolapso vaginal do compartimento apical, promontofixação via abdominal e prescrição de B1- adrenérgico."
      },
      {
        "letra": "D",
        "texto": "Prolapso vaginal dos compartimentos anterior e posterior, correção sítio-específica e orientação quanto a possibilidade de regressão dos sintomas urinários no pós- operatório."
      },
      {
        "letra": "E",
        "texto": "Incontinência urinária mista, prescrição de alfa-adrenérgico, e caso não haja melhora indicar correção sítio-específica de parede vaginal anterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93205,
    "tags": [],
    "enunciado": "Paciente de 35 anos, com história de constipação G3P3A0, partos normais, chega ao ambulatório com queixa de bola na vagina. Ao exame físico, apresenta prolapso uterino de estádio II. A paciente refere que deseja ter mais uma gestação, pois se casou novamente e quer ter um (cid:52)lho do novo marido. Assim, a melhor conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Manchester;"
      },
      {
        "letra": "B",
        "texto": "Colpocleise;"
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal;"
      },
      {
        "letra": "D",
        "texto": "Traquelectomia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93206,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 53 anos de idade, IIIG IIIP normais, queixa-se de bola na vagina há 1 ano com piora progressiva. Apresenta esses dados na classi(cid:52)cação de prolapso genital POP-q: Aa = +3; Ba = +3; C = +6; Ap = +1; Bp = +1; D = −; HG = 6; CP = 2; CVT = 7. Neste caso o compartimento mais prolapsado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do corpo perineal."
      },
      {
        "letra": "B",
        "texto": "do colo do útero."
      },
      {
        "letra": "C",
        "texto": "da parede vaginal anterior."
      },
      {
        "letra": "D",
        "texto": "da cúpula vaginal."
      },
      {
        "letra": "E",
        "texto": "da parede vaginal posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93207,
    "tags": [],
    "enunciado": "Qual tratamento NÃO é indicado no prolapso de órgãos pélvicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colpossuspensão retropúbica."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Colpopexia laparoscópica."
      },
      {
        "letra": "D",
        "texto": "Colporrafia posterior."
      },
      {
        "letra": "E",
        "texto": "Pessário vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93208,
    "tags": [],
    "enunciado": "G.N., 59 anos, negra, casada, queixa-se de perda urinária há 3 anos ao tossir e ao gargalhar.Nega noctúria ou urgeincontinência. Nega disúria ou polaciúria. 3G 3P(vaginais). Exame físico: BEG, perda urinária à manobra de esforço. Especular: colo epitelizado, conteúdo (cid:52)siológico, procidência da parede vaginal anterior atingindo o introito vaginal à Valsalva, quando o ponto Ba mede 0.Realizou urina tipo 1 e urinocultura, que estavam normais. Também fez teste urodinâmico, que revelou perda urinária com pressão de 25 cm H₂O. Pelas medidas de POP-Q, essa paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso total da vagina (anterior e posterior)."
      },
      {
        "letra": "B",
        "texto": "Prolapso total do útero."
      },
      {
        "letra": "C",
        "texto": "Prolapso total da vagina anterior."
      },
      {
        "letra": "D",
        "texto": "Prolapso total da vagina posterior."
      },
      {
        "letra": "E",
        "texto": "Prolapso parcial da vagina anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93209,
    "tags": [],
    "enunciado": "Mulher de 76 anos apresenta o seguinte exame ginecológico para quanti(cid:52)cação de prolapso genital(Pelvic Organ Prolapse Quanti(cid:52)cation – POP-Q): Aa = +2; Ba = +4; C = – 9; Gh = 4,5; Pb = 1,5; Tvl = 10; Ap = –3; Bp = –3; D = –10. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Colpoperineoplastia posterior."
      },
      {
        "letra": "C",
        "texto": "Colpoperineoplastia anterior."
      },
      {
        "letra": "D",
        "texto": "Sling trans-obturatório."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93210,
    "tags": [],
    "enunciado": "Mulher de 74 anos, com 4 partos vaginais e queixa de \"bola na vagina\" há 2 anos com piora progressiva e queda da qualidade de vida. No exame físico especí(cid:52)co para prolapso genital (POP-Q) observa-se: Aa +3 Ba +6 C +8 HG 4 CP 3 CVT 9 Ap -2 Bp 0 e D +5. Em relação à esta paciente pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "segundo o seu POP-Q a paciente não apresenta prolapso"
      },
      {
        "letra": "B",
        "texto": "ela tem um defeito grave no compartimento posterior que pode ser atribuído a lesões na musculatura isqui-púbica"
      },
      {
        "letra": "C",
        "texto": "ela tem prolapso nos compartimentos anterior, apical e posterior que são atribuídos às lesões na fáscia pubocervical, nos ligamentos redondos do útero e na fáscia retovaginal, respectivamente."
      },
      {
        "letra": "D",
        "texto": "ela tem prolapso anterior que é atribuído a defeito da fáscia pubocervical e prolapso apical cujo defeito se encontra no complexo uterossacro-cardinal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93211,
    "tags": [],
    "enunciado": "Paciente 48 anos de idade, com queixa de urgência miccional, urge-incontinência, nictúria e bola na vagina. Nega perda de urina aos esforços. O estudo urodinâmico demonstrou presença de contrações não inibidas do detrusor a partir de 250ml. Exame físico: Aa +3, Ba +7 C +7 HG 3 CP 1,5 CVT 8 Ap+3 Bp +7 Dx, sem perda de urina sincrônica ao esforço. Assinale a CORRETA entre as alternativas abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente apresenta procidência discreta de paredes vaginais anterior e posterior e deve iniciar o tratamento com anticolinérgicos."
      },
      {
        "letra": "B",
        "texto": "A primeira escolha de tratamento é a eletroestimulação."
      },
      {
        "letra": "C",
        "texto": "A melhor conduta é a histerectomia vaginal com correção das distopias associadas"
      },
      {
        "letra": "D",
        "texto": "A paciente apresenta prolapso de cúpula vaginal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93212,
    "tags": [],
    "enunciado": "Lucinda, 78 anos, com queixa de \"bola na vagina\" procurou atendimento médico. Antecedente de infarto agudo do miocárdio há 3 meses, onde foi colocado 2 stents em artéria coronária descendente anterior. Nega incontinência urinária ou cirurgias anteriores. POP-Q: Aa -3; Ba -3; C -6; D -8; Ap +2; Bp +5. Sobre o caso, marque a opção CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede anterior estágio 2. Melhor tratamento seria com colpoperineoplastia anterior."
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede posterior estágio 3. Melhor tratamento seria pessário pelo infarto recente."
      },
      {
        "letra": "C",
        "texto": "Prolapso de parede posterior estágio 2. Melhor tratamento seria com pessários pelo infarto recente."
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede anterior estágio 1 e posterior estágio 2. Melhor tratamento seria com colpoperineoplastia anterior e posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93213,
    "tags": [],
    "enunciado": "Com base no exame ginecológico, o prontuário de uma paciente apresenta a seguinte anotação: De acordo com a classi(cid:52)cação de quanti(cid:52)cação do prolapso dos órgãos pélvicos (POP-Q), a paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso apical"
      },
      {
        "letra": "B",
        "texto": "Prolapso da parede anterior"
      },
      {
        "letra": "C",
        "texto": "Prolapso de parede posterior"
      },
      {
        "letra": "D",
        "texto": "Nenhum prolapso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93214,
    "tags": [],
    "enunciado": "O músculo levantador do ânus é uma unidade complexa formada por diversos componentes musculares com origens e inserções distintas e, consequentemente, funções diferentes. Os músculos que compõem o músculo levantador do ânus são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pubovaginal, puborretal e iliococcígeo."
      },
      {
        "letra": "B",
        "texto": "Pubovaginal, puboperineal e puboanal."
      },
      {
        "letra": "C",
        "texto": "Pubococcígeo, puborretal e iliococcígeo."
      },
      {
        "letra": "D",
        "texto": "Pubococcígeo, puboanal e puboperineal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93215,
    "tags": [],
    "enunciado": "Fazem parte do diafragma pélvico os seguintes músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bulbocavernoso, obturador e levantador do ânus."
      },
      {
        "letra": "B",
        "texto": "Somente o pubococcígeo com seus ramos puborretal e pubovaginal."
      },
      {
        "letra": "C",
        "texto": "Levantador do ânus com seus ramos pubococcígeo, iliococcígeo e puborretal."
      },
      {
        "letra": "D",
        "texto": "Bulbocavernoso, coccígeo e piriforme."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93216,
    "tags": [],
    "enunciado": "Dentre as condições a seguir, quais são consideradas fatores de risco quando associado ao prolapso de órgão pélvico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar obstrutiva crônica"
      },
      {
        "letra": "B",
        "texto": "Diabetes"
      },
      {
        "letra": "C",
        "texto": "Doença hepática"
      },
      {
        "letra": "D",
        "texto": "Cesariana eletiva"
      },
      {
        "letra": "E",
        "texto": "Hipertensão arterial"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93217,
    "tags": [],
    "enunciado": "Paciente procura consultório ginecológico com queixa de \"bola\" na vagina há seis meses. Durante o exame, foi realizado o POP-Q que demonstrou o seguinte cenário: De acordo com o POP-Q, qual o estadiamento dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso anterior (E I)"
      },
      {
        "letra": "B",
        "texto": "Prolapso posterior (E II)"
      },
      {
        "letra": "C",
        "texto": "Prolapso anterior (E II)"
      },
      {
        "letra": "D",
        "texto": "Prolapso posterior (E IV)"
      },
      {
        "letra": "E",
        "texto": "Prolapso apical (E 0)"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93218,
    "tags": [],
    "enunciado": "Paciente de 45 anos de idade, G4P4 chega ao ambulatório da unidade básica de saúde com queixa de frouxidão vaginal durante o ato sexual. Revela ainda que, por vezes, tem a sensação de eliminar (cid:99)atus pela vagina. No momento do exame, percebe-se rotura perineal por afastamento do elevador do ânus. Assinale a alternativa que corresponde ao grupo muscular no caso exposto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puborretal, coccígeo e isquicavernoso."
      },
      {
        "letra": "B",
        "texto": "Pubococígio, ileococígeo e puborretal."
      },
      {
        "letra": "C",
        "texto": "Coccígeo, bulbocavernoso e isquirretal."
      },
      {
        "letra": "D",
        "texto": "Puborretal, coccideo e esfincter anal."
      },
      {
        "letra": "E",
        "texto": "Esfincter anal, coccigeo e bulbocavernoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93219,
    "tags": [],
    "enunciado": "Com referência ao prolapso genital, segundo a teoria POP-Q (Pelvic Organ Prolapse Quanti(cid:52)cation System), uma mulher histerectomizada possui todos os pontos e medidas de uma mulher com útero, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ponto Aa (A anterior)."
      },
      {
        "letra": "B",
        "texto": "Ponto Ba (B anterior)."
      },
      {
        "letra": "C",
        "texto": "Ponto C."
      },
      {
        "letra": "D",
        "texto": "Ponto D."
      },
      {
        "letra": "E",
        "texto": "CV T (Comprimento Vaginal Total)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93220,
    "tags": [],
    "enunciado": "Os prolapsos de órgãos pélvicos podem levar a uma importante redução da qualidade de vida da mulher. Sobre essa patologia, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma importante causa de tratamento cirúrgico pélvico feminino."
      },
      {
        "letra": "B",
        "texto": "Os partos cesáreos ou vaginais, mesmo de repetição, são fatores de risco estatisticamente semelhantes para o desenvolvimento dos prolapsos."
      },
      {
        "letra": "C",
        "texto": "A International Continence Society definiu uma classificação dos prolapsos com medidas específicas; nessa classificação, um prolapso de parede vaginal anterior com medida do ponto Ba = +1 indica um prolapso grau 3."
      },
      {
        "letra": "D",
        "texto": "A bacia óssea tem um papel preponderante na suporte estático e dinâmico dos órgãos pélvicos, e o tecido conjuntivo tem um papel secundário nesse suporte."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93221,
    "tags": [],
    "enunciado": "O diafragma pélvico é formado pelos músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "levantador do ânus e coccígeo."
      },
      {
        "letra": "B",
        "texto": "transverso profundo do períneo e piriforme."
      },
      {
        "letra": "C",
        "texto": "piriforme e iliopsoas."
      },
      {
        "letra": "D",
        "texto": "obturador interno e levantador do ânus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93222,
    "tags": [],
    "enunciado": "Mulher de 63 anos de idade com queixa de “bola e peso na vagina”, além de di(cid:52)culdade para urinar. As medidas realizadas no POP-Q são: Podemos afirmar que o estádio do POP-Q desta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 C."
      },
      {
        "letra": "B",
        "texto": "2 C."
      },
      {
        "letra": "C",
        "texto": "2 Aa"
      },
      {
        "letra": "D",
        "texto": "3 Ba."
      },
      {
        "letra": "E",
        "texto": "2 Bp."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93223,
    "tags": [],
    "enunciado": "B.M.O., 75 anos, relata saída de uma bola na vagina. No exame ginecológico, constata-se prolapso genital. O único ponto prolapsado é a parede vaginal anterior que se exterioriza 5 cm da cicatriz himenal. A vaginometria ou comprimento vaginal total é de 8 cm. De acordo com o POP-Q (Pelvic Organ Prolapse Quantifcation), o estadiamento desse defeito de parede anterior é estádio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93224,
    "tags": [],
    "enunciado": "Paciente de 48 anos de idade refere perda urinária aos mínimos esforços há 4 anos. Há 2 anos, submeteu-se a correção cirúrgica por cirurgia de Burch sem sucesso. No exame físico identi(cid:52)ca-se perda urinária pela uretra sincrônica ao esforço, exteriorização do colo do útero, períneo reconstruído cirurgicamente. No exame urodinâmico, observam-se pressão de perda de 105 centímetros de água, resíduo pós-miccional de 30mL e fluxo urinário máximo de 29 mL/s. Dentre as opções propostas, qual é a mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nova cirurgia de Burch ou uretropexia por via vaginal."
      },
      {
        "letra": "B",
        "texto": "Sling de aponeurose ou cirurgia de tvt."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal e cirurgia de alça."
      },
      {
        "letra": "D",
        "texto": "Colporrafia anterior e posterior com plicatura de colo vesical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93225,
    "tags": [],
    "enunciado": "Paciente de 71 anos, VIIG VP (partos normais) refere bola na vagina há 5 anos, com piora progressiva na sensação de peso e di(cid:52)culdade para esvaziar a bexiga. De acordo com a classi(cid:52)cação de POP-Q, o ponto de maior prolapso é o C, que se situa 2 centímetros para fora do anel himenal. O estádio do prolapso genital e a melhor conduta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio II, sling retropúbico e correção sítio-específica do prolapso."
      },
      {
        "letra": "B",
        "texto": "Estádio III, histerectomia vaginal e correção sítio-específica do prolapso."
      },
      {
        "letra": "C",
        "texto": "Estádio II, sling transobturador e perineoplastia."
      },
      {
        "letra": "D",
        "texto": "Estádio II, correção de prolapso de parede vaginal anterior e posterior"
      },
      {
        "letra": "E",
        "texto": "Estádio III, histeropexia e perineoplastia anterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93226,
    "tags": [],
    "enunciado": "Paciente de 53 anos de idade vem com queixa de “bexiga caída”, que piora com esforço físico e incontinência urinária aos esforços, com piora progressiva, há 2 anos. Ao exame ginecológico, identi(cid:52)camos o seguinte pela classi(cid:52)cação POP-Q (Pelvic Organ Prolapse Quanti(cid:52)cation system): ponto Aa = +1; ponto Ba = +2; ponto C = -6; ponto D = -8; ponto Ap = -2; ponto Bp = 0. O exame urodinâmico descreve pressão de perda de 40 cm H2O, sem outras anormalidades. O diagnóstico do caso em questão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de prolapso uterino, com cistocele moderada, retocele discreta e bexiga hiperativa."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino com alongamento hipertrófico do colo, ausência de cistocele, retocele acentuada e incontinência urinária de esforço por defeito esfincteriano."
      },
      {
        "letra": "C",
        "texto": "Ausência de prolapso uterino, porém com alongamento hipertrófico do colo, distopia acentuada de paredes vaginais e incontinência urinária de esforço sem defeito esfincteriano."
      },
      {
        "letra": "D",
        "texto": "Prolapso uterino, sem alongamento hipertrófico do colo, sem distopias de paredes vaginais e bexiga hiperativa."
      },
      {
        "letra": "E",
        "texto": "Ausência de prolapso uterino, com distopia moderada de paredes vaginais e incontinência urinária de esforço por defeito esfincteriano da uretra."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93227,
    "tags": [],
    "enunciado": "Paciente com 72 anos, gesta 4, para 4, aborto 0 (4 partos normais), menopausada há 24 anos, refere sensação de bola na vagina e frouxidão vaginal há 6 anos, porém refere piora há 1 ano. Nega incontinência urinária e relações sexuais há 20 anos. Ao exame físico ginecológico, observa-se o quadro abaixo (POP Q): Qual alternativa abaixo representa o diagnóstico e a melhor conduta para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de compartimento anterior grau II. Colporrafia anterior."
      },
      {
        "letra": "B",
        "texto": "Prolapso de compartimento posterior grau III. Sutura da fáscia retovaginal apenas no ponto de defeito."
      },
      {
        "letra": "C",
        "texto": "Prolapso de compartimento apical grau III. Histerectomia vaginal com técnica de correção do prolapso."
      },
      {
        "letra": "D",
        "texto": "Prolapso de compartimento anterior grau II. Correção do defeito paravaginal por via vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93228,
    "tags": [],
    "enunciado": "Com a mudança do estilo de vida nas últimas décadas e com o aumento da preocupação com a fertilidade e função sexual feminina, muitas pacientes com indicação de tratamento cirúrgico para correção de prolapso genital questionam a possibilidade de preservação uterina. São cirurgias para a preservação uterina no prolapso genital: I. Manchester; II. Histeropexia sacroespinhosa; III. Histerossacropexia; IV. Histerectomia vaginal. Estão CORRETAS as afirmações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, somente."
      },
      {
        "letra": "B",
        "texto": "I e II, somente."
      },
      {
        "letra": "C",
        "texto": "I, II e III, somente."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93229,
    "tags": [],
    "enunciado": "Paciente de 65 anos, G8P8N8, na pós-menopausa há 15 anos, está em avaliação com ginecologista devido à perda involuntária de urina aos esforços. Foi solicitado estudo urodinâmico e o grá(cid:52)co da uro(cid:99)uxometria é demonstrado abaixo: (Conforme imagem do caderno de questões). A cistometria revelou incontinência urinária de esforço com defeito es(cid:52)ncteriano intrínseco e a uro(cid:99)uxometria mostrou (cid:99)uxo máximo de 9ml/s e tempo de micção de 60 segundos. Qual a condição clínica associada à paciente que explicaria a disfunção demonstrada na urofluxometria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistite crônica."
      },
      {
        "letra": "B",
        "texto": "Hiperatividade vesical."
      },
      {
        "letra": "C",
        "texto": "Prolapso genital avançado."
      },
      {
        "letra": "D",
        "texto": "Incontinência urinária mista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93230,
    "tags": [],
    "enunciado": "Paciente de 60 anos, casada, com sensação de bola na vagina e di(cid:52)culdade de esvaziamento vesical. Ao exame, prolapso genital: Aa +3, Ba +6, C +6, HG 5, CP 3, CVT 6, Ap +3, Bp +6, D+6. O diagnóstico, estadiamento e tratamentos mais adequados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio IV); histerectomia vaginal, colpofixação sacroespinhosa, colporrafia anterior e colpoperineoplastia."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio III) e colporrafia anterior, fixação útero-sacral, colpoperineoplastia"
      },
      {
        "letra": "C",
        "texto": "Prolapso de cúpula vaginal, procidência de parede vaginal anterior e posterior (estádio IV) e colpocleise."
      },
      {
        "letra": "D",
        "texto": "Prolapso de cúpula vaginal, procidência de parede vaginal anterior e posterior (estádio III) e colpossacrofixação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93231,
    "tags": [],
    "enunciado": "Paciente de 82 anos de idade, sem vida sexual, com queixa de bola na vagina há mais de 5 anos. Nega outras queixas urogenitais. No exame, observa-se o seguinte estadiamento: POP-Q: Aa = +3; Ba = +5; C = +5; D = +3; Ap = -1; Bp = -1; HG = 3; CP = 2; CVT = 6. Dentre as opções abaixo, assinale a que NÃO será e(cid:52)caz no tratamento dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia vaginal com colporrafia anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "Colpocleise de Le Fort."
      },
      {
        "letra": "C",
        "texto": "Colpoplastia anterior e posterior com perineorrafia."
      },
      {
        "letra": "D",
        "texto": "Colpocleise parcial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93232,
    "tags": [],
    "enunciado": "Em relação ao tratamento do prolapso dos órgãos pélvicos, afirma-se: I. Os pessários são uma opção para as pacientes com múltiplas comorbidades.; II. Os exercícios de reforço da musculatura do assoalho pélvico estão indicados em prolapsos leves.; III. Os procedimentos de colpocleise são apropriados em pacientes que desejam preservar a função sexual. Está/Estão correta (s) a (s) afirmativa (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e II, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93233,
    "tags": [],
    "enunciado": "Paciente apresenta o prolapso genital reproduzido na (cid:52)gura. Pelo sistema de quanti(cid:52)cação de prolapso dos órgãos pélvicos (PopQ), qual das alternativas abaixo completa a casela superior direta para a correta classificação deste prolapso uterino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "-1."
      },
      {
        "letra": "B",
        "texto": "Zero."
      },
      {
        "letra": "C",
        "texto": "+1."
      },
      {
        "letra": "D",
        "texto": "+2."
      },
      {
        "letra": "E",
        "texto": "+3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93234,
    "tags": [],
    "enunciado": "Dos ligamentos seguintes, os que fornecem maior sustentação ao útero (em termos de prevenir um prolapso) são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamentos cardinais."
      },
      {
        "letra": "B",
        "texto": "Ligamentos largos."
      },
      {
        "letra": "C",
        "texto": "Ligamentos infundíbulo-pélvicos."
      },
      {
        "letra": "D",
        "texto": "Ligamentos útero-ovarianos."
      },
      {
        "letra": "E",
        "texto": "Ligamentos largos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93235,
    "tags": [],
    "enunciado": "Na cirurgia do prolapso apical de vagina, pode-se utilizar a via abdominal ou vaginal. As estruturas anatômicas de referência para as técnicas cirúrgicas mais e(cid:52)cazes para a via abdominal ou vaginal são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tórus uterino e pilares da bexiga."
      },
      {
        "letra": "B",
        "texto": "Ligamento redondo e músculo bulbo cavernoso."
      },
      {
        "letra": "C",
        "texto": "Promontório do sacro e ligamento sacro espinhoso."
      },
      {
        "letra": "D",
        "texto": "Aponeurose do reto abdominal e corpo perineal."
      },
      {
        "letra": "E",
        "texto": "Forame obturador e ligamentos de Cooper."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93236,
    "tags": [],
    "enunciado": "Quando a musculatura pélvica é lesada, os órgãos pélvicos se mantém em posição somente pela ação de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arquitetura própria de cada órgão e suas relações."
      },
      {
        "letra": "B",
        "texto": "Plexos vasculares e nervosos."
      },
      {
        "letra": "C",
        "texto": "Dobras peritoniais."
      },
      {
        "letra": "D",
        "texto": "Bacia óssea."
      },
      {
        "letra": "E",
        "texto": "Ligamentos e fáscias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93237,
    "tags": [],
    "enunciado": "Prolapso de órgão pélvico é o deslocamento para baixo de um dos órgãos pélvicos a partir de sua localização normal, resultando em protrusão ou abaulamento da parede vaginal. Exemplos de prolapsos são a cistocele, a retocele e o prolapso uterino. Alternativa que NÃO representa fator de risco:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traumatismos do assoalho pélvico."
      },
      {
        "letra": "B",
        "texto": "Menopausa."
      },
      {
        "letra": "C",
        "texto": "Cesareana eletiva."
      },
      {
        "letra": "D",
        "texto": "Doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "E",
        "texto": "Obesidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93238,
    "tags": [],
    "enunciado": "Uma mulher de 44 anos, Gesta V Para V, queixa-se de que notou uma saliência sobressaindo para fora de sua vagina. Seus demais problemas médicos incluem hipertensão tratada com medicamento, diabetes mellitus e alcoolismo. Ela trabalha como vendedora em uma mercearia . Apresenta uma história familiar de prolapso genital. Ao exame, você percebe um prolapso genital com cistocele e retocele. Seu principal fator de risco para seu distúrbio pélvico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paridade"
      },
      {
        "letra": "B",
        "texto": "Hipertensão"
      },
      {
        "letra": "C",
        "texto": "Diabetes Mellitus"
      },
      {
        "letra": "D",
        "texto": "História familiar positiva"
      },
      {
        "letra": "E",
        "texto": "Fatores ambientais-trabalho"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93239,
    "tags": [],
    "enunciado": "O ginecologista atende no ambulatório uma paciente de 45 anos, GII/PII, dois partos vaginais, com queixa de sensação de “bola” na vagina há dois anos. Os achados do exame ginecológico, utilizando o sistema POP-Q para estadiamento do prolapso genital, foram os seguintes: (Conforme imagem do caderno de questões) De acordo com esses dados, é CORRETO a(cid:52)rmar que o estadiamento do prolapso e o comprimento do colo uterino são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, 3 cm."
      },
      {
        "letra": "B",
        "texto": "III, 2 cm."
      },
      {
        "letra": "C",
        "texto": "II, 3 cm."
      },
      {
        "letra": "D",
        "texto": "III, 3 cm."
      },
      {
        "letra": "E",
        "texto": "II, 2 cm."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93240,
    "tags": [],
    "enunciado": "As estruturas, que envolvem a vagina, formam uma rede de fáscias, músculos, ligamentos e complexos neurovasculares, permitindo a adequada posição anatômica desse órgão. Dentre os componentes abaixo, qual é o responsável pela integridade anatômica das paredes laterais da vagina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fáscia endopélvica."
      },
      {
        "letra": "B",
        "texto": "Artéria e nervo pudendo."
      },
      {
        "letra": "C",
        "texto": "Arco tendíneo."
      },
      {
        "letra": "D",
        "texto": "Fáscia retovaginal."
      },
      {
        "letra": "E",
        "texto": "Ligamento cardinal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93241,
    "tags": [],
    "enunciado": "Paciente com idade de 55 anos queixando-se de sensação de algo se exteriorizando pela vagina. No exame ginecológico identi(cid:52)cam-se, segundo a classi(cid:52)cação da ISC, as seguintes anotações: (conforme a imagem ) O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de prolapso uterino e de cistocele. Ausência de retocele."
      },
      {
        "letra": "B",
        "texto": "Presença de prolapso uterino e de retocele. Ausência de cistocele."
      },
      {
        "letra": "C",
        "texto": "Ausência de prolapso uterino e de cistocele. Presença de retocele."
      },
      {
        "letra": "D",
        "texto": "Ausência de prolapso uterino. Presença de retocele e de cistocele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93242,
    "tags": [],
    "enunciado": "Paciente de 68 anos, G5PN5, comparece à consulta ginecológica com queixa de sensação de “bola na vagina”. Nega incontinência urinária. Sem comorbidades. Realizou histerectomia aos 45 anos por miomatose. Realizado exame local validado para prolapso de órgão pélvico (Pelvic Organ Prolapse Quanti(cid:52)cation/ POP- Q), que resultou na seguinte grade: (Conforme imagem do caderno de questões). Baseado na análise da grade POP-Q acima, está CORRETO concluir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de paciente com prolapso de parede vaginal anterior, estágio I, cujo tratamento é a cirurgia de sling."
      },
      {
        "letra": "B",
        "texto": "Trata-se de paciente com exame clínico normal."
      },
      {
        "letra": "C",
        "texto": "Trata-se de paciente com prolapso de cúpula vaginal estágio II e o tratamento é a colpocleise."
      },
      {
        "letra": "D",
        "texto": "Trata-se de paciente com prolapso de parede anterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93243,
    "tags": [],
    "enunciado": "Com relação à anatomia da pelve, marque a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os músculos que constituem o diafragma urogenital incluem o transverso profundo do períneo e o esfíncter da uretra."
      },
      {
        "letra": "B",
        "texto": "A ligadura bilateral da artéria hipogástrica é uma estratégia usada para controle de hemorragia pélvica de grande porte quando outras medidas falharam."
      },
      {
        "letra": "C",
        "texto": "A artéria epigástrica inferior é um ramo da artéria ilíaca externa."
      },
      {
        "letra": "D",
        "texto": "O diafragma pélvico é constituído pelos músculos levantador do ânus, isquiococcígeo e obturador interno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93244,
    "tags": [],
    "enunciado": "Mulher, 75 anos, casada, ativa sexualmente, com queixa de sensação de bola e peso na vagina há cerca de 5 anos. Ao exame físico, a quanti(cid:52)cação do prolapso de órgãos pélvicos (POP-Q): Aa = +3; Ba = +8; C = +9; HG = 4; CP = 3; CVT = 11; Ap = +3; Bp = +8; D = +9. Qual diagnóstico e tratamento mais recomendados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede vaginal anterior E-III, posterior E-III e uterino E-IV; histerectomia vaginal associada a colpocleise."
      },
      {
        "letra": "B",
        "texto": "Prolapso de parede vaginal anterior E-IV, posterior E-IV e uterino E-IV; histerectomia vaginal associada a colpocleise."
      },
      {
        "letra": "C",
        "texto": "Prolapso de parede vaginal anterior E-IV, posterior E-IV e uterino E-IV; histerectomia vaginal associada a fixação no ligamento uterossacral."
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede vaginal anterior E-III, posterior E-III e uterino E-IV; histerectomia vaginal associada a fixação no ligamento sacro espinhal, colpoplastia anterior e posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93245,
    "tags": [],
    "enunciado": "Em relação ao prolapso de mucosa uretral, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre principalmente em mulheres no menacme."
      },
      {
        "letra": "B",
        "texto": "Ocorre principalmente no puerpério."
      },
      {
        "letra": "C",
        "texto": "O tratamento geralmente é cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Pode ser tratado com estrogênio local."
      },
      {
        "letra": "E",
        "texto": "Geralmente está relacionado ao prolapso uterino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93246,
    "tags": [],
    "enunciado": "Em relação ao prolapso dos órgãos pélvicos: I. O sistema de sustentação do útero e da vagina é dividido em três níveis, o nível I é o complexo de ligamentos uterossacro / transverso do colo, que mantém o comprimento e o eixo da vagina. II. Os distúrbios mais comuns da sustentação pélvica são retoceles e cistoceles, enteroceles e prolapso uterino, resultante da fraqueza do tecido conjuntivo endopélvico, da sustentação do músculo levantador do ânus ou de ambos. III. As estruturas de sustentação pélvica são: os músculos e os tecidos conjuntivo do assoalho pélvico, o tecido fibromuscular da parede abdominal e o tecido conjuntivo endopélvico. IV. Em geral, a escolha do tratamento depende da intensidade dos sintomas e do grau de prolapso, levando- se em conta a saúde geral e o nível de atividade da paciente. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I, II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I, II e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas II, III e IV estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93247,
    "tags": [],
    "enunciado": "Uma paciente de 60 anos de idade, viúva aposentada foi ao ginecologistica queixando-se de \"bola na vagina\". Ao exame físico uroginecológico, ela apresenta o ponto de maior prolapso no compartimento médio em 0 (zero), e o ponto de maior prolapso na parede anterior em -1 e na parede posterior em -2. O estadio do POP- Q (Sistema de Quantificação do Prolapso de órgãos Pélvicos) dessa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93248,
    "tags": [],
    "enunciado": "Paciente de 48 anos, com sintomas climatéricos vasomotores, observa alterações no hábito urinário, com noctúria 4x/noite, urgeincontinência após manobras de esforço, sensação de esvaziamento vesical incompleto, perdas insensíveis durante a vigília. Após controle dos sintomas com as medidas acima, por seis meses, a paciente mantém queixas de perdas frequentes aos esforços, além de sensação de “bola” na vagina às manobras de valsalva. Quais as hipóteses diagnósticas, exames subsidiários e a sequência do tratamento desta paciente? Essa questão possui comentário do professor no site 4000196087",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 93249,
    "tags": [],
    "enunciado": "No esquema abaixo, estão representados o sistema de quanti(cid:52)cação de prolapso dos órgãos pélvicos (POP- Q) da paciente 1 histerectomizada com prolapso vaginal completo e o da paciente 2 sem prolapso. Assinale a alternativa que contempla o sistema POP-Q da paciente 1.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": ""
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93250,
    "tags": [],
    "enunciado": "Para evitar prolapso genital, é importante a integridade das seguintes estruturas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento uterossacro, fáscia endopélvica, músculo puborretal."
      },
      {
        "letra": "B",
        "texto": "Ligamento cardinal, ligamento redondo e ligamento uterossacro."
      },
      {
        "letra": "C",
        "texto": "Músculo levantador do ânus, ligamento redondo e paramétrio lateral."
      },
      {
        "letra": "D",
        "texto": "Paramétrio lateral, ligamento sacroespinhal e promontório sacral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93251,
    "tags": [],
    "enunciado": "Mulher de 72 anos de idade queixa-se de perda de urina toda vez que espirra há 5 anos, que vem piorando progressivamente. É 3g, 3p, partos normais, menopausa aos 51 anos. O estadiamento de prolapso genital foi: Aa = -3; Ap = -3; C = -5; D = -7; Ba = -1; Bp = 0. O comprimento vaginal é de 7 cm. No estudo urodinâmico observou-se (cid:99)uxo urinário normal, capacidade vesical máxima de 350 ml, pressão de perda de 96 cmH2O. Os diagnósticos são de incontinência urinária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De esforço por hipermobilidade e retocele."
      },
      {
        "letra": "B",
        "texto": "De esforço por defeito esfincteriano e cistocele."
      },
      {
        "letra": "C",
        "texto": "Mista e prolapso uterino."
      },
      {
        "letra": "D",
        "texto": "Por bexiga hiperativa e cistocele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93252,
    "tags": [],
    "enunciado": "Mulher de 60 anos com queixa de perda de urina aos mínimos esforços há 2 anos. Há 6 meses, começou a ter perda não relacionada ao esforço, durante o dia e a noite, em quantidade variável. Ao exame físico pela padronização POP-Q (Pelvic Organ Prolapse Quanti(cid:52)cation), apresenta o ponto C em +4, ponto Ba em +5, ponto Bp em -3 e ponto D em +1. O estudo urodinâmico revelou VLPP (Valsalva leak point pressure) de 40 cmH2O. Qual a conduta para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de sling retropúbico e anticolinérgicos no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Tratamento medicamentoso caso o estudo urodinâmico tenha demonstrado também contrações não inibidas do músculo detrusor."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal e sling retropúbico."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de Manchester e sling transobturador."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93253,
    "tags": [],
    "enunciado": "Paciente de 82 anos, com doença de Alzheimer e cardiopatia grave, apresenta prolapso genital: Aa +3; Ba +3;",
    "alternativas": [
      {
        "letra": "C",
        "texto": "+7; HG = 6; CP = 3; CVT = 8; Ap +3; Bp +3; DX. O uso do pessário evoluiu com erosão vaginal. O diagnóstico e tratamento mais adequados são:"
      },
      {
        "letra": "A",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio IV) e histerectomia vaginal."
      },
      {
        "letra": "B",
        "texto": "Prolapso uterino, procidência de parede vaginal anterior e posterior (estádio III) e colporrafia anterior, fixação uterossacral, colpoperineoplastia."
      },
      {
        "letra": "C",
        "texto": "Prolapso de cúpula, procidência de parede vaginal anterior e posterior e colpocleise."
      },
      {
        "letra": "D",
        "texto": "Prolapso de cúpula, procidência de parede vaginal anterior e posterior e colpossacrofixação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93254,
    "tags": [],
    "enunciado": "Mulher com 62 anos de idade queixa-se de bola na vagina. Observa-se no exame físico, procidência da parede vaginal posterior que ultrapassa o anel himenal em 5 cm. Para diferenciar entre retocele e enterocele, deve-se realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toque retal"
      },
      {
        "letra": "B",
        "texto": "Tomografia dinâmica da pelve"
      },
      {
        "letra": "C",
        "texto": "Enema opaco"
      },
      {
        "letra": "D",
        "texto": "Colonoscopia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93255,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche corretamente as lacunas do parágrafo a seguir. O (A) ________________________________éatécnica mais utilizada para correção dos prolapsos de parede vaginal anterior. Consiste na correção dos defeitos do (a) _____________________________________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sling autólogo – fáscia endopélvica."
      },
      {
        "letra": "B",
        "texto": "Reparo paravaginal – elevador do ânus."
      },
      {
        "letra": "C",
        "texto": "Sacrocolpopexia – fáscia retovaginal."
      },
      {
        "letra": "D",
        "texto": "Colpoplastia anterior – fáscia pubocervical."
      },
      {
        "letra": "E",
        "texto": "Colpossuspensão – arco tendíneo da fáscia pélvica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93256,
    "tags": [],
    "enunciado": "Os pessários vaginais podem ser indicados para tratamento de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginites."
      },
      {
        "letra": "B",
        "texto": "Contracepção."
      },
      {
        "letra": "C",
        "texto": "Atrofia Vaginal."
      },
      {
        "letra": "D",
        "texto": "Gravidez Ectópica."
      },
      {
        "letra": "E",
        "texto": "Incontinência urinária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93257,
    "tags": [],
    "enunciado": "Paula, 60 anos, três partos normais anteriores, vem ao ambulatório de ginecologia com queixa de bola na vagina associada a dor pélvica de moderada intensidade, com piora progressiva nos últimos anos. Ao exame físico, a avaliação de POP-Q (pelvic organ prolapse quanti(cid:52)cation) mostra os seguintes pontos: Aa = 0, Ba = 0, C = -10, HG = 3, CP = 3, CVT = 12, Ap = -3, Bp = -3, D =-12. Diante desses valores, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há prolapso de parede vaginal posterior."
      },
      {
        "letra": "B",
        "texto": "Não há prolapso de parede vaginal apical."
      },
      {
        "letra": "C",
        "texto": "Há prolapso de parede vaginal anterior estadio II."
      },
      {
        "letra": "D",
        "texto": "Há rotura perineal."
      },
      {
        "letra": "E",
        "texto": "Não há sinais de hipertrofia de colo uterino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93258,
    "tags": [],
    "enunciado": "Prolapso de órgão pélvico (POP) é um problema de saúde que afeta milhões de mulheres em todo o mundo. Sua etiologia é muito fatorial e tende a se desenvolver ao longo dos anos. Sobre esta patologia, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São fatores de risco associados a prolapso de órgãos pélvicos: nuliparidade, obesidade, constipação, fatores genéticos e espinha bífida."
      },
      {
        "letra": "B",
        "texto": "Procedimentos cirúrgicos obliterativos têm taxa de sucesso superior em comparação aos reconstrutivos e devem ser realizados em mulheres com desejo de atividade sexual futura."
      },
      {
        "letra": "C",
        "texto": "Procedimentos cirúrgicos reconstrutivos têm como objetivo restaurar a anatomia pélvica e a abordagem cirúrgica poderá ser somente por via vaginal."
      },
      {
        "letra": "D",
        "texto": "O Sistema de Quantificação de Prolapso de Órgão Pélvico é um avanço no estudo do prolapso permitindo aos pesquisadores relatarem os achados de forma padronizada."
      },
      {
        "letra": "E",
        "texto": "Para o caso acima citado a cirurgia de colporrafia posterior visa principalmente reconstruir a camada fibromuscular entre a bexiga e a vagina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93259,
    "tags": [],
    "enunciado": "Paciente, 78 anos, viúva, sem vida sexual há 15 anos, queixa- se de abaulamento genital e di(cid:52)culdade de esvaziar bexiga e reto. Não apresenta sangramento genital. Ao exame, prolapso de paredes vaginais anterior e posterior, além do prolapso uterino, estádio IV (POP-Q). Ultrassonogra(cid:52)a transvaginal mostra imagem sugestiva de leiomioma calci(cid:52)cado de 6 cm na parede anterior e eco endometrial de 1,5 mm. Descarta-se como hipótese de tratamento adequado para o caso o seguinte procedimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de pessário vaginal."
      },
      {
        "letra": "B",
        "texto": "Colpocleise."
      },
      {
        "letra": "C",
        "texto": "Colpossacrofixação."
      },
      {
        "letra": "D",
        "texto": "Histerectomia total abdominal ou vaginal."
      },
      {
        "letra": "E",
        "texto": "Histerectomia vaginal com fixação da cúpula no ligamento sacroespinhoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93260,
    "tags": [],
    "enunciado": "No tratamento do prolapso genital, a colpocleise:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está proscrita no tratamento moderno do prolapso."
      },
      {
        "letra": "B",
        "texto": "Pode revelar uma incontinência urinária oculta."
      },
      {
        "letra": "C",
        "texto": "Tem taxa de sucesso inferior a 50 % na maioria dos estudos."
      },
      {
        "letra": "D",
        "texto": "Apresenta taxas de complicações semelhantes aos procedimentos reconstrutivos."
      },
      {
        "letra": "E",
        "texto": "Não afeta a função sexual da paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93261,
    "tags": [],
    "enunciado": "Mulher de 78 anos, hipertensa crônica, diabética e nefropata, chega ao consultório queixando-se de um abaulamento na vagina. Ao exame físico, é identi(cid:52)cado prolapso genital de parede anterior redutível à pressão digital. A paciente não deseja ser submetida à cirurgia. O melhor tratamento conservador para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxina botulínica intravesical."
      },
      {
        "letra": "B",
        "texto": "Sling de uretra média."
      },
      {
        "letra": "C",
        "texto": "Anticolinérgicos."
      },
      {
        "letra": "D",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "E",
        "texto": "Pessário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93262,
    "tags": [],
    "enunciado": "O diafragma urogenital é formado pelos músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transverso profundo do períneo e esfíncter uretral externo."
      },
      {
        "letra": "B",
        "texto": "Levantador do ânus e coccígeos."
      },
      {
        "letra": "C",
        "texto": "Glúteo máximo e isquiococcígeo."
      },
      {
        "letra": "D",
        "texto": "Piriforme e pubococcígeo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93263,
    "tags": [],
    "enunciado": "Paciente de 80 anos, viúva; tabagista, IMC = 40 kg/m²; diabética; com prolapso anterior (Ba = +6) ; posterior (Bp = +4) e apical (C = +6) (POP-Q). Nega incontinência urinária aos esforços e urgeincontinência. Sem vida sexual ativa. À redução do prolapso, não observamos perda de urina aos esforços. Foram observadas úlceras na mucosa vaginal exteriorizada. Sobre o caso clínico e seu tratamento, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A histerectomia via vaginal associada a sling transobturatório é o procedimento indicado."
      },
      {
        "letra": "B",
        "texto": "A sacrocolpopexia abdominal não está indicada uma vez que não corrige o prolapso apical."
      },
      {
        "letra": "C",
        "texto": "A colpocleise pode ser indicada se a paciente não tiver mais intenção de ter relação sexual."
      },
      {
        "letra": "D",
        "texto": "O uso de pessário vaginal não está indicado uma vez que a paciente apresenta prolapso avançado e úlceras na mucosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93264,
    "tags": [],
    "enunciado": "Mulher de 77 anos de idade refere desconforto vaginal há 10 anos que vem piorando progressivamente. É G3P3 (normais), menopausa aos 50 anos; nunca usou terapia hormonal, não refere cirurgias anteriores. No exame físico, observa-se mucosa vaginal pálida, com áreas escoriadas. A avaliação do prolapso genital mostrou o seguinte: (VER IMAGEM) A paciente tem indicação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênio tópico local."
      },
      {
        "letra": "B",
        "texto": "Correção cirúrgica do prolapso de parede vaginal anterior."
      },
      {
        "letra": "C",
        "texto": "Histerectomia vaginal com encurtamento de paramétrios."
      },
      {
        "letra": "D",
        "texto": "Avaliação urodinâmica com correção do prolapso antes de indicar o tratamento."
      },
      {
        "letra": "E",
        "texto": "Antimicrobiano em forma de creme tópico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93265,
    "tags": [],
    "enunciado": "M.A.P., 70 anos, com história de bola na vagina há 8 anos. Informa que há 6 meses apresenta dor quando tem relação sexual. Sem queixa de perda de urina. 12G12P0A, último parto há 35 anos, nenhum parto aconteceu em hospital. Ao exame, foi realizado o POP-Q (sistema de Quanti(cid:52)cação do Prolapso de Órgão Pélvico) que mostrou o seguinte: Aa +2; Ap +1; Ba +3 e Bp +2; C +5; DX e CVT 8 cm. O tratamento para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia para fixar a cúpula vaginal e correção da distopia de parede anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "Histerectomia vaginal e correção da distopia de parede anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "Cirurgia para fixar a cúpula vaginal e correção da distopia de parede posterior."
      },
      {
        "letra": "D",
        "texto": "Colpocleise."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93266,
    "tags": [],
    "enunciado": "Paciente de 60 anos, G10P10A0F1, refere sensação de peso ou bola na vagina. Nega perda urinária. Ao exame uroginecológico, encontra-se a seguinte classi(cid:52)cação de POPQ: Aa = +3; Ba = +4, C = +6, hg = 3, cp = 3, cvt = 7, Ap= -3, Bp = -3, D = 0. Pergunta-se: Quais os diagnósticos em Uroginecologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistocele, Retocele, Prolapso Uterino."
      },
      {
        "letra": "B",
        "texto": "Retocele, Cistocele, Prolapso de Cúpula"
      },
      {
        "letra": "C",
        "texto": "Cistocele, Prolapso Uterino, Prolapso de Cúpula"
      },
      {
        "letra": "D",
        "texto": "Retocele, Prolapso Uterino, Prolapso de Cúpula."
      },
      {
        "letra": "E",
        "texto": "Enterocele e retocele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93267,
    "tags": [],
    "enunciado": "Denominam-se distopias genitais ou prolapsos genitais as atitudes viciosas dos órgãos pélvicos. Diante do exposto, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No prolapso uterino, que é o deslocamento do útero, não é possível ocorrer a exteriorização do útero pela fenda vaginal."
      },
      {
        "letra": "B",
        "texto": "O fator etiológico mais associado ao rompimento do equilíbrio da estática pélvica e, consequentemente, ao prolapso genital, é a cesariana."
      },
      {
        "letra": "C",
        "texto": "No prolapso de segundo grau, o órgão prolapsado não alcança o introito vaginal, diferentemente do que ocorre no prolapso de primeiro grau."
      },
      {
        "letra": "D",
        "texto": "O sintoma mais comum relacionado ao prolapso da parede vaginal anterior corresponde à sensação de desconforto ou peso na região da genitália externa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93268,
    "tags": [],
    "enunciado": "Qual é a principal estrutura anatômica responsável pela sustentação do assoalho pélvico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelve óssea."
      },
      {
        "letra": "B",
        "texto": "Ligamentos uterossacros."
      },
      {
        "letra": "C",
        "texto": "Ligamento redondo."
      },
      {
        "letra": "D",
        "texto": "Ligamento largo."
      },
      {
        "letra": "E",
        "texto": "Músculo elevador do ânus."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93269,
    "tags": [],
    "enunciado": "Em 1996, a Sociedade Internacional de Continência (ICS) padronizou o novo estadiamento do prolapso genital, denominado POP-Q (Pelvic Organ Prolapse - Quanti(cid:52)cation Sistem), Outrossim, estima-se que 11% das mulheres sofrerão, ao longo de suas vidas, pelo menos, uma cirurgia para prolapso ou incontinência urinária ou de fezes. Paciente climatérica, GII/PII/AO (2 cesáreas anteriores), prole de(cid:52)nida e com boas condições de saúde, compareceu para consulta ginecológica de rotina. Durante o exame físico, segundo os critérios de POP-Q (Pelvic Organ Prolapse - Quantification Sistem), constatou-se: (VER IMAGEM) De acordo com os achados, qual o diagnóstico e a conduta que devem ser adotados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estádio IV; operação tipo Sling."
      },
      {
        "letra": "B",
        "texto": "Estádio III; cirurgia de Manchester."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia de colo uterino, cinesioterapia."
      },
      {
        "letra": "D",
        "texto": "Estádio I; cirurgia de LeFort."
      },
      {
        "letra": "E",
        "texto": "Estádio 0; expectação clínica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 93270,
    "tags": [],
    "enunciado": "Na gênese do prolapso uterino a estrutura considerada de importância primária na sustentação do órgão é o ligamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardinal."
      },
      {
        "letra": "B",
        "texto": "Redondo."
      },
      {
        "letra": "C",
        "texto": "Largo."
      },
      {
        "letra": "D",
        "texto": "Infundíbulo-pélvico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93271,
    "tags": [],
    "enunciado": "Mulher branca, 46 anos, G = III, P = III, procurou o serviço de ginecologia com queixa de “bola” na vagina. O exame ginecológico mostrou colo uterino, após ser pinçado e tracionado, ultrapassando a fúrcula vulvar. O tratamento cirúrgico indicado de acordo com a classificação de Baden- Walker foi para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso uterino de 1º grau."
      },
      {
        "letra": "B",
        "texto": "Retocistocele."
      },
      {
        "letra": "C",
        "texto": "Prolapso uterino de 2º grau."
      },
      {
        "letra": "D",
        "texto": "Prolapso uterino de 3º grau."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93272,
    "tags": [],
    "enunciado": "Qual dos seguintes músculos NÃO faz parte do diafragma pélvico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piriforme."
      },
      {
        "letra": "B",
        "texto": "Pubococcígeo."
      },
      {
        "letra": "C",
        "texto": "Elevador do ânus."
      },
      {
        "letra": "D",
        "texto": "Pubovaginal."
      },
      {
        "letra": "E",
        "texto": "Puborretal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93273,
    "tags": [],
    "enunciado": "A principal etiologia do prolapso uterino em pacientes nulíparas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão iatrogênica do paramétrio."
      },
      {
        "letra": "B",
        "texto": "Fatores constitucionais."
      },
      {
        "letra": "C",
        "texto": "Mioma uterino em parturição."
      },
      {
        "letra": "D",
        "texto": "Retroversão uterina congênita."
      },
      {
        "letra": "E",
        "texto": "Uso de esteroides anabolizantes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 93274,
    "tags": [],
    "enunciado": "Paciente de 34 anos, gesta 4 para 4, chegou ao ambulatório de ginecologia com queixa de “bola” na vagina. Ao exame, foi observado prolapso de parede vaginal anterior. Considerando a etiologia, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito da membrana perineal."
      },
      {
        "letra": "B",
        "texto": "Defeito do centro tendíneo do períneo."
      },
      {
        "letra": "C",
        "texto": "Defeito do arco tendíneo da fáscia pélvica."
      },
      {
        "letra": "D",
        "texto": "Defeitos dos paramétrios e ligamentos uterossacros."
      },
      {
        "letra": "E",
        "texto": "Defeito da fáscia retovaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93275,
    "tags": [],
    "enunciado": "Ao exame anatômico ginecológico de uma paciente do sexo feminino, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O suprimento sanguíneo do ovário provém principalmente das artérias uterinas que enviam ramos para os ovários."
      },
      {
        "letra": "B",
        "texto": "A artéria uterina, a qual é a principal fonte de irrigação do útero, é ramo direto da artéria ilíaca externa."
      },
      {
        "letra": "C",
        "texto": "Os ureteres, ao nível dos ligamentos cardinais, passam medialmente às artérias uterinas."
      },
      {
        "letra": "D",
        "texto": "O músculo bulbocavernoso geralmente é o primeiro músculo a ser incisado em episiotomias médio- laterais."
      },
      {
        "letra": "E",
        "texto": "O músculo retoabdominal geralmente é incisado em partos cesareanos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 93276,
    "tags": [],
    "enunciado": "Maria, 39 anos, 3 partos vaginais anteriores, apresenta-se em seu posto de saúde com queixa de \"bola na vagina\" associada à dor pélvica. Ao exame físico, você identi(cid:52)ca os seguintes valores através da \"Quanti(cid:52)cação de Prolapso de Órgão Pélvico (POP-Q)\": pontos Aa = 0; Ba = + 4 cm; C = - 6 cm; HG = 5 cm; CP = 1,5 cm; CVT = 10 cm; Ap = - 3 cm; Bp = - 3 cm; D = - 8 cm. Diante desses valores, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de parede anterior estádio II."
      },
      {
        "letra": "B",
        "texto": "Não possui rotura perineal."
      },
      {
        "letra": "C",
        "texto": "Possui colo uterino medindo 2 cm em sua porção intravaginal."
      },
      {
        "letra": "D",
        "texto": "Prolapso de parede posterior estádio II."
      },
      {
        "letra": "E",
        "texto": "Não há indicação cirúrgica para tratamento de seu prolapso vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 93277,
    "tags": [],
    "enunciado": "Paciente de 40 anos, assintomática, procura atendimento ginecológico de rotina. Ao exame físico, pela manobra de Valsalva, observa-se pequeno prolapso das paredes vaginais anterior e posterior. Nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acompanhamento clínico é a melhor opção."
      },
      {
        "letra": "B",
        "texto": "O estudo urodinâmico é obrigatório."
      },
      {
        "letra": "C",
        "texto": "A cirurgia de Sling e a perineoplastia posterior são indicadas."
      },
      {
        "letra": "D",
        "texto": "A perineoplastia posterior é a opção indicada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 93278,
    "tags": [],
    "enunciado": "O diafragma urogenital é formado pelos músculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transverso profundo do períneo e esfíncter uretral externo."
      },
      {
        "letra": "B",
        "texto": "Levantador do ânus e coccígeos."
      },
      {
        "letra": "C",
        "texto": "Glúteo máximo e isquicoccígeo."
      },
      {
        "letra": "D",
        "texto": "Piriforme e pubococcígeo."
      },
      {
        "letra": "E",
        "texto": "Obturador externo e esfíncter anal interno.  Respostas: 1 B 2 A 3 B 4 C 5 A 6 A 7 A 8 D 9 B 10 E 11 D 12 C 13 A 14 A 15 B 16 E 17 D 18 B 19 A 20 A 21 E 22 C 23 C 24 D 25 A 26 C 27 A 28 E 29 B 30 C 31 C 32 A 33 B 34 C 35 D 36 C 37 38 39 B 40 B 41 C 42 A 43 B 44 D 45 C 46 B 47 D 48 C 49 C 50 C 51 C 52 A 53 D 54 A 55 B 56 C 57 E 58 C 59 D 60 B 61 C 62 B 63 A 64 B 65 B 66 D 67 E 68 B 69 B 70 B 71 D 72 B 73 B 74 D 75 A 76 D 77 D 78 C 79 C 80 B 81 C 82 A 83 A 84 D 85 D 86 A 87 C 88 A 89 B 90 A 91 C 92 D 93 B 94 A 95 C 96 C 97 C 98 C 99 E 100 C 101 D 102 D 103 B 104 E 105 D 106 A 107 A 108 B 109 C 110 A 111 C 112 A 113 D 114 D 115 E 116 A 117 B 118 A 119 D 120 A 121 C 122 D 123 C 124 B 125 B 126 A 127 A 128 C 129 C 130 D 131 B 132 C 133 B 134 E 135 A 136 C 137 B 138 C 139 C 140 C 141 C 142 B 143 A 144 A 145 A 146 B 147 B 148 A 149 E 150 A 151 D 152 153 A 154 B 155 B 156 A 157 B 158 E 159 A 160 D 161 D 162 B 163 A 164 B 165 D 166 167 168 169 170 A 171 C 172 D 173 C 174 D 175 B 176 C 177 A 178 D 179 C 180 D 181 D 182 E 183 D 184 C 185 A 186 C 187 D 188 B 189 A 190 A 191 B 192 D 193 C 194 B 195 C 196 C 197 B 198 C 199 C 200 B 201 D 202 A 203 B 204 B 205 E 206 C 207 A 208 C 209 C 210 C 211 D 212 B 213 D 214 B 215 A 216 B 217 C 218 B 219 D 220 C 221 B 222 A 223 C 224 D 225 D 226 A 227 D 228 A 229 E 230 C 231 D 232 D 233 B 234 C 235 C 236 C 237 A 238 C 239 B 240 D 241 A 242 A 243 D 244 D 245 C 246 B 247 E 248 C 249 C 250 C 251 A 252 C 253 D 254 B 255 A 256 C 257 E 258 C 259 A 260 B 261 C 262 C 263 D 264 D 265 D 266 D 267 C 268 B 269 270 E 271 A 272 A 273 C 274 C 275 A 276 D 277 E 278 D 279 D 280 D 281 B 282 E 283 A 284 C 285 A 286 A 287 A 288 D 289 E 290 E 291 A 292 D 293 A 294 B 295 C 296 D 297 C 298 A 299 A"
      }
    ],
    "resposta_correta": "A"
  }
]