[
  {
    "id": 94801,
    "tags": [],
    "enunciado": "Paciente de 56 anos de idade, menopausada há 5 anos, sem terapia de reposição hormonal, queixou‑se de sangramento uterino. Realizou tratamento para hipertensão bem controlada e apresentava IMC 28 kg/m2, ao exame ginecológico, sem alterações. A paciente realizou ultrassonogra(cid:50)a transvaginal, que evidenciou uma imagem hiperecogênica, na cavidade uterina, bem delimitada, com pedículo vascular ao doppler e endométrio com espessura de 8 mm. Com base nessa situação hipotética, assinale a alternativa que apresenta o procedimento adequado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histeroscopia cirúrgica"
      },
      {
        "letra": "B",
        "texto": "repetição da ultrassonografia transvaginal em seis meses"
      },
      {
        "letra": "C",
        "texto": "histerectomia videolaparoscópica"
      },
      {
        "letra": "D",
        "texto": "curetagem uterina"
      },
      {
        "letra": "E",
        "texto": "realização de ressonância magnética de pelve 4000233957"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94802,
    "tags": [],
    "enunciado": "Paciente de 34 anos vem à consulta por sangramento uterino anormal há 2 meses. No exame físico especular, foi identi(cid:50)cada uma lesão polipoide, friável, extruindo pelo colo uterino. A paciente tem dosagem de progesterona de 4 ng/ml (valores de normalidade após a ovulação = 5 a 20 ng/ml). A hipótese diagnóstica mais provável e a conduta adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Câncer de colo uterino – realizar citopatológico."
      },
      {
        "letra": "B",
        "texto": "Pólipos cervicais prolapsados – encaminhar para ginecologista."
      },
      {
        "letra": "C",
        "texto": "Abortamento em curso – encaminhar para uma emergência obstétrica."
      },
      {
        "letra": "D",
        "texto": "Mola hidatiforme – iniciar tratamento com metotrexato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94803,
    "tags": [],
    "enunciado": "Os pólipos endometriais são lesões benignas que podem causar sintomas como sangramento uterino anormal. A decisão sobre a remoção desses pólipos depende da presença de sintomas e da avaliação do risco de malignidade. Uma indicação para a remoção de pólipos endometriais assintomáticos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo prolapsado pelo colo do útero."
      },
      {
        "letra": "B",
        "texto": "Pólipos assintomáticos em mulher menopausada com peso normal."
      },
      {
        "letra": "C",
        "texto": "Pólipo único em mulher com histórico de diabetes, medindo 0,8 cm."
      },
      {
        "letra": "D",
        "texto": "Pólipo de 0,5 cm de diâmetro em mulher na pré-menopausa. 4000229869"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94804,
    "tags": [],
    "enunciado": "Uma paciente de 45, gesta 2 para 2 (partos vaginais), relata ao(à) ginecologista que não faz uso de método contraceptivo, pois o marido fez vasectomia. Tem dislipidemia e hipertensão arterial, ambas bem controladas com medicação e estilo de vida. A última colpocitologia oncótica foi realizada há 8 meses, com resultado normal. Refere que há 6 meses notou aumento do (cid:70)uxo menstrual, sangramento intermenstrual e após relação sexual. A avaliação inicial e hipótese principal devem ser, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colpocitologia oncótica e lesão de alto grau no colo uterino;"
      },
      {
        "letra": "B",
        "texto": "ultrassonografia transvaginal e mioma subseroso;"
      },
      {
        "letra": "C",
        "texto": "ultrassonografia transvaginal e pólipo endometrial;"
      },
      {
        "letra": "D",
        "texto": "histeroscopia e atrofia endometrial;"
      },
      {
        "letra": "E",
        "texto": "ressonância nuclear magnética de pelve e endometriose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94805,
    "tags": [],
    "enunciado": "Uma mulher de 63 anos, portadora de diabetes mellitus e hipertensão arterial sistêmica controlada, encontra- se em menopausa há 10 anos. Comparece ao ginecologista com queixas de sangramento vaginal há 3 meses. O exame físico não apresenta alterações aparentes ou sinais de sangramento ativo no momento. É realizada uma ultrassonogra(cid:50)a transvaginal, que evidencia endométrio com 3 mm de espessura, com imagem ecogênica focal que ocupa a interface entre os folhetos endometriais e mede 5 mm no maior eixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causa mais provável do sangramento nesse caso é:"
      },
      {
        "letra": "A",
        "texto": "adenomiose;"
      },
      {
        "letra": "B",
        "texto": "pólipo endometrial;"
      },
      {
        "letra": "C",
        "texto": "miomatose uterina;"
      },
      {
        "letra": "D",
        "texto": "hiperplasia endometrial;"
      },
      {
        "letra": "E",
        "texto": "adenocarcinoma do endométrio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94806,
    "tags": [],
    "enunciado": "Mulher de 50 anos, refere que o (cid:70)uxo menstrual tem aumentado nos últimos meses. Realizou ultrassonogra(cid:50)a transvaginal que suspeitou de pólipo endometrial. Foi submetida à histeroscopia que identi(cid:50)cou pólipo de endometrial de 18 mm. Assinale a opção que indica a conduta adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seguimento com ultrassonografia semestral."
      },
      {
        "letra": "B",
        "texto": "Polipectomia histeroscópica."
      },
      {
        "letra": "C",
        "texto": "Histerecotmia por laparoscopia."
      },
      {
        "letra": "D",
        "texto": "Histerectomia vaginal."
      },
      {
        "letra": "E",
        "texto": "Acetato de medroxiprogesterona injetável."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94807,
    "tags": [],
    "enunciado": "O diagnóstico diferencial de sangramento vaginal abrange uma grande variedade de etiologias possíveis. A anamnese e o exame físico da paciente determinam a direção da investigação. Quando há o diagnóstico de pólipos cervicais, o padrão de sangramento associado mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sangramento Intermenstrual e/ou pós-coito."
      },
      {
        "letra": "B",
        "texto": "Menorragia e/ou metrorragia."
      },
      {
        "letra": "C",
        "texto": "Ollgomenorreia e/ou menometrorragia."
      },
      {
        "letra": "D",
        "texto": "Polimenorreia e/ou oligomenorreia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94808,
    "tags": [],
    "enunciado": "Em ultrassonogra(cid:50)a transvaginal para investigação de quadro de sangramento menstrual aumentado, com ciclos regulares há 8 meses, mulher de 42 anos apresenta o seguinte laudo: miométrio homogêneo, presença de imagem nodular hiperecogênica, ovoide, circunscrita, ocupando terço médio da cavidade endometrial, apresentando pedículo vascular ao estudo com Doppler colorido, medindo 18,0 mm em seu maior diâmetro. Assinale a alternativa que apresenta o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose."
      },
      {
        "letra": "B",
        "texto": "Mioma submucoso."
      },
      {
        "letra": "C",
        "texto": "Câncer de endométrio."
      },
      {
        "letra": "D",
        "texto": "Pólipo."
      },
      {
        "letra": "E",
        "texto": "Adenomiose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94809,
    "tags": [],
    "enunciado": "Qual é o medicamento comumente utilizado no tratamento de pólipos endometriais em mulheres que desejam preservar a fertilidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progestágenos."
      },
      {
        "letra": "B",
        "texto": "Misoprostol."
      },
      {
        "letra": "C",
        "texto": "Mifepristona."
      },
      {
        "letra": "D",
        "texto": "Citrato de Clomifeno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94810,
    "tags": [],
    "enunciado": "G3 P2 A1, 42 anos, com ciclos regulares, procura atendimento relatando aumento da intensidade do (cid:70)uxo menstrual há 4 meses. Nega comorbidades ou uso de medicamentos, realizou laqueadura tubária há 5 anos e não apresenta anormalidades no exame físico geral e ginecológico. Seu exame de USG Transvaginal, realizado no 12º dia do ciclo, evidencia útero em anteversão, com volume de 90 cm³ e ecotextura homogênea. Endométrio homogêneo, com espessura de 7 mm e padrão proliferativo, apresentando imagem ecogênica em região fúndica contendo pedículo vascular único, medindo 6 mm. Ovários com textura heterogênea e contornos regulares, à direita com volume de 6 cm³ e à esquerda com 12 cm³, contendo imagem cística simples, anecoica que mede 20 x 19 mm. Qual a causa deste sangramento uterino anormal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto ovariano"
      },
      {
        "letra": "B",
        "texto": "Mioma submucoso"
      },
      {
        "letra": "C",
        "texto": "Pólipo endometrial"
      },
      {
        "letra": "D",
        "texto": "Câncer de endométrio 4000214049"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94811,
    "tags": [],
    "enunciado": "Paciente de 35 anos, GII CI PI, com queixas de ciclos menstruais irregulares e (cid:70)uxo abundante, apresenta laudo ultrassonográfico transvaginal útero de 80cm³, miométrio homogêneo, espessamento endometrial, área focal ecogênica em continuidade com endométrio, dentro da cavidade endometrial e pequena áreas císticas de permeio.Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrioma"
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial"
      },
      {
        "letra": "C",
        "texto": "Adenomiose"
      },
      {
        "letra": "D",
        "texto": "Teratoma"
      },
      {
        "letra": "E",
        "texto": "Neoplasia endometrial"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94812,
    "tags": [],
    "enunciado": "Mulher de 40 anos com quadro de hipermenorragia associada a dismenorreia há 6 meses. Secundípara e tem laqueadura. Ao exame físico ginecológico não foram observadas alterações. Quanto às hipóteses diagnósticas, exames inicialmente indicados e tratamento adequado, escolha a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-menopausa; dosar estrogênio e FSH; terapêutica com contraceptivos."
      },
      {
        "letra": "B",
        "texto": "Miomatose uterina; ressonância magnética; histerectomia."
      },
      {
        "letra": "C",
        "texto": "Carcinoma invasor de colo uterino; colposcopia; conização."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial; ultrassonografia; exérese."
      },
      {
        "letra": "E",
        "texto": "Sangramento uterino anormal; hemograma; DIU com levonorgestrel."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94813,
    "tags": [],
    "enunciado": "Mulher, 35 anos, com queixa de sangramento menstrual com (cid:70)uxo aumentado há cerca de 1 ano. Nega dismenorreia ou irregularidade menstrual. Realizou US transvaginal que observou endométrio com área hiperecoica alongada de cerca de 2cm de extensão. Qual conduta mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerossalpingografia."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia com biopsia."
      },
      {
        "letra": "C",
        "texto": "Acompanhamento semestral."
      },
      {
        "letra": "D",
        "texto": "Anticoncepcional oral combinado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94814,
    "tags": [],
    "enunciado": "Paciente de 65 anos, nuligesta, obesa, realizou Ultrassom Pélvico Endovaginal encontrando imagem hiperecoica redonda endometrial de 19 mm. Qual é a conduta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir ultrassom em 3 meses."
      },
      {
        "letra": "B",
        "texto": "Repetir ultrassom em 6 meses."
      },
      {
        "letra": "C",
        "texto": "Histeroscopia."
      },
      {
        "letra": "D",
        "texto": "Histerectomia."
      },
      {
        "letra": "E",
        "texto": "Curetagem semiótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94815,
    "tags": [],
    "enunciado": "Mulher 38 anos, G5P4A1, sem comorbidades. Apresenta ciclos menstruais regulares, mensais de 4 dias de duração. Há 6 meses com sangramento anormal intermenstrual intermitente, pequena quantidade, aspecto escuro “em borra de café” que ocorre até durante 5 dias depois do (cid:70)uxo menstrual habitual. Ao Ultrassom transvaginal apresentou a seguinte imagem (ver figura abaixo): Assinale a alternativa que corresponde ao diagnóstico mais provável da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atrofia endometrial."
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "C",
        "texto": "Endométrio decidualizado."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma de Endométrio. 4000197187"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94816,
    "tags": [],
    "enunciado": "Mulher, 62a, menopausa há 8 anos, apresentou sangramento após a menopausa. Submetida a histeroscopia, que evidenciou: QUAL É A MELHOR CONDUTA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polipectomia histeroscópica"
      },
      {
        "letra": "B",
        "texto": "Biópsia dirigida da projeção polipoide e acompanhamento ecográ(cid:50)co posterior"
      },
      {
        "letra": "C",
        "texto": "Histerectomia total videolaparoscópica"
      },
      {
        "letra": "D",
        "texto": "Curetagem uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94817,
    "tags": [],
    "enunciado": "Sobre os pólipos endometriais, está correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mulheres com baixo índice de massa corporal são mais propensas a apresentá-los"
      },
      {
        "letra": "B",
        "texto": "precisa medir no mínimo 10 milímetros para receber essa nomenclatura"
      },
      {
        "letra": "C",
        "texto": "o método de escolha para o diagnóstico é a ressonância magnética"
      },
      {
        "letra": "D",
        "texto": "provavelmente são originários de uma hiperplasia focal endometrial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94818,
    "tags": [],
    "enunciado": "A prevalência dos pólipos endometriais pode chegar a mais de 30% em pacientes na menacme e na pós- menopausa com sangramento uterino anormal. Estudos descrevem uma relação signi(cid:50)cativa entre a presença de pólipos e algumas comorbidades. Assinale a alternativa que apresenta corretamente essas comorbidades.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DM, obesidade e menarca tardia."
      },
      {
        "letra": "B",
        "texto": "Menopausa precoce, HAS e idade avançada."
      },
      {
        "letra": "C",
        "texto": "Obesidade, HAS e antagonistas de estrogênio."
      },
      {
        "letra": "D",
        "texto": "Obesidade, menopausa precoce e processos inflamatórios."
      },
      {
        "letra": "E",
        "texto": "Uso de tamoxifeno, obesidade, agonistas de estrogênio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94819,
    "tags": [],
    "enunciado": "Paciente de 64 anos, obesa, hipertensa e diabética, evolui com sangramento transvaginal recorrente de pequena a moderada intensidade, há 4 meses. Procurou auxílio médico, tendo sido realizada ultrassonogra(cid:50)a transvaginal que mostrou volume uterino 76cm3 e presença de espessamento endometrial de 1,5cm. Realizou logo em seguida histeroscopia diagnóstica, que revelou volumoso pólipo endometrial ocupando toda a cavidade endometrial. A biópsia “orientada” durante a histeroscopia revelou material insuficiente. Qual a melhor conduta para o caso em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preceder a nova biópsia ambulatorial até que haja material suficiente."
      },
      {
        "letra": "B",
        "texto": "Proceder à histeroscopia cirúrgica para ressecção do pólipo e envio do material ressecado para histopatológico."
      },
      {
        "letra": "C",
        "texto": "Proceder à histerectomia total abdominal, uma vez que a paciente apresenta todos os fatores de risco para câncer de endométrio."
      },
      {
        "letra": "D",
        "texto": "Proceder à histerectomia vaginal, sendo esta via menos invasiva e de menor morbidade, já que seria operacionalmente muito difícil ressecar por histeroscopia um pólipo de tamanha magnitude."
      },
      {
        "letra": "E",
        "texto": "Proceder apenas a acompanhamento clínico, já que a histeroscopia e a biópsia inicial se mostraram “inocentes”."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94820,
    "tags": [],
    "enunciado": "Paciente com 43 anos com menstruação irregular há 3 meses foi submetida a exame de ultrassonografia transvaginal que apresentou endométrio heterogêneo com imagem sugestiva de pólipo endometrial. Qual a conduta mais adequada para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer acompanhamento com ultrassonografia anual."
      },
      {
        "letra": "B",
        "texto": "Solicitar tomografia computadorizada."
      },
      {
        "letra": "C",
        "texto": "Prescrever anticoncepcional hormonal oral combinado."
      },
      {
        "letra": "D",
        "texto": "Fazer curetagem uterina."
      },
      {
        "letra": "E",
        "texto": "Fazer histeroscopia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94821,
    "tags": [],
    "enunciado": "Uma paciente de 45 anos de idade comparece a uma consulta ambulatorial por metrorragia, com ultrassonogra(cid:50)a transvaginal solicitada por outro médico, cujo laudo revela o seguinte: projeção digitiforme da camada endometrial com pequeno pedículo vascular, sem fluxo aumentado ao Doppler, com 3,5 cm. Com base nesse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se tranquilizar a paciente, por se tratar de uma lesão provavelmente benigna que não necessita de tratamento."
      },
      {
        "letra": "B",
        "texto": "Deve-se informar que, devido à idade da paciente, trata-se provavelmente de um câncer de endométrio."
      },
      {
        "letra": "C",
        "texto": "Apesar de se tratar de lesão provavelmente benigna, será necessário realizar histeroscopia para diagnóstico e tratamento."
      },
      {
        "letra": "D",
        "texto": "Nesse caso, deve-se sugerir tratamento clínico sem mais investigações."
      },
      {
        "letra": "E",
        "texto": "Deve-se indicar tratamento cirúrgico com laparoscopia para exérese da lesão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94822,
    "tags": [],
    "enunciado": "Mulher, 32 anos de idade, G=0, referindo Sangramento Menstrual Excessivo (SME), com desejo de gestação. Seu ultrassom transvaginal demonstrou espessamento endometrial. Foi realizada uma histerossonogra(cid:50)a com a imagem abaixo. Qual a melhor conduta para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histeroscopia cirúrgica"
      },
      {
        "letra": "B",
        "texto": "Progesterona em alta dose para conter o SME"
      },
      {
        "letra": "C",
        "texto": "Acompanhamento com ultrassom semestral e uso de anti-inflamatório no período menstrual"
      },
      {
        "letra": "D",
        "texto": "Utilizar um contraceptivo hormonal oral para regular sua menstruação"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94823,
    "tags": [],
    "enunciado": "Mulher, 52 anos de idade, G1P1, menopausa aos 48 anos, apresentou dois episódios de sangramento vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassonogra(cid:50)a transvaginal demonstrou eco endometrial de 16mm. O achado da histeroscopia diagnóstica está representado na imagem abaixo. Nesse caso, qual a conduta MAIS INDICADA para essa paciente?"
      },
      {
        "letra": "A",
        "texto": "Remoção histeroscópica da lesão."
      },
      {
        "letra": "B",
        "texto": "Dilatação e curetagem uterina."
      },
      {
        "letra": "C",
        "texto": "Histerectomia laparoscópica."
      },
      {
        "letra": "D",
        "texto": "Ablação endometrial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94824,
    "tags": [],
    "enunciado": "Sangramento via vaginal espontâneo ou desencadeado por relações sexuais pode indicar presença de tumores em colo uterino. São mais frequentes no menacme:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miomas."
      },
      {
        "letra": "B",
        "texto": "cânceres de colo uterino."
      },
      {
        "letra": "C",
        "texto": "pólipos cervicais."
      },
      {
        "letra": "D",
        "texto": "endometriomas."
      },
      {
        "letra": "E",
        "texto": "hemangiomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94825,
    "tags": [],
    "enunciado": "Os pólipos endometriais são lesões con(cid:50)nadas à cavidade uterina, que apresentam comportamento distinto, de acordo com suas características histológicas. Sua prevalência está relacionada a algumas comorbidades. Assinale a alternativa que demonstra fatores de risco para o surgimento desses pólipos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menopausa precoce, obesidade, antagonistas de estrogênio."
      },
      {
        "letra": "B",
        "texto": "HAS, menopausa precoce e uso de progesterona."
      },
      {
        "letra": "C",
        "texto": "Diabetes mellitus, obesidade e menopausa precoce."
      },
      {
        "letra": "D",
        "texto": "Menopausa tardia, HAS, agonistas de estrogênio."
      },
      {
        "letra": "E",
        "texto": "Multiparidade, uso de agonistas de GnRH, menopausa tardia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94826,
    "tags": [],
    "enunciado": "Mulher, 32 anos de idade, nuligesta, atendida com sangramento uterino anormal (SUA). Nega comorbidades ou uso de medicamentos. Exame clínico normal. O médico solicitou ultrassonogra(cid:50)a transvaginal, conforme imagem a seguir. Tendo em vista a classificação da FIGO quanto ao SUA (PALM-COEIN), qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SUA-P."
      },
      {
        "letra": "B",
        "texto": "SUA-M."
      },
      {
        "letra": "C",
        "texto": "SUA-C."
      },
      {
        "letra": "D",
        "texto": "SUA-I."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94827,
    "tags": [],
    "enunciado": "Mulher de 23 anos de idade procurou o ambulatório de ginecologia, com queixa de aumento da intensidade e duração do (cid:70)uxo menstrual há 8 meses. Nulípara, tem como antecedentes três abortos espontâneos, nos quais não precisou realizar curetagem uterina. No exame físico, não apresentou qualquer alteração. Apresentou os seguintes exames complementares recentes: - Colpocitologia oncológica: alterações celulares benignas reativas ou reparativas. - Ultrassonogra(cid:50)a: volume uterino de 88 cm³. Eco endometrial heterogêneo de 36 mm (normalidade considerada até 15 mm) com lesão hiperecoica de contornos regulares na cavidade uterina. Anexos sem alterações ultrassonográficas. Considerando a história clínica e os exames físico e complementar da paciente, assinale a opção que apresenta a hipótese diagnóstica e a conduta adequada, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Patologia cervical; colposcopia."
      },
      {
        "letra": "B",
        "texto": "Gestação ectópica; laparotomia exploratória."
      },
      {
        "letra": "C",
        "texto": "Miomatose uterina; laparoscopia diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial; histeroscopia diagnóstica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94828,
    "tags": [],
    "enunciado": "Paciente de 32 anos procura ambulatório especializado referindo di(cid:50)culdade para engravidar. Ao exame ginecológico nada foi constatado de anormal. Foi solicitado um ultrassom pélvico e transvaginal que revelou conteúdo sólido de 1,5 cm na cavidade uterina, sugestivo de pólipo ou mioma submucoso. A próxima conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar histerectomia devido ao alto risco para câncer de endométrio."
      },
      {
        "letra": "B",
        "texto": "Encaminhar paciente para serviço de Vídeo Histeroscopia para exérese da lesão."
      },
      {
        "letra": "C",
        "texto": "Introduzir tratamento com progesterona e indução da ovulação com citrato de clomifeno."
      },
      {
        "letra": "D",
        "texto": "Introduzir tratamento com anticoncepcional hormonal oral e repetir o ultrassom em 3 meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94829,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de pólipo endometrial está muito preocupada, e queria esclarecer suas dúvidas sobre essa patologia. Assinale a alternativa falsa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os pólipos podem ser retirados por histeroscopia de Bettocchi ou cirúrgica, dependendo do seu tamanho."
      },
      {
        "letra": "B",
        "texto": "Não está bem estabelecido como se origina os pólipos endometriais."
      },
      {
        "letra": "C",
        "texto": "O exame de ultrassonografia aumentou a suspeita de pólipos endometriais na população em geral."
      },
      {
        "letra": "D",
        "texto": "A histeroscopia é o padrão ouro para o diagnóstico e tratamento cirúrgico dos pólipos endometriais."
      },
      {
        "letra": "E",
        "texto": "Os pólipos endometriais têm menos riscos de malignidade na pós menopausa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 94830,
    "tags": [],
    "enunciado": "Mulher de 50 anos de idade, refere sangramento vaginal intermitente há 2 meses. A data da última menstruação foi há 2 anos. Nega terapia hormonal e comorbidades. Realizou ultrassonografia endovaginal que mostrou imagem hiperecogênica de 7 mm com vascularização única e espessura endometrial de 3 mm. A conduta mais adequada, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "curetagem uterina para biópsia endometrial."
      },
      {
        "letra": "B",
        "texto": "histeroscopia cirúrgica para retirada de pólipo endometrial."
      },
      {
        "letra": "C",
        "texto": "histerectomia subtotal."
      },
      {
        "letra": "D",
        "texto": "histerectomia total abdominal e salpingooforectomia bilateral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94831,
    "tags": [],
    "enunciado": "Senhora de 40 anos procura atendimento médico devido a queixa de sangramento genital pós coito e aumento do (cid:70)uxo menstrual. Ao exame especular colo com orifîcio externo em fenda transversa por onde se exterioriza uma formação polipóide de cerca de 10mm. A ultrassonogra(cid:50)a transvaginal evidencia uma formação nodular em endométrio com 8 mm. Restante do eco endometrial linear com 5mm. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sensibilidade da curetagem uterina é semelhante à da histeroscopia."
      },
      {
        "letra": "B",
        "texto": "a curetagem uterina tem elevado valor predito negativo."
      },
      {
        "letra": "C",
        "texto": "a exérese do pólipo endometrial por histeroscopia melhora o sangramento entre 75 e 100% das vezes."
      },
      {
        "letra": "D",
        "texto": "a taxa de malignidade encontrada em pólipos endometriais é de cerca de 30%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94832,
    "tags": [],
    "enunciado": "Mulher, 51 anos, de menopausa há 3 anos, com queixa de sangramento uterino recorrente, em pequena quantidade, há 3 meses. Na maioria das vezes, os episódios de sangramento iniciam durante ou após as relações sexuais. A paciente é diabética e faz uso de insulina. Traz dois resultados normais de exames citopatológicos do colo uterino realizados nos últimos 2 anos, sendo o último há 9 meses. Exame físico: estado geral bom, hemodinamicamente estável, normocorada. Ao exame especular, visualiza-se lesão de aspecto polipoide de aproximadamente 2 cm se exteriorizando pelo orifício externo do colo uterino, não sendo possível visualizar a lesão em toda sua extensão. A conduta indicada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar histeroscopia diagnóstica."
      },
      {
        "letra": "B",
        "texto": "realizar exérese imediata da lesão com pinça."
      },
      {
        "letra": "C",
        "texto": "realizar eletrocauterização da lesão."
      },
      {
        "letra": "D",
        "texto": "iniciar tratamento com solução de ácido tricloroacético."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94833,
    "tags": [],
    "enunciado": "M.N.B., 59 anos, menopausada há 5 anos, sem uso de terapia hormonal, vem ao ginecologista por apresentar sangramento uterino. Apresenta IMC 28 kg/m² , sem comorbidades, exame ginecológico sem alterações. A ultrassonogra(cid:50)a transvaginal evidenciou lesão hiperecogênica medindo 15 x 9 mm, contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, com vaso central ao Doppler. Assinale a alternativa que apresenta a conduta correta nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste da progesterona."
      },
      {
        "letra": "B",
        "texto": "Repetir ultrassonografia transvaginal com Doppler em 3 meses."
      },
      {
        "letra": "C",
        "texto": "Histeroscopia cirúrgica para exérese do pólipo."
      },
      {
        "letra": "D",
        "texto": "Histeroscopia diagnóstica com biópsia do pólipo."
      },
      {
        "letra": "E",
        "texto": "Dilatação do colo e curetagem uterina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94834,
    "tags": [],
    "enunciado": "Mulher, 62 anos de idade, menopausa há 8 anos, apresentou sangramento após a menopausa. Submetida a histeroscopia, que evidenciou pólipo endometrial, sem outros achados. Qual é a melhor indicação para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polipectomia histeroscópica"
      },
      {
        "letra": "B",
        "texto": "Histerectomia total via abdominal"
      },
      {
        "letra": "C",
        "texto": "Histerectomia total videolaparoscópica"
      },
      {
        "letra": "D",
        "texto": "Curetagem uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94835,
    "tags": [],
    "enunciado": "Mulher 40 anos, refere aumento do (cid:70)uxo, duração e frequência do período menstrual há cerca de um ano. A ultrassonogra(cid:50)a revela útero de 9 cm, contornos regulares, eco endometrial de 15mm e presença de lesão de 2, 1 cm por 1,3 cm na cavidade uterina. Assinale a alternativa com o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroadenoma uterino"
      },
      {
        "letra": "B",
        "texto": "Pólipo endometrial"
      },
      {
        "letra": "C",
        "texto": "Miomatose intramural"
      },
      {
        "letra": "D",
        "texto": "Papiloma uterino"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94836,
    "tags": [],
    "enunciado": "Hiperplasia Endometrial Câncer de endométrio e outros tumores do corpo do útero Mulher de 58 anos, menopausa há 5 anos. Há 3 meses com queixa de sangramento vaginal de discreta intensidade em episódios irregulares que duram um a dois dias. O exame especular e a ultrassonogra(cid:50)a estão representados nas figuras. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia total."
      },
      {
        "letra": "B",
        "texto": "Biópsia ambulatorial."
      },
      {
        "letra": "C",
        "texto": "Citologia cervical."
      },
      {
        "letra": "D",
        "texto": "Terapêutica progestagênica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94837,
    "tags": [],
    "enunciado": "Mulher de 68 anos apresentou episódio isolado de discreto sangramento há 1 mês. AP: G2P1A1C0, obesidade, hipertensão e diabetes de difícil controle. AF: mãe falecida por neoplasia de cólon. Ultrassonogra(cid:50)a transvaginal: espessamento endometrial focal de 8 mm com pedículo único ao estudo Doppler. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "expectante."
      },
      {
        "letra": "B",
        "texto": "curetagem uterina de prova."
      },
      {
        "letra": "C",
        "texto": "biópsia excisional dirigida."
      },
      {
        "letra": "D",
        "texto": "biópsia às cegas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94838,
    "tags": [],
    "enunciado": "Mulher, 69 anos de idade, G3P3, menopausa 52 anos, apresentou episódio único de sangramento vaginal que cessou espontaneamente. O achado da histeroscopia diagnóstica está representado na imagem. Nesse caso, para adequado cuidado da paciente, a conduta é indicar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histeroscopia total vaginal."
      },
      {
        "letra": "B",
        "texto": "Dilatação e curetagem uterina."
      },
      {
        "letra": "C",
        "texto": "Histerectomia laparoscópica."
      },
      {
        "letra": "D",
        "texto": "Remoção histeroscópica da lesão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94839,
    "tags": [],
    "enunciado": "Marcelina, 58 anos, menopausada há 7 anos, sem uso de terapia hormonal, procurou o ginecologista por apresentar sangramento vaginal. Ao exame: IMC 31 kg/m², hipertensa em uso de losartana e PA: 120 x 80 mmHg e diabetes melito tipo 2, com uso de metformina. Apresentou uma ultrassonogra(cid:50)a transvaginal realizada há 20 dias, que evidenciou lesão hiperecogênica medindo 15 x 12 mm, com contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, no Doppler, presença de vaso central e ovários não visualizados. Sobre o caso clínico apresentado, assinale certo ou errado para a afirmação a seguir. O risco de malignidade dos pólipos endometriais aumenta com a existência de fatores, como idade, uso de agonistas de estrogênio e tamanho do pólipo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94840,
    "tags": [],
    "enunciado": "Marcelina, 58 anos, menopausada há 7 anos, sem uso de terapia hormonal, procurou o ginecologista por apresentar sangramento vaginal. Ao exame: IMC 31 kg/m², hipertensa em uso de losartana e PA: 120 x 80 mmHg e diabetes melito tipo 2, com uso de metformina. Apresentou uma ultrassonogra(cid:50)a transvaginal realizada há 20 dias, que evidenciou lesão hiperecogênica medindo 15 x 12 mm, com contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, no Doppler, presença de vaso central e ovários não visualizados. Sobre o caso clínico apresentado, assinale certo ou errado para a afirmação a seguir. Em pacientes assintomáticas, a detecção de pólipos se dá por meio da histerossonogra(cid:50)a com associação do power Doppler ou Doppler convencional, que diferencia hiperplasia ou malignidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94841,
    "tags": [],
    "enunciado": "Marcelina, 58 anos, menopausada há 7 anos, sem uso de terapia hormonal, procurou o ginecologista por apresentar sangramento vaginal. Ao exame: IMC 31 kg/m², hipertensa em uso de losartana e PA: 120 x 80 mmHg e diabetes melito tipo 2, com uso de metformina. Apresentou uma ultrassonogra(cid:50)a transvaginal realizada há 20 dias, que evidenciou lesão hiperecogênica medindo 15 x 12 mm, com contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, no Doppler, presença de vaso central e ovários não visualizados. Sobre o caso clínico apresentado, assinale certo ou errado para a afirmação a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "polipectomia histeroscópica tem baixo custo, boa segurança e nas pacientes inférteis deve ser realizada."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94842,
    "tags": [],
    "enunciado": "Marcelina, 58 anos, menopausada há 7 anos, sem uso de terapia hormonal, procurou o ginecologista por apresentar sangramento vaginal. Ao exame: IMC 31 kg/m², hipertensa em uso de losartana e PA: 120 x 80 mmHg e diabetes melito tipo 2, com uso de metformina. Apresentou uma ultrassonogra(cid:50)a transvaginal realizada há 20 dias, que evidenciou lesão hiperecogênica medindo 15 x 12 mm, com contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, no Doppler, presença de vaso central e ovários não visualizados. Sobre o caso clínico apresentado, assinale certo ou errado para a afirmação a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de imagem compatível com pólipo endometrial em mulher após a menopausa indica que ele deve ser removido para afastar o risco de lesão maligna ou pré-maligna."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94843,
    "tags": [],
    "enunciado": "Marcelina, 58 anos, menopausada há 7 anos, sem uso de terapia hormonal, procurou o ginecologista por apresentar sangramento vaginal. Ao exame: IMC 31 kg/m², hipertensa em uso de losartana e PA: 120 x 80 mmHg e diabetes melito tipo 2, com uso de metformina. Apresentou uma ultrassonogra(cid:50)a transvaginal realizada há 20 dias, que evidenciou lesão hiperecogênica medindo 15 x 12 mm, com contornos regulares, dentro da cavidade uterina e um halo hiperecoico ao redor, no Doppler, presença de vaso central e ovários não visualizados. Sobre o caso clínico apresentado, assinale certo ou errado para a afirmação a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "utilização de dilatação e curetagem uterina, bem como uso de Pipelle, são métodos muito utilizados e considerados atuais na prática ginecológica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94844,
    "tags": [],
    "enunciado": "O momento ideal de escolha para realização do ultrassom endovaginal para avaliação endometrial depende muito da fase do ciclo menstrual que a paciente se encontra. Assim, qual a melhor fase do ciclo menstrual para a realização da ultrassonografia, com intuito de realizar o diagnóstico de pólipo endometrial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase folicular ou proliferativa."
      },
      {
        "letra": "B",
        "texto": "Fase secretora ou Lútea."
      },
      {
        "letra": "C",
        "texto": "Fase periovulatória."
      },
      {
        "letra": "D",
        "texto": "Período Menstrual."
      },
      {
        "letra": "E",
        "texto": "Qualquer fase tem o mesmo resultado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94845,
    "tags": [],
    "enunciado": "Paciente de 45 anos com ciclos menstruais regulares, mas apresentando (cid:70)uxo menstrual em quantidade aumentada há 6 meses, associado a dor tipo cólica nos períodos menstruais. A ultrassonogra(cid:50)a transvaginal evidencia no interior da cavidade uterina uma imagem ecogênica de 10mm com aspecto nodular. De acordo com o caso clínico apresentado, a melhor conduta seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar curetagem uterina para tentar obter amostra para estudo histopatológico."
      },
      {
        "letra": "B",
        "texto": "Realizar um novo USG em 3 meses para seguimento do nódulo."
      },
      {
        "letra": "C",
        "texto": "Realizar histeroscopia diagnóstica para confirmar a existência de provável pólipo endometrial."
      },
      {
        "letra": "D",
        "texto": "Somente orientar a paciente a observar os ciclos menstruais utilizando anti-inflamatórios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94846,
    "tags": [],
    "enunciado": "São causas de espessamento endometrial na ultrassonografia transvaginal, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo"
      },
      {
        "letra": "B",
        "texto": "Hiperplasia"
      },
      {
        "letra": "C",
        "texto": "Neoplasia"
      },
      {
        "letra": "D",
        "texto": "Adenomiose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94847,
    "tags": [],
    "enunciado": "Para o diagnóstico do pólipo endometrial, o método padrão-ouro é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerossalpingografia."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia transvaginal com doppler com visualização do nódulo endometrial com vaso único nutridor."
      },
      {
        "letra": "C",
        "texto": "Videohisteroscopia."
      },
      {
        "letra": "D",
        "texto": "Colposcopia."
      },
      {
        "letra": "E",
        "texto": "Curetagem semiótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94848,
    "tags": [],
    "enunciado": "Paciente de 37 anos e prole constituída apresenta hipermenorreia de longa duração. O exame de ultrassonogra(cid:50)a transvaginal mostra imagem sugestiva de pólipo endometrial de 8 mm. A conduta preferencial para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histerectomia total."
      },
      {
        "letra": "B",
        "texto": "ablação endometrial."
      },
      {
        "letra": "C",
        "texto": "histeroscopia e biópsia."
      },
      {
        "letra": "D",
        "texto": "curetagem uterina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94849,
    "tags": [],
    "enunciado": "Mulher de 64 anos, com menopausa há 24 anos, apresentou episódio isolado de sangramento há 1 mês, discreto. Possui como antecedentes G2P1A1C0, hipertensão, diabetes de difícil controle, obesidade. Em seu antecedente familiar, mãe falecida por neoplasia de cólon. Ultrassonogra(cid:50)a transvaginal: espessamento endometrial focal de 8mm com pedículo único ao estudo Doppler. Diante do exposto, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Curetagem uterina de prova."
      },
      {
        "letra": "C",
        "texto": "Biópsia excisional dirigida."
      },
      {
        "letra": "D",
        "texto": "Biópsia às cegas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94850,
    "tags": [],
    "enunciado": "Mulher de 55 anos, gesta 1 para1 aborto 0. Queixa-se de sangramento vaginal em pequena quantidade. No exame especular observa-se vagina e colo uterino sem lesões. A ultrassonogra(cid:50)a transvaginal está representada abaixo. Qual a melhor conduta para o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia guiada por ultrassom."
      },
      {
        "letra": "B",
        "texto": "Curetagem uterina."
      },
      {
        "letra": "C",
        "texto": "Histeroscopia com biópsia."
      },
      {
        "letra": "D",
        "texto": "Biópsia ambulatorial"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94851,
    "tags": [],
    "enunciado": "Mulher, 60 anos, procura atendimento médico com queixa de sangramento uterino pós-menopausa. Realiza ultrassonogra(cid:50)a transvaginal que sugere presença de pólipo endometrial, sendo con(cid:50)rmado pela videohisteroscopia diagnóstica. A conduta a ser indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "expectante"
      },
      {
        "letra": "B",
        "texto": "uso de análogo do GnRH."
      },
      {
        "letra": "C",
        "texto": "histerectomia total abdomial."
      },
      {
        "letra": "D",
        "texto": "polipectomia histeroscópica."
      },
      {
        "letra": "E",
        "texto": "histerectomia total abdominal + anexectomia bilateral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94852,
    "tags": [],
    "enunciado": "Em relação as patologias benignas do útero, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na adenomiose a dismenorréia e sangramento uterino anormal são manifestações clínicas raras, sendo que o diagnóstico em geral se dá por um achado à histerossalpingografia."
      },
      {
        "letra": "B",
        "texto": "Multiparidade é um fator de risco para o diagnóstico de adenomiose."
      },
      {
        "letra": "C",
        "texto": "A maioria das mulheres com leiomioma uterino é assintomática, nestes casos nenhum tratamento a princípio é recomendado."
      },
      {
        "letra": "D",
        "texto": "O leiomioma do tipo subseroso frequentemente é o principal responsável pela compressão pélvica."
      },
      {
        "letra": "E",
        "texto": "Os pólipos endometriais são melhor diagnosticados por histeroscopia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94853,
    "tags": [],
    "enunciado": "Paciente de 60 anos de idade, gesta 1, para 0, aborto 1, menopausada há 10 anos, vem a consulta no ambulatório de climatério. PA: 130x80 mmHg. Nega uso de terapia hormonal. Antecedentes pessoais: hipotireoidismo em uso de levotiroxina 75 mcg/dia. IMC: 35. Traz os seguintes exames: lipidograma dentro dos parâmetros da normalidade. Glicemia de jejum: 99 mg/dL. TSH: 2,1 mU/L. Mamogra(cid:50)a e ecogra(cid:50)a mamária BIRADS 3. Ecogra(cid:50)a endovaginal: volume uterino 92 cm³. Endométrio 7 mm. Duas imagens intracavitárias hipo e hiperecoicas mescladas dentro do endométrio medindo 20x25 mm a primeira e 25x28 mm a segunda. Paciente está assintomática. Com base no quadro apresentado, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir mamografia e ecografia mamária em 12 meses."
      },
      {
        "letra": "B",
        "texto": "Repetir mamografia e ecografia mamária em 6 meses e indicar histeroscopia."
      },
      {
        "letra": "C",
        "texto": "Solicitar ressonância magnética nuclear das mamas e indicar dilatação e curetagem uterina."
      },
      {
        "letra": "D",
        "texto": "Repetir mamografia em 3 meses associada a ressonância magnética nuclear e indicar histeroscopia."
      },
      {
        "letra": "E",
        "texto": "Solicitar ressonância magnética nuclear das mamas e indicar histeroscopia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94854,
    "tags": [],
    "enunciado": "Paciente com 33 anos, gesta 2, 2 partos normais, sendo o último há 5 anos. Há 6 meses começou com o quadro de menorragia de moderada intensidade e dismenorreia. O ginecologista solicitou uma ultrassonogra(cid:50)a transvaginal com histerossonogra(cid:50)a que evidenciou um útero anteroverso(cid:70)etido, 7,0 cm no maior eixo longitudinal, volume: 60 cm³, miométrio homogêneo com presença de uma lesão nodular em parede posterior de 3 cm ((cid:50)gura B seta preta), endométrio com espessura de 1,5 cm ((cid:50)gura A). Na histerossonogra(cid:50)a ((cid:50)gura B), evidenciou uma imagem nodular intracavitária de 1,5 cm x 1,0 cm (vide imagem da histerossonogra(cid:50)a). Ovários sem alterações, 1,6 cm à esquerda e 1,8 cm à direita. Diante da US acima, o diagnóstico da provável causa dos sintomas apresentados pela paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "B",
        "texto": "Câncer de endométrio."
      },
      {
        "letra": "C",
        "texto": "Mioma intramural."
      },
      {
        "letra": "D",
        "texto": "Atrofia endometrial."
      },
      {
        "letra": "E",
        "texto": "Sarcoma uterino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94855,
    "tags": [],
    "enunciado": "M.B.A., 46 anos, G III P II C I, laqueadura tubária, refere que apresenta sangramento vaginal relacionado com a atividade sexual (sinusorragia). Ao exame especular foi evidenciado uma lesão polipóide de 2 centímetros, de coloração vermelho vinhosa, exteriorizando-se pelo canal cervical, móvel, compatível com a de pólipo endocervical. Citologia oncótica de Papanicolaou, recente, com resultado negativo para malignidade e lesões intraepiteliais. Baseado nesse relato, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A variedade histológica mais frequente são os pólipos mucosos."
      },
      {
        "letra": "B",
        "texto": "A incidência de malignidade em pólipos endocervicais é 1: 10.000."
      },
      {
        "letra": "C",
        "texto": "Ocorre com maior frequência na idade reprodutiva especialmente antes dos 40 anos."
      },
      {
        "letra": "D",
        "texto": "A sua etiologia está relacionada a ação da progesterona, portanto, ocorre em pacientes com ciclos ovulatórios."
      },
      {
        "letra": "E",
        "texto": "O tratamento após a sua extirpação deve incluir a exérese da zona de transformação para evitar a recidiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94856,
    "tags": [],
    "enunciado": "Mulher de 32 anos, gesta 2 para 2, usuária de anticoncepcional injetável mensal, com queixa de sangramento genital somente após relações sexuais. A principal suspeita diagnóstica nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomatose uterina."
      },
      {
        "letra": "B",
        "texto": "Cisto de ovário."
      },
      {
        "letra": "C",
        "texto": "Vaginismo."
      },
      {
        "letra": "D",
        "texto": "Pólipo cervical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94857,
    "tags": [],
    "enunciado": "A prevalência de pólipos endometriais está relacionada a algumas comorbidades. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menopausa precoce, obesidade e diabetes gestacional."
      },
      {
        "letra": "B",
        "texto": "Obesidade, menopausa precoce e agonistas de estrogênio."
      },
      {
        "letra": "C",
        "texto": "Obesidade, hipertensão arterial e agonistas de estrogênio."
      },
      {
        "letra": "D",
        "texto": "Diabetes mellitus, obesidade e menopausa precoce."
      },
      {
        "letra": "E",
        "texto": "Obesidade, endometrite e menopausa precoce."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94858,
    "tags": [],
    "enunciado": "Mulher de 68 anos apresentou episódio isolado de discreto sangramento, há 1 mês. AP: G2P1A1C0, obesidade, hipertensão e diabetes de difícil controle. AF: mãe falecida por neoplasia de cólon. Ultrassonogra(cid:50)a transvaginal: espessamento endometrial focal de 8 mm com pedículo único ao estudo Doppler. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Curetagem uterina de prova."
      },
      {
        "letra": "C",
        "texto": "Biópsia excisional dirigida."
      },
      {
        "letra": "D",
        "texto": "Biópsia às cegas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94859,
    "tags": [],
    "enunciado": "Paciente de 65 anos procura unidade básica de saúde referindo sangramento vaginal intermitente há 4 meses. Antecedentes: G6Pn4A2, menopausa há 15 anos sem terapia hormonal. Exame físico: IMC=29 Kg/m2 ; PA= 150x90 mmHg. Exame ginecológico: vagina atró(cid:50)ca, colo epitelizado com junção escamocolunar não visivel; vestígios de sangue em fundo de saco posterior e útero de forma, volume e consistência normais. Histerossonogra(cid:50)a: lesão polipoide de 9 mm de extensão em região de fundo uterino, ausência de espessamento endometrial. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia com cateter de Pipelle."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Teste de progesterona."
      },
      {
        "letra": "D",
        "texto": "Curetagem uterina."
      },
      {
        "letra": "E",
        "texto": "Controle ultrassonográfico em 3 meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94860,
    "tags": [],
    "enunciado": "Marluce, 41 anos, atendida com queixa de sangramento uterino anormal. Após consulta médica e realização de exames complementares, o médico assistente fez o seguinte diagnóstico, baseando-se nos critérios da Federação Internacional de Ginecologia e Obstetrícia, 2011: P₁A₀L₀M₀-C₀O₀E₀I₀N₀. A abordagem é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vídeo-histeroscopia."
      },
      {
        "letra": "B",
        "texto": "Progestagenioterapia oral 21 dias ao mês, com pausa de 7 dias."
      },
      {
        "letra": "C",
        "texto": "Sistema intrauterino liberador de levonorgestrel."
      },
      {
        "letra": "D",
        "texto": "Sistema intrauterino liberador de levonorgestrel."
      },
      {
        "letra": "E",
        "texto": "Histerectomia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94861,
    "tags": [],
    "enunciado": "Em uma paciente que está em investigação de sangramento uterino anormal e abortamento, na qual você aventou a possibilidade diagnóstica de pólipo endometrial, em qual estágio do ciclo menstrual você deverá orientar a mesma a realizar o exame ultrassonográfico visando melhor visualização do pólipo caso ele exista?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase folicular."
      },
      {
        "letra": "B",
        "texto": "A fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "A fase secretora."
      },
      {
        "letra": "D",
        "texto": "Durante todo o ciclo menstrual, isso não influenciará na melhor visualização."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94862,
    "tags": [],
    "enunciado": "Mulher de 60 anos iniciou quadro de sangramento transvaginal vermelho vivo, de moderada intensidade, há cerca de 15 dias. Menopausa aos 50 anos. Exame físico especular e toque vaginal sem anormalidades. Citologia oncótica recente negativa para malignidades. Ultrassom transvaginal: útero com volume de 65 cm³ em AVF, textura miometrial homogênea, com endométrio heterogêneo medindo 10 mm. Ovários de pequeno volume. Realizou histeroscopia diagnóstica: cavidade uterina de tamanho normal, com pólipo séssil de cerca de 1,5 cm. Endométrio de aspecto (cid:50)no. Biópsia de endométrio com cureta de Novak: hiperplasia endometrial sem atipias na amostra. Qual a melhor conduta a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Progestínico oral por 6 meses seguido de nova amostragem endometrial."
      },
      {
        "letra": "B",
        "texto": "Amostragem ampla endometrial por meio de curetagem semiótica."
      },
      {
        "letra": "C",
        "texto": "Histerectomia total com avaliação intraoperatória de anexos."
      },
      {
        "letra": "D",
        "texto": "Histeroscopia cirúrgica com polipectomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94863,
    "tags": [],
    "enunciado": "Ao realizar exame ginecológico para coleta de citologia oncótica, a médica depara-se com estrutura carnosa avermelhada, pediculada saindo pelo orifício externo do colo. A imagem é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia"
      },
      {
        "letra": "B",
        "texto": "Pólipo endocervical"
      },
      {
        "letra": "C",
        "texto": "Ectopia"
      },
      {
        "letra": "D",
        "texto": "Cisto de Naboth"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94864,
    "tags": [],
    "enunciado": "A imagem mostrada desse útero em ultrassom endovaginal em mulher de 72 anos de idade, assintomática, é compatível com (CONFORME IMAGEM DO CADERNO DE QUESTÕES)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mioma intramural."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia de endométrio."
      },
      {
        "letra": "C",
        "texto": "Câncer de endométrio."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94865,
    "tags": [],
    "enunciado": "Mulher, 63 anos, refere sangramento vaginal intermitente há 4 meses. Antecedentes: G4P4, menopausa há 10 anos, sem terapia hormonal. Exame físico: IMC= 31 kg/m2; PA= 140x92 mmHg. Exame ginecológico: vagina tró(cid:50)ca, colo epitelizado com junção escamocolunar não visível; vestígios de sangue em fundo de saco posterior e útero de forma, volume e consistência normais. Histerossonogra(cid:50)a: lesão polipoide de 7 mm de extensão em região de fundo uterino, ausência de espessamento endometrial. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste da progesterona."
      },
      {
        "letra": "B",
        "texto": "Biópsia com cateter de Pipelle."
      },
      {
        "letra": "C",
        "texto": "Histeroscopia cirúrgica."
      },
      {
        "letra": "D",
        "texto": "Curetagem uterina."
      },
      {
        "letra": "E",
        "texto": "Histerectomia total abdominal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94866,
    "tags": [],
    "enunciado": "Mulher, 60 anos, queixa-se de sangramento uterino pós-menopausa e realiza ultrassonogra(cid:50)a transvaginal que sugere a presença de pólipo endometrial (con(cid:50)rmado pela video-histeroscopia diagnóstica). A conduta a ser adotada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histerectomia total abdominal."
      },
      {
        "letra": "B",
        "texto": "Adoção de uma atitude expectante."
      },
      {
        "letra": "C",
        "texto": "Polipectomia histeroscópica."
      },
      {
        "letra": "D",
        "texto": "Uso de análogo do GnRH."
      },
      {
        "letra": "E",
        "texto": "Histerectomia total abdominal + anexectomia bilateral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94867,
    "tags": [],
    "enunciado": "Paciente, 62 anos realiza ultrassonogra(cid:50)a endovaginal para controle ginecológico e no exame descreve-se imagem hipoecoica em topogra(cid:50)a endometrial, polipoide, medindo 1,2 cm, pouco vascularizado ao doppler, a espessura do endométrio é de 4,8 mm. A referida paciente faz uso de terapia de reposição hormonal. Diante do caso a conduta adequada será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicação de curetagem uterina instrumental;"
      },
      {
        "letra": "B",
        "texto": "Indicação de aspiração manual intrauterina;"
      },
      {
        "letra": "C",
        "texto": "Indicação de histerectomia total;"
      },
      {
        "letra": "D",
        "texto": "Realização de histeroscopia diagnóstica com biópsia dirigida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 94868,
    "tags": [],
    "enunciado": "Paciente, 40 anos, com histórico de 2 partos anteriores (um cesárea e um parto normal), 9 anos após o último parto, em exame ginecológico de rotina, relata irregularidade menstrual e sangramento após o intercurso sexual. Ultrassonogra(cid:50)a transvaginal apresenta hiperplasia na sua camada basal, localizado no fundo uterino. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leiomioma;"
      },
      {
        "letra": "B",
        "texto": "Anovulação crônica;"
      },
      {
        "letra": "C",
        "texto": "Polipo;"
      },
      {
        "letra": "D",
        "texto": "Doença de Von Willebrand."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94869,
    "tags": [],
    "enunciado": "Paciente, 58 anos, relata pequeno sangramento vaginal há 2 dias. Exame ginecológico identi(cid:50)cou atro(cid:50)a genital, com estenose cervical e útero no limiar superior do tamanho normal. Ultrasson revelou espessura endometrial aumentada, com 13 mm, e ovários com tamanho pequeno. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polipo;"
      },
      {
        "letra": "B",
        "texto": "Anovulação crônica;"
      },
      {
        "letra": "C",
        "texto": "Menopausa precoce;"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Sheehan."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94870,
    "tags": [],
    "enunciado": "Mulher, 60 anos, procura unidade básica de saúde referindo sangramento vaginal intermitente há 3 meses. Antecedentes: G4P4, menopausa há 12 anos, sem terapia hormonal. Exame físico: IMC = 29 kg/m²; PA = 140 x 92 mmHg. Exame ginecológico: vagina tró(cid:50)ca, colo epitelizado com junção escamocolunar não visível; vestígios de sangue em fundo de saco posterior e útero de forma, volume e consistência normais. Histerossonogra(cid:50)a: lesão polipoide de 5 mm de extensão em região de fundo uterino, ausência de espessamento endometrial. DEVE-SE REALIZAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia com cateter de Pipelle."
      },
      {
        "letra": "B",
        "texto": "Histeroscopia cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Teste da progesterona."
      },
      {
        "letra": "D",
        "texto": "Curetagem uterina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 94871,
    "tags": [],
    "enunciado": "Paciente de 30 anos, G2P0A2C0, ambos abortos espontâneos no 1º trimestre de gestação, sem curetagem, vem para consulta de rotina, nega morbidades e medicações, refere ciclos regulares de 28 dias, porém com (cid:70)uxo aumentado e coágulos, com duração de 10 dias. Diante de tal caso, podemos suspeitar de qual patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "B",
        "texto": "Mioma subseroso."
      },
      {
        "letra": "C",
        "texto": "Endometriose pélvica."
      },
      {
        "letra": "D",
        "texto": "Cisto de ovário roto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 94872,
    "tags": [],
    "enunciado": "Mulher, 35 anos de idade, G1P1C1. HMA: refere que há 1 ano apresenta aumento do volume e da duração do (cid:70)uxo menstrual, chegando a durar até 10 dias. Queixa-se de fraqueza, tontura e falta de ar no período menstrual. EG: útero de dimensões normais, anexos palpáveis e sem alterações. US: presença de lesão miometrial nodular de 3 cm, hipoecogênica, vascularizada, com vaso central com IR (Índice de Resistência ) de 0,45, abaulando a linha endometrial. Das opções abaixo a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calendário menstrual por 3 meses e repetir USTV."
      },
      {
        "letra": "B",
        "texto": "Acetato de medroxiprogesterona injetável 150 mg de 3 em 3 meses."
      },
      {
        "letra": "C",
        "texto": "Histeroscopia cirúrgica para exérese da lesão."
      },
      {
        "letra": "D",
        "texto": "Histerectomia por via videolaparoscópica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 94873,
    "tags": [],
    "enunciado": "Mulher, 52 anos de idade, menopausa aos 48 anos, assintomática, não usuária de medicações hormonais, IMC=26 kg/m2, comparece ao ambulatório trazendo ultrassonogra(cid:50)a transvaginal com endométrio de 15 mm de espessura. O achado da histeroscopia diagnóstica está ilustrado na figura abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "biópsia histeroscópica não mostra sinais de atipias. Considerando a lesão de 1,8 cm, a melhor conduta neste caso é:"
      },
      {
        "letra": "A",
        "texto": "Manter a observação clínica em função da alta prevalência destas alterações em mulheres assintomáticas e ao baixo risco de lesões pré-malignas ou malignas;"
      },
      {
        "letra": "B",
        "texto": "Remover a lesão por curetagem para que se tenha também uma amostragem do endométrio adjacente pelo alto risco de lesões sincrônicas pré-malignas;"
      },
      {
        "letra": "C",
        "texto": "Investigar a presença de um tumor funcionante de ovário para explicar a atividade endometrial após a menopausa;"
      },
      {
        "letra": "D",
        "texto": "Remover a lesão por histeroscopia, pois este procedimento minimamente invasivo têm mínimos riscos e a possibilidade de malignidade é cerca de 3%  Respostas: 1 A 2 B 3 A 4 C 5 B 6 B 7 A 8 D 9 A 10 C 11 B 12 D 13 B 14 C 15 B 16 A 17 D 18 E 19 B 20 E 21 C 22 A 23 A 24 C 25 D 26 A 27 D 28 B 29 E 30 B 31 C 32 A 33 C 34 A 35 B 36 B 37 C 38 D 39 A 40 B 41 A 42 A 43 B 44 A 45 C 46 D 47 C 48 C 49 C 50 C 51 D 52 A 53 B 54 A 55 A 56 D 57 C 58 C 59 B 60 A 61 B 62 D 63 B 64 D 65 C 66 C 67 D 68 C 69 A 70 B 71 A 72 C 73 A"
      }
    ],
    "resposta_correta": "A"
  }
]