[
  {
    "id": 87377,
    "tags": [],
    "enunciado": "Em relação ao transtorno da diminuição da libido ou do interesse sexual/excitação feminina, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medicamentos como inibidores da recaptação da serotonina podem diminuir o desejo sexual."
      },
      {
        "letra": "B",
        "texto": "A dispareunia raramente é a causa primária deste transtorno."
      },
      {
        "letra": "C",
        "texto": "Histerectomia e ooforectomia bilateral (castração cirúrgica) são a principal causa deste transtorno."
      },
      {
        "letra": "D",
        "texto": "O tratamento primário é a suplementação de testosterona. 4000232914"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87378,
    "tags": [],
    "enunciado": "São eventos relacionados à diminuição da sexualidade com o envelhecimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade, maior longevidade masculina, obesidade."
      },
      {
        "letra": "B",
        "texto": "Falta de parceria, força do relacionamento, maior longevidade masculina."
      },
      {
        "letra": "C",
        "texto": "Cultura, redução da lubrificação, ardência pós-coital."
      },
      {
        "letra": "D",
        "texto": "Força do relacionamento, maior longevidade feminina, obesidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87379,
    "tags": [],
    "enunciado": "Uma paciente de 56 anos, saudável, há 4 anos entrou na menopausa e está em vigência de terapia hormonal com estrogênio transdérmico e progesterona oral. Refere relacionamento de 29 anos, porém queixa-se de falta de interesse sexual de sua parte, há 2 anos. Nega falta de afeto pelo marido e ressecamento vaginal ou dor na relação. A(cid:63)rma apenas que tem pouco interesse espontâneo por sexo, o que tem gerado con(cid:65)itos com o marido e sofrimento para ela. Quando a intimidade acontece, relata que tem prazer.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito das orientações que compõem a abordagem dessa paciente, o ginecologista deve considerar que:"
      },
      {
        "letra": "A",
        "texto": "o vaginismo é a principal hipótese diagnóstica;"
      },
      {
        "letra": "B",
        "texto": "a disfunção de excitação é a principal hipótese diagnóstica;"
      },
      {
        "letra": "C",
        "texto": "a falta de desejo responsivo a impede de ser funcional na relação sexual;"
      },
      {
        "letra": "D",
        "texto": "o desejo sexual hipoativo é hipótese diagnóstica, sendo essa a disfunção mais prevalente entre as mulheres;"
      },
      {
        "letra": "E",
        "texto": "não existe um estímulo gatilho que seja capaz de otimizar a questão da falta de desejo espontâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87380,
    "tags": [],
    "enunciado": "Qual das situações clínicas abaixo justi(cid:63)ca o uso de androgênios como terapêutica complementar em mulheres jovens?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometriose pélvica com dor de difícil controle."
      },
      {
        "letra": "B",
        "texto": "Hipopituitarismo parcial ou total."
      },
      {
        "letra": "C",
        "texto": "Insuficiência ovariana prematura com desejo sexual hipoativo."
      },
      {
        "letra": "D",
        "texto": "Desejo sexual hipoativo no menacme."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87381,
    "tags": [],
    "enunciado": "Indivíduos com disforia de gênero, segundo o DSM-V, apresentam incongruências acentuadas entre o gênero que lhes foi designado (em geral no nascimento) e o gênero experimentado/expresso. Acerca da disforia de gênero, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disforia de gênero pode levar ao desenvolvimento de depressão, ansiedade, abuso de substâncias e risco elevado de suicídio."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87382,
    "tags": [],
    "enunciado": "Os problemas sexuais em mulheres têm sido uma queixa cada vez mais frequente nos consultórios médicos e estão frequentemente associados à piora na qualidade de vida. Assinale a opção que melhor de(cid:63)ne o desejo sexual hipoativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a persistente ou recorrente deficiência ou ausência de fantasias sexuais/pensamentos, e/ou desejo ou receptividade para a atividade sexual, que cause angústia pessoal, sendo a presença de “sofrimento” a condição básica para caracterizar disfunção sexual."
      },
      {
        "letra": "B",
        "texto": "É a incapacidade persistente ou recorrente de adquirir ou manter resposta excitatória adequada (lubrificação, turgescência) até a consumação da atividade sexual."
      },
      {
        "letra": "C",
        "texto": "É a demora persistente ou recorrente ou a incapacidade de atingir o orgasmo após uma fase de excitação sexual normal, resultando em angústia e/ou dificuldade interpessoal."
      },
      {
        "letra": "D",
        "texto": "É a dificuldade persistente e recorrente em permitir a penetração do pênis, do dedo ou de um objeto na vagina, apesar de a mulher expressar desejo de fazê-lo."
      },
      {
        "letra": "E",
        "texto": "É a dor recorrente ou persistente na tentativa de penetração ou durante a penetração vaginal completa, e/ou durante a relação sexual pênis-vagina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87383,
    "tags": [],
    "enunciado": "Mulher de 49 anos vem para consulta por redução drástica de desejo sexual há 8 meses. Diante da situação hipotética, qual das investigações abaixo NÃO faz parte da avaliação do quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de testosterona total, livre e biodisponível."
      },
      {
        "letra": "B",
        "texto": "Investigação de quadro depressivo."
      },
      {
        "letra": "C",
        "texto": "Avaliação de medicações em uso no período."
      },
      {
        "letra": "D",
        "texto": "Dosagem de Prolactina."
      },
      {
        "letra": "E",
        "texto": "Dosagem de TSH."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87384,
    "tags": [],
    "enunciado": "Sobre a função sexual feminina e contracepção, analise as proposições abaixo. I. Sempre ocorre disfunção de desejo sexual no uso de pílulas combinadas. II. O implante de etonogestrel e o DIU hormonal aparentemente são neutros ou melhoram a função sexual. III. Para mulheres que desejam muito evitar a gravidez, a ausência de métodos contraceptivos pode ter efeitos deletérios na função sexual. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87385,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta um fármaco que pode afetar a resposta sexual feminina com efeitos negativos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contraceptivos orais."
      },
      {
        "letra": "B",
        "texto": "Isoflavona."
      },
      {
        "letra": "C",
        "texto": "Dipirona."
      },
      {
        "letra": "D",
        "texto": "Tibolona."
      },
      {
        "letra": "E",
        "texto": "Fluconazol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87386,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos relata dor intensa durante a tentativa de penetração, apesar de sentir desejo sexual. Qual é a causa mais comum dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginismo."
      },
      {
        "letra": "B",
        "texto": "Atrofia vaginal."
      },
      {
        "letra": "C",
        "texto": "Endometriose."
      },
      {
        "letra": "D",
        "texto": "Cistite intersticial"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87387,
    "tags": [],
    "enunciado": "Homem 25 anos, trabalhador braçal, vem aos seus cuidados médicos e relata ser portador de comportamento aberrante, o qual você diagnosticou como “parafílico”. Descreve o paciente, que quando em locais com grande concentração de pessoas ou veículos de transporte coletivo, sente prazer em atritar seus genitais contra o corpo de uma mulher, mesmo sem seu consentimento e ainda que lhe cause constrangimento. Relata ainda, que ao fazê-lo, ele fantasia um relacionamento exclusivo e carinhoso com a vítima. O enquadramento acima descrito é compatível com qual das parafilias abaixo citadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pedofilia"
      },
      {
        "letra": "B",
        "texto": "Fetichismo"
      },
      {
        "letra": "C",
        "texto": "Voyeurismo"
      },
      {
        "letra": "D",
        "texto": "Frotteurismo"
      },
      {
        "letra": "E",
        "texto": "Exibicionismo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87388,
    "tags": [],
    "enunciado": "Antônio, 41 anos de idade, queixa-se de di(cid:63)culdade para manter e iniciar a ereção há 8 meses. Refere que tem sentido menos vontade de ter relações sexuais e que não tem conseguido atingir o orgasmo. Antônio tem estado mais triste, desanimado, cansado com o trabalho, com di(cid:63)culdade para manter o sono e se divertir. Nega desejo sexual por outras pessoas e também parou de se masturbar. Mantém ereção matinal. É tabagista (50 anos-maço), consome álcool (5 doses aos (cid:63)nais de semana). Vânia tem 47 anos, é esposa de Antônio. Refere que nunca teve interesse sexual por Antônio e nem por outras pessoas, teve poucas parcerias ao longo da vida. Sente-se saudável e satisfeita com sua vida sexual, corpo e relacionamento. Parou de menstruar há 2 anos, apresenta fogachos. Nega comorbidades, nega uso de álcool, tabaco ou situações de violência. Considerando o caso, indique qual a fase do ciclo da resposta sexual está alterada e uma possível explicação para sua escolha.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antônio: fase de excitação, alterações vasculares decorrentes do tabagismo; Vânia: nenhuma, possível orientação sexual assexual."
      },
      {
        "letra": "B",
        "texto": "Antônio: fase da excitação, provável quadro depressão; Vânia: fase do desejo, poucas experiências sexuais."
      },
      {
        "letra": "C",
        "texto": "Antônio: fase de desejo, fadiga decorrente de sobrecarga no trabalho; Vânia: fase do desejo, sintomas decorrentes de síndrome climatérica."
      },
      {
        "letra": "D",
        "texto": "Antônio: fase de desejo, provável quadro de depressão; Vânia: nenhuma, possível orientação sexual assexual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87389,
    "tags": [],
    "enunciado": "Paciente, 35 anos, refere sensibilidade mamária bilateral com piora progressiva nos últimos 6 meses. Observou queda de libido e queda de cabelo. Refere 2 gestações, 2 partos normais. Contracepção com DIU de progesterona há 2 anos. Tabagista 20 anos-maço; uso de fluoxetina 20 mg há 3 anos. ⦁ Exame clínico: FC: 82 bpm; FR: 12 ipm; PA: 140x80 mmHg; IMC: 31 kg/m². Exame geral sem alterações. ⦁ Exame de mamas: simétricas, sem abaulamentos ou retrações, palpação (cid:63)broglandular, sem nódulos, liquido esbranquiçado multiorificial mamilar à expressão bilateral. ⦁ Exame ginecológico: sem alterações. Além da dosagem de prolactina, assinale qual avaliação é necessária no momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TSH."
      },
      {
        "letra": "B",
        "texto": "ACTH."
      },
      {
        "letra": "C",
        "texto": "Relação LH/FSH."
      },
      {
        "letra": "D",
        "texto": "Citologia da secreção mamilar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87390,
    "tags": [],
    "enunciado": "Em mulheres na pós-menopausa, em adição à terapia estroprogestativa, pode-se considerar a terapia androgênica, preferencialmente pela via transdérmica. De acordo com a FEBRASGO, esta terapia pode ser indicada para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "todas as mulheres na janela de oportunidade, entre 50 e 55 anos."
      },
      {
        "letra": "B",
        "texto": "mulheres submetidas a ooforectomia bilateral, com queixas sexuais."
      },
      {
        "letra": "C",
        "texto": "todas as mulheres com queixas sexuais."
      },
      {
        "letra": "D",
        "texto": "mulheres com mais de 60 anos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87391,
    "tags": [],
    "enunciado": "Mulher, 21 anos, procura atendimento médico por dor durante o ato sexual, na tentativa de penetração vaginal. Refere que a primeira atividade sexual foi aos 18 anos e que esta não foi uma boa experiência. Desde então tentou inúmeras vezes a prática penetrativa, sempre com queixa de dor. Sente que sua musculatura vaginal se contrai de forma involuntária, o que causa a di(cid:63)culdade, apesar de querer consumar o ato. Sente desejo sexual e prazer com outras práticas sexuais que não sejam penetração. Deseja ajuda, pois essa situação está lhe causando sofrimento e di(cid:63)culdade nas relações interpessoais com parcerias. Em relação ao acaso, afirmase: I. A persistência dos sintomas por mais de 6 meses e a presença do sofrimento conduzem à hipótese diagnóstica de disfunção sexual. II. O tratamento inicial é baseado em técnica de dessensibilização sistemática. III. O exame físico é fundamental para confirmar a função sexual saudável. Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87392,
    "tags": [],
    "enunciado": "Mulher, 49 anos de idade, referia 5 episódios de ondas de calor diariamente, sudorese noturna e insônia. Foi medicada com associação de estradiol e drospirenona há 2 meses e retorna agora para reavaliação do ginecologista com melhora importante dos sintomas. Nega comorbidades antecedentes pessoais e familiares que contraindiquem a terapia hormonal. A queixa atual é desejo sexual hipoativo, apesar de estar num novo relacionamento há apenas 6 meses. A conduta mais adequada nesse caso, dentre as abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrição de testosterona transdérmica em baixas doses e manutenção da terapia estroprogestativa oral."
      },
      {
        "letra": "B",
        "texto": "Suspensão da terapia estroprogestativa oral e prescrição de implante subcutâneo de drospirenona associada a testosterona."
      },
      {
        "letra": "C",
        "texto": "Prescrição de testosterona injetável intramuscular e suspensão da terapia estropogestativa oral."
      },
      {
        "letra": "D",
        "texto": "Substituição da terapia estropogestativa oral para a via transdérmica contendo estrogênio, progesterona e testosterona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87393,
    "tags": [],
    "enunciado": "Mulher de 31 anos, refere dor na tentativa de penetração vaginal e nunca conseguiu ter relação pénis-vagina, apesar de ter vontade. A paciente tem um parceiro atual há 10 meses e já teve outros dois parceiros no passado, com a mesma queixa. Refere estar sofrendo com essa situação. O diagnóstico e tratamento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vaginismo e fisioterapia, incluindo o uso de dilatadores vaginais."
      },
      {
        "letra": "B",
        "texto": "vulvodinea e anestésico local com dessensibilizagdo."
      },
      {
        "letra": "C",
        "texto": "himen complacente e tratamento cirurgico."
      },
      {
        "letra": "D",
        "texto": "síndrome da dor pélvica miofascial e fisioterapia do assoalho pélvico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87394,
    "tags": [],
    "enunciado": "Paciente, 22 anos de idade, vem em atendimento ambulatorial referindo que está namorando há dois anos e, desde o início do namoro, não consegue ter relação sexual por penetração. Refere que desde o seu primeiro relacionamento percebia que, antes mesmo de tentar iniciar a penetração, já sentia dor no local. Relata que toda vez que seu parceiro tocava nos grandes lábios ela pedia para parar pois o desconforto já iniciava. Ao ser questionada sobre sua infância, relata que, infelizmente, havia sido violentada sexualmente por um conhecido da família. O vaginismo dessa paciente é caracterizado por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor na penetração vaginal, por contração voluntária dos músculos do assoalho pélvico ao tentar a penetração do pênis."
      },
      {
        "letra": "B",
        "texto": "Dor na penetração vaginal, com contração involuntária dos músculos do assoalho pélvico ao tentar a penetração do pênis."
      },
      {
        "letra": "C",
        "texto": "Disfunção psicológica, sem distúrbio orgânico e sem contrações, mas cujo medo de ter o coito penetrativo leva à dor intensa, impedindo a continuação da relação sexual."
      },
      {
        "letra": "D",
        "texto": "Disfunção psicológica, sem distúrbio orgânico, na qual a mulher não consegue, em nenhum grau, que ocorra penetração do pênis, dedo, tampão ou espéculo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87395,
    "tags": [],
    "enunciado": "Paciente, 22 anos de idade, vem em atendimento ambulatorial referindo que está namorando há dois anos e, desde o início do namoro, não consegue ter relação sexual por penetração. Refere que desde o seu primeiro relacionamento percebia que, antes mesmo de tentar iniciar a penetração, já sentia dor no local. Relata que toda vez que seu parceiro tocava nos grandes lábios ela pedia para parar pois o desconforto já iniciava. Ao ser questionada sobre sua infância, relata que, infelizmente, havia sido violentada sexualmente por um conhecido da família. Para o tratamento do vaginismo, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento é baseado na técnica de hipersensibilização sistemática através da fisioterapia pélvica."
      },
      {
        "letra": "B",
        "texto": "A fisioterapia para tratamento do vaginismo usa técnicas de dessensibilização com uso de dilatadores, respiração diafragmática e estimulação elétrica."
      },
      {
        "letra": "C",
        "texto": "A atividade sexual deve ser estimulada, durante o tratamento, para inibição da contratura involuntária da musculatura."
      },
      {
        "letra": "D",
        "texto": "A Lidocaína tópica não deve ser utilizada nesses casos, pois retira muito a sensibilidade da mulher."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87396,
    "tags": [],
    "enunciado": "Paciente, 22 anos de idade, vem em atendimento ambulatorial referindo que está namorando há dois anos e, desde o início do namoro, não consegue ter relação sexual por penetração. Refere que desde o seu primeiro relacionamento percebia que, antes mesmo de tentar iniciar a penetração, já sentia dor no local. Relata que toda vez que seu parceiro tocava nos grandes lábios ela pedia para parar pois o desconforto já iniciava. Ao ser questionada sobre sua infância, relata que, infelizmente, havia sido violentada sexualmente por um conhecido da família. Quanto à etiologia do vaginismo, pode se dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ansiedade fóbica não seria uma das causas do vaginismo, pois a dor só acontece na tentativa de penetração e não antes."
      },
      {
        "letra": "B",
        "texto": "o vaginismo secundário diferencia-se do vaginismo primário por ser ocasionado por anormalidades congênitas do hímen, enquanto o primário decorre de fatores psíquicos."
      },
      {
        "letra": "C",
        "texto": "a fisioterapia do assoalho pélvico visa atuar nos fatores causais, com redução do espasmo da musculatura pélvica através de técnicas como os exercícios de Kegel."
      },
      {
        "letra": "D",
        "texto": "a violência sexual e o estresse pós-traumático não se enquadram como causas, pois na definição de vaginismo é necessária uma causa orgânica vaginal ou vulvar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87397,
    "tags": [],
    "enunciado": "Uma paciente de 30 anos refere nunca ter conseguido intercurso sexual por sentir dor intensa nas tentativas de penetração. O exame ginecológico é prejudicado por contração da musculatura pélvica e espasmo de intróito vaginal. O tratamento que não está indicado nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Terapia psíquica."
      },
      {
        "letra": "C",
        "texto": "Exercícios de Kegel."
      },
      {
        "letra": "D",
        "texto": "Dilatadores graduados de borracha."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87398,
    "tags": [],
    "enunciado": "Uma paciente de 30 anos refere nunca ter conseguido intercurso sexual por sentir dor intensa nas tentativas de penetração. O exame ginecológico é prejudicado por contração da musculatura pélvica e espasmo de intróito vaginal. O tratamento que não está indicado nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Terapia psíquica."
      },
      {
        "letra": "C",
        "texto": "Exercícios de Kegel."
      },
      {
        "letra": "D",
        "texto": "Dilatadores graduados de borracha."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87399,
    "tags": [],
    "enunciado": "Com relação às Disfunções Sexuais Femininas (DSFs), é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Dispareunia é causada exclusivamente por vaginismo ou falta de lubrificação e está relacionada a uma condição médica geral ou distúrbios psiquiátricos."
      },
      {
        "letra": "B",
        "texto": "As patologias sistêmicas, como Diabetes Mellitus, Hipertensão Arterial, Neuropatias, Depressão e Ansiedade, hipoestrogenismo, hiperprolactinemia devem ser pesquisadas em mulheres com DSF."
      },
      {
        "letra": "C",
        "texto": "Para caracterizar o Transtorno do Orgasmo, os sintomas precisam perdurar por, pelo menos, seis meses e causar sofrimento à pessoa."
      },
      {
        "letra": "D",
        "texto": "A dosagem de testosterona total é realizada em mulheres na pré e pós-menopausa, que são candidatas ao uso de terapia androgênica. 4000189362"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87400,
    "tags": [],
    "enunciado": "Com relação ao aparelho urogenital, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante o período embrionário, três conjuntos de órgãos excretores são formados: o pronefro, o mesonefro e o metanefro."
      },
      {
        "letra": "B",
        "texto": "A diferenciação sexual do fenótipo de um indivíduo é determinada pelo gênero psicológico, estabelecido no momento da fertilização."
      },
      {
        "letra": "C",
        "texto": "O fluxo sanguíneo renal e a produção de urina são controlados por vários fatores, entre eles: sistema renina angiotensina e sistema nervoso simpático."
      },
      {
        "letra": "D",
        "texto": "São três os principais tipos celulares nas gônadas: germinativos, de suporte e intersticiais. 4000189132"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87401,
    "tags": [],
    "enunciado": "O modelo linear do ciclo da resposta sexual de Masters e Johnson (1960) modificada por Kaplan em 1979 é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desejo, Excitação, Orgasmo, Resolução"
      },
      {
        "letra": "B",
        "texto": "Desejo, estímulo sexual, Excitação, Orgasmo, Resolução"
      },
      {
        "letra": "C",
        "texto": "Desejo, Satisfação emocional e física, Orgasmo, Resolução"
      },
      {
        "letra": "D",
        "texto": "Desejo, Intimidade Emocional, Estímulo Sexual, Excitação, Orgasmo, Resolução 4000188082"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87402,
    "tags": [],
    "enunciado": "Mulher, 50 anos de idade, menopausada aos 48 anos, vem à consulta para dosagem hormonal, principalmente a de testosterona. Reclama que vem sentindo-se indisposta para a atividade sexual e também com secura vaginal. Refere que tem tido acesso a comentários nas redes sociais sobre a importância e os benefícios da reposição de testosterona neste período da vida. Qual destas opções seria justificada para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Valores baixos de testosterona em mulheres na pós menopausa só devem ser corrigidos com a reposição isolada de androgênios caso o risco de câncer de mama seja baixo e a paciente seja histerectomizada."
      },
      {
        "letra": "B",
        "texto": "É desnecessária a realização de tal exame. A presença de hipodesejo seguindo os critérios classi(cid:63)cados no DSM 5 como Transtorno do Interesse/ Excitação Sexual Feminina é superior à dosagem sérica da testosterona para a decisão sobre o tratamento adequado."
      },
      {
        "letra": "C",
        "texto": "Valores baixos de androgênios devem ser melhor investigados com a dosagem de testosterona biodisponível ou calculado usando a fórmula de Vermeulen para então, julgar a necessidade da reposição."
      },
      {
        "letra": "D",
        "texto": "A maioria dos estudos relaciona o uso de testosterona na pós menopausa ao aumento da pressão arterial sistêmica e à apneia do sono. Recomenda-se portanto, nestes casos, evitar a reposição mesmo que os valores séricos indiquem deficiência."
      },
      {
        "letra": "E",
        "texto": "Embora não haja comercialmente uma preparação de testosterona disponível e aprovada pela ANVISA em nosso meio, existem estudos sobre o menor risco de efeitos colaterais quando em uso de fórmulas bioidênticas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87403,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, o espasmo de qual músculo do assoalho pélvico é mais comumente implicado no vaginismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coccígeo."
      },
      {
        "letra": "B",
        "texto": "Iliococcígeo."
      },
      {
        "letra": "C",
        "texto": "Obturador interno."
      },
      {
        "letra": "D",
        "texto": "Pubococcígeo."
      },
      {
        "letra": "E",
        "texto": "Piriforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87404,
    "tags": [],
    "enunciado": "Uma paciente de 55 anos refere disfunção sexual relacionada ao transtorno do interesse e excitação. Durante a anamnese, identi(cid:63)cou-se que a paciente utiliza diversos medicamentos de uso contínuo. Nesse caso, assinale a alternativa que corresponde a um medicamento que afeta a resposta sexual de forma inibitória, para o qual pode ser sugerida substituição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carbonato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Vitamina D."
      },
      {
        "letra": "C",
        "texto": "Metformina."
      },
      {
        "letra": "D",
        "texto": "Espironolactona."
      },
      {
        "letra": "E",
        "texto": "Captopril."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87405,
    "tags": [],
    "enunciado": "Mulher heterossexual de 35 anos informa dispareunia profunda que se mantém após as práticas sexuais há 3 anos. Percebe-se tensa e sente pânico para iniciar a prática sexual. Qual a conduta terapêutica adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar para fisioterapeuta habilitado."
      },
      {
        "letra": "B",
        "texto": "Avaliação inicial e condução por equipe multidisciplinar."
      },
      {
        "letra": "C",
        "texto": "Realizar exame ginecológico e encaminhar para fisioterapia."
      },
      {
        "letra": "D",
        "texto": "Indicar terapia sexual."
      },
      {
        "letra": "E",
        "texto": "Encaminhar para psicoterapia. 4000193294"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87406,
    "tags": [],
    "enunciado": "Mulher de 25 anos evita informar a respeito de prática sexual exclusiva com mulher durante a coleta de colpocitologia oncótica. Qual o objetivo do médico para questionar a prática sexual (se com mulher, com homem ou com mulher e homem) antes do exame?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Minimizar o risco de infecção pelo papilomavirus humano (HPV)."
      },
      {
        "letra": "B",
        "texto": "Contraindicar a realização do exame citopatológico do colo do útero."
      },
      {
        "letra": "C",
        "texto": "Evitar exame ginecológico com uso de espéculo vaginal."
      },
      {
        "letra": "D",
        "texto": "Identificar especificidades de saúde associadas à prática sexual."
      },
      {
        "letra": "E",
        "texto": "Desconsiderar a pesquisa de infecção para HIV. 4000193293"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87407,
    "tags": [],
    "enunciado": "A dispareunia é um problema comum na saúde da mulher e um distúrbio complexo que muitas vezes é negligenciado. Podendo ser classi(cid:63)cado como de profundidade ou de penetração, geralmente leva a di(cid:63)culdades sexuais como falta de desejo e de excitação sexual, resultando em um impacto signi(cid:63)cativo na saúde física e mental da mulher. Com relação à dispareunia, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sua etiologia não engloba causas psicossociais, ficando restrita às causas anatômicas."
      },
      {
        "letra": "B",
        "texto": "Ela não guarda relação com a endometriose, cujos sintomas estão restritos ao período menstrual."
      },
      {
        "letra": "C",
        "texto": "A falta de lubrificação é uma causa comum e pode estar relacionada ao uso de contraceptivos hormonais."
      },
      {
        "letra": "D",
        "texto": "No subtipo de penetração, está restrita a causas infecciosas, como gonorreia, tricomoníase e vaginose bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87408,
    "tags": [],
    "enunciado": "Uma mulher de 32 anos, com dispareunia de profundidade e dor pélvica crônica, foi diagnosticada com retroversão uterina fixa. Dentre as afecções a seguir,aquelas que poderiam levar a uma retroversão fixa são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mioma subseroso volumoso e prolapso uterino"
      },
      {
        "letra": "B",
        "texto": "endometriose e sequela de Doença Inflamatória Pélvica Aguda (DIPA)"
      },
      {
        "letra": "C",
        "texto": "adenomiose e hiperplasia endometrial"
      },
      {
        "letra": "D",
        "texto": "teratomas ovarianos e retocolites 4000175512"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87409,
    "tags": [],
    "enunciado": "A fase de excitação do ciclo da resposta sexual humana é caracterizada por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contrações musculares rápidas."
      },
      {
        "letra": "B",
        "texto": "vasocongestão e miotonia."
      },
      {
        "letra": "C",
        "texto": "vasocongestão e contrações musculares."
      },
      {
        "letra": "D",
        "texto": "vasoconstrição e espasmos musculares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87410,
    "tags": [],
    "enunciado": "A resposta sexual humana é uma relação complexa da interação entre fatores neurobiológicos, somáticos, psicológicos e socioculturais. Sobre este complexo processo, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A serotonina inibe a liberação de prolactina que exerce função excitatória da resposta sexual."
      },
      {
        "letra": "B",
        "texto": "Ocitocina e serotonina são neuromoduladores inibitórios da resposta sexual."
      },
      {
        "letra": "C",
        "texto": "Serotonina e opioides são neuromoduladores excitatórios da resposta sexual."
      },
      {
        "letra": "D",
        "texto": "A dopamina e noradrenalina são neurotransmissores excitatórios da resposta sexual. 4000199013"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87411,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade, casada, refere que, desde o último parto há dois anos, apresenta diminuição das fantasias e receptividade para a atividade sexual, com redução na lubri(cid:63)cação vaginal durante a relação. Nega comorbidades e não apresenta queixas especí(cid:63)cas no relacionamento conjugal. Exames hormonais dentro dos limites da normalidade. É uma opção terapêutica para essa paciente o uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drospirenona."
      },
      {
        "letra": "B",
        "texto": "Dienogeste."
      },
      {
        "letra": "C",
        "texto": "Amitriptilina."
      },
      {
        "letra": "D",
        "texto": "Bupropiona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87412,
    "tags": [],
    "enunciado": "Sobre desejo sexual em relacionamentos longos, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os conflitos diádicos não interferem no desejo sexual do casal."
      },
      {
        "letra": "B",
        "texto": "O mito do desejo sexual espontâneo deve ser desconstruído."
      },
      {
        "letra": "C",
        "texto": "A parceria sexual com nível de desejo mais baixo deve ser tratada."
      },
      {
        "letra": "D",
        "texto": "O desejo sexual deve ser considerado no contexto individual de cada parceiro."
      },
      {
        "letra": "E",
        "texto": "A frequência sexual é uma métrica eficaz do nível de desejo do casal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87413,
    "tags": [],
    "enunciado": "A gama de respostas sexuais normais varia de uma mulher para outra e durante toda a vida. Os médicos devem conhecer os valores sexuais, as opiniões sobre práticas especí(cid:63)cas e as preocupações de suas pacientes com a sexualidade. A respeito da resposta sexual feminina, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria das mulheres que relata ao médico perda do desejo e da capacidade de excitação, afirma que seus parceiros são agressivos e que o relacionamento está ruim"
      },
      {
        "letra": "B",
        "texto": "As mulheres são potencialmente multiorgásmicas, capazes de ter vários orgasmos durante um ciclo de resposta sexual e de reiniciar a atividade sexual sem período refratário"
      },
      {
        "letra": "C",
        "texto": "Estudos constatam que a saúde mental tem associação mais forte com a função sexual masculina do que com a feminina"
      },
      {
        "letra": "D",
        "texto": "Vários neurotransmissores, peptídios e hormônios modulam o desejo e a excitação subjetiva. As substâncias que promovem a resposta sexual incluem a prolactina, endocanabinoides e opioides"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87414,
    "tags": [],
    "enunciado": "A dispareunia, ou penetração sexual dolorosa, é uma queixa comum entre as mulheres. A prevalência da dispareunia varia muito de acordo com a população amostrada e como ela é de(cid:63)nida. Estudos retrospectivos citaram uma faixa de 1.5% a 70%. Com relação a dispareunia, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dispareunia pode ser classificada como primária ou secundária, e sempre profunda."
      },
      {
        "letra": "B",
        "texto": "A dispareunia secundária caracteriza-se por dor associada à penetração desde o início da atividade sexual."
      },
      {
        "letra": "C",
        "texto": "Cervicite, doença inflamatória pélvica (DIP), endometriose e hidrossalpinge podem ser etiologias de dispareunia profunda."
      },
      {
        "letra": "D",
        "texto": "Leiomiomatose e adenomiose são etiologias de dispareunia primária."
      },
      {
        "letra": "E",
        "texto": "Vaginismo cursa como uma das causas de anormalidades estruturais. 4000145091"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87415,
    "tags": [],
    "enunciado": "Sobre o vaginismo é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É basicamente psicossomático."
      },
      {
        "letra": "B",
        "texto": "A causa orgânica é predominante."
      },
      {
        "letra": "C",
        "texto": "É agravado pelo uso dos inibidores de recaptação da serotonina."
      },
      {
        "letra": "D",
        "texto": "Está indicado tratamento com testosterona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87416,
    "tags": [],
    "enunciado": "A respeito da dispareunia, julgue os próximos itens. I A dispareunia de penetração pode estar relacionada a problemas como vulvodínia e vaginismo, causas passíveis de diagnóstico em consultório por meio do exame físico ginecológico, com possibilidade de melhora clínica pela associação de fisioterapia pélvica e avaliações psicológicas. II A dispareunia de profundidade pode estar correlacionada à doença in(cid:65)amatória pélvica, cujos critérios maiores para o diagnóstico clínico são dor no hipogástrio, dor à palpação das regiões anexiais e dor à mobilização do colo uterino. III Em se tratando de quadro de doença in(cid:65)amatória pélvica aguda, com salpingite aguda com um abcesso tubo-ovariano íntegro de 2 cm, o tratamento não pode ser ambulatorial, devendo-se optar pela internação para antibioticoterapia venosa. Assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas os itens I e II estão certos."
      },
      {
        "letra": "B",
        "texto": "Apenas os itens I e III estão certos."
      },
      {
        "letra": "C",
        "texto": "Apenas os itens II e III estão certos."
      },
      {
        "letra": "D",
        "texto": "odos os itens estão certos. 4000142868"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87417,
    "tags": [],
    "enunciado": "Na mulher, na fase de excitação sexual, ocorre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contrações vaginais."
      },
      {
        "letra": "B",
        "texto": "contrações uterinas."
      },
      {
        "letra": "C",
        "texto": "vasodilatação e miotonia progressiva."
      },
      {
        "letra": "D",
        "texto": "vasodilatação e relaxamento muscular. 4000142607"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87418,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta corretamente o ciclo de resposta sexual proposto por William Masters e Virginia Johnson.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desejo, excitação e orgasmo."
      },
      {
        "letra": "B",
        "texto": "Excitação, platô, orgasmo e resolução."
      },
      {
        "letra": "C",
        "texto": "Motivação, desejo, excitação e orgasmo."
      },
      {
        "letra": "D",
        "texto": "Fase parassimpática e fase simpática."
      },
      {
        "letra": "E",
        "texto": "Motivação, excitação e orgasmo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87419,
    "tags": [],
    "enunciado": "Paciente de 37 anos de idade, com queixa de ausência de pensamentos eróticos, fantasias ou motivações para o ato sexual, o que tem causado sofrimento. As causas psicossociais mais importantes foram afastadas pelo psiquiatra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "medicação que pode ser estar relacionada às queixas é:"
      },
      {
        "letra": "A",
        "texto": "Cimetidina."
      },
      {
        "letra": "B",
        "texto": "Bupropiona."
      },
      {
        "letra": "C",
        "texto": "Buspirona."
      },
      {
        "letra": "D",
        "texto": "Mirtazapina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87420,
    "tags": [],
    "enunciado": "Eduarda, 47 anos, casada há 25 anos com Marcos, procura sua médica desejando um medicamento para aumentar a libido, pois sente que isso tem prejudicado seu casamento. Há cerca de 6 meses, ela vem sentindo cada vez menos desejo sexual e, mesmo quando mantém relações, di(cid:63)cilmente (cid:63)ca lubri(cid:63)cada ou sente prazer. Nega insônia e alterações de humor, mas tem percebido calorões que levam a despertares no período noturno. Mesmo depois do uso de estriol vaginal, recomendado por sua ginecologista há cerca de 1 mês, não percebeu melhora nem do desejo, nem da lubri(cid:63)cação. Ao exame físico, não se percebe nenhuma alteração ou sinal de atro(cid:63)a vaginal. Sobre a conduta inicial sobre os cuidados e as orientações para Eduarda, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "como ela não relata alteração de humor, não deve ser avaliada a relação de Eduarda e Marcos"
      },
      {
        "letra": "B",
        "texto": "apesar de não haver alteração de humor, é recomendado como primeira linha o uso de inibidores seletivos da recaptação da serotonina"
      },
      {
        "letra": "C",
        "texto": "o uso de testosterona gel ou mesmo terapia de reposição hormonal sistêmica deve ser recomendado como teste terapêutico"
      },
      {
        "letra": "D",
        "texto": "a abordagem da relação do casal é essencial antes de qualquer prescrição farmacológica adicional"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87421,
    "tags": [],
    "enunciado": "O modelo de resposta sexual feminina, desenvolvido por Basson (2000), consta um conceito, não presente nos modelos clínicos anteriores descritos por Kaplan, Masters e Johnson, denominado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "platô."
      },
      {
        "letra": "B",
        "texto": "motivação."
      },
      {
        "letra": "C",
        "texto": "resolução."
      },
      {
        "letra": "D",
        "texto": "período refratário."
      },
      {
        "letra": "E",
        "texto": "desejo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87422,
    "tags": [],
    "enunciado": "Não é causa de vaginismo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica"
      },
      {
        "letra": "B",
        "texto": "Tumor pélvico"
      },
      {
        "letra": "C",
        "texto": "Incontinência urinária"
      },
      {
        "letra": "D",
        "texto": "Perineoplastia prévia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87423,
    "tags": [],
    "enunciado": "A dispareunia é uma disfunção sexual que atinge muitas mulheres. Após a anamnese e o exame físico, é possível encontrar algumas causas associadas. No que se refere ao diagnóstico e tratamento, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cistite pode também causar dispareunia, e o tratamento deve ser realizado com o uso de antibiótico"
      },
      {
        "letra": "B",
        "texto": "a vulvodínea pode estar associada a dispareunia; antidepressivos e anticonvulsivantes são a primeira linha de tratamento"
      },
      {
        "letra": "C",
        "texto": "a retroversão uterina é uma variante da normalidade e não costuma estar associada a dispareunia; dispensa tratamento, mas requer orientação sobre técnicas de relaxamento vaginal"
      },
      {
        "letra": "D",
        "texto": "nas pacientes que estão no climatério, a dispareunia é uma queixa frequente, está relacionada a atrofia vaginal, causada pela baixa quantidade de estrogênio, e tem como uma das opções terapêuticas o uso de estrogênio tópico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87424,
    "tags": [],
    "enunciado": "Em mulheres com quadro de vaginismo e dor pélvica crônica sem causa identi(cid:63)cável, é importante a pesquisa de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção urinária."
      },
      {
        "letra": "B",
        "texto": "antecedente de abuso sexual."
      },
      {
        "letra": "C",
        "texto": "síndrome do intestino irritável."
      },
      {
        "letra": "D",
        "texto": "cisto de ovário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87425,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA com relação ao impacto da escolha dos métodos contraceptivos, na sexualidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fatores sociais que atuam na escolha dos métodos contraceptivos não afetam a sexualidade feminina."
      },
      {
        "letra": "B",
        "texto": "Influências diádicas não interferem na escolha dos métodos contraceptivos e tampouco na sexualidade feminina."
      },
      {
        "letra": "C",
        "texto": "O contexto em que a prática sexual ocorre tem impacto sobre a libido feminina, independente dos níveis hormonais circulantes."
      },
      {
        "letra": "D",
        "texto": "Os anticoncepcionais hormonais determinam anorgasmia."
      },
      {
        "letra": "E",
        "texto": "Os anticoncepcionais hormonais afetam o desejo responsivo, por atuar elevando a SHBG."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87426,
    "tags": [],
    "enunciado": "Qual o modelo terapêutico mais indicado para o vaginismo, com base nos trabalhos de Master e Johnson, Arnold Kegel e Helen Kaplan?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ansiolíticos e toxina botulínica."
      },
      {
        "letra": "B",
        "texto": "Terapia humanística-existencial."
      },
      {
        "letra": "C",
        "texto": "Terapia comportamental com dessensibilização."
      },
      {
        "letra": "D",
        "texto": "Liberação da tensão miofascial do assoalho pélvico."
      },
      {
        "letra": "E",
        "texto": "Psicanálise e análise transacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87427,
    "tags": [],
    "enunciado": "Podem ser causas de dispareunia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Endometriose."
      },
      {
        "letra": "C",
        "texto": "Verrugas genitais por HPV."
      },
      {
        "letra": "D",
        "texto": "Hipoestrogenismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87428,
    "tags": [],
    "enunciado": "A sexualidade é de(cid:63)nida como uma questão essencial do ser humano, que contempla sexo, identidades e papéis de gênero, orientação sexual, erotismo, prazer, intimidade e reprodução, sendo in(cid:65)uenciada pela relação de aspectos biológicos, psicológicos, socioeconômicos, políticos, culturais, legais, históricos, religiosos e espirituais. Está de acordo com o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser vivida e expressada por meio de pensamentos, fantasias, desejos, crenças, atitudes, valores, comportamentos, práticas, papéis e relacionamentos, embora nem todas essas dimensões sejam experimentadas ou expressadas."
      },
      {
        "letra": "B",
        "texto": "Pode ser vivida, mas não expressada por meio de pensamentos, fantasias, desejos, crenças, atitudes, valores, comportamentos, práticas, papéis e relacionamentos, embora nem todas essas dimensões sejam experimentadas ou expressadas."
      },
      {
        "letra": "C",
        "texto": "Pode ser vivida e expressada por meio de pensamentos, fantasias, desejos, crenças, atitudes, valores, comportamentos, práticas, papéis e relacionamentos, embora nem todas essas dimensões sejam experimentadas, sendo proibido que sejam expressadas."
      },
      {
        "letra": "D",
        "texto": "Pode ser vivida e expressada jamais por meio de pensamentos, fantasias, desejos, crenças, atitudes, valores, comportamentos, práticas, papéis e relacionamentos, embora nem todas essas dimensões sejam experimentadas ou expressadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87429,
    "tags": [],
    "enunciado": "A 5ª edição do Manual Diagnóstico e Estatístico dos Transtornos Mentais (DSM-V, 2013) atualizou os critérios diagnósticos das disfunções sexuais, sendo CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na presença de sofrimento, as queixas sexuais podem ter duração menor que 6 meses para o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "A dor gênito pélvica à penetração permaneceu representada nas disfunções sexuais de Dispareunia e do Vaginismo."
      },
      {
        "letra": "C",
        "texto": "O gênero foi critério usado para a mudança ocorrida na definição da disfunção de desejo/excitação sexual feminina."
      },
      {
        "letra": "D",
        "texto": "As parafilias foram diferenciadas dos transtornos parafílicos pelo critério do tipo de excitação parafílica."
      },
      {
        "letra": "E",
        "texto": "O termo disforia de gênero substituiu o anterior transtorno de identidade de gênero, apenas relacionado à infância."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87430,
    "tags": [],
    "enunciado": "Qual a denominação atual (DSM-5) para a disfunção da primeira fase do ciclo de resposta sexual clínico feminino, segundo Helen Kaplan?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inapetência sexual primária."
      },
      {
        "letra": "B",
        "texto": "Dispareunia não orgânica."
      },
      {
        "letra": "C",
        "texto": "Vaginismo não orgânico."
      },
      {
        "letra": "D",
        "texto": "Transtorno do interesse sexual."
      },
      {
        "letra": "E",
        "texto": "Disforia do desejo feminino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87431,
    "tags": [],
    "enunciado": "V.O.S., 35 anos, casada, procura o consultório com queixa de dor pélvica e di(cid:63)culdade no relacionamento sexual, que apareceu desde há 5 anos. Nega troca de parceiro sexual. A(cid:63)rma que apresenta dispareunia de profundidade que pode atingir nota 10 na escala analógica de dor (VAS), dependendo da posição assumida. Não apresenta alterações intestinais ou urinárias. Ao exame físico, notou-se, ao toque vaginal, uma nodulação em região retrocervical dolorosa ao toque, com cerca de 3,5 cm, que se estendia para o ligamento útero- sacro esquerdo. Pela história clínica, pode-se a(cid:63)rmar que a paciente apresenta síndrome da vagina curta relativa devido à",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dispareunia superficial primária."
      },
      {
        "letra": "B",
        "texto": "dispareunia superficial secundária."
      },
      {
        "letra": "C",
        "texto": "dispareunia profunda secundária."
      },
      {
        "letra": "D",
        "texto": "dispareunia profunda primária."
      },
      {
        "letra": "E",
        "texto": "dispareunia mista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87432,
    "tags": [],
    "enunciado": "D.A.M., 28 anos, nuligesta, casada, procura o consultório com queixa de dor pélvica e di(cid:63)culdade de engravidar há 2 anos. Refere dismenorréia importante desde a menarca. Nos últimos anos refere disúria no período menstrual. Apresentou melhora parcial no período que usou contraceptivos orais combinados (COC). A(cid:63)rma que apresenta dispareunia de profundidade que pode atingir nota 10 na escala analógica de dor (VAS), dependendo da posição assumida. Não apresenta alterações intestinais ou urinárias cíclicas. Ao exame físico notou-se, ao toque vaginal, uma nodulação em região retrocervical dolorosa, com cerca de 3,5 cm que se estendia para o ligamento útero-sacro esquerdo. Ademais, sentia-se o útero com sua mobilidade reduzida e um abaulamento cístico em região anexial esquerda. Pela história clínica pode-se a(cid:63)rmar que a paciente apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endometriose."
      },
      {
        "letra": "B",
        "texto": "esterilidade."
      },
      {
        "letra": "C",
        "texto": "anovulação."
      },
      {
        "letra": "D",
        "texto": "doença Infamatória Pélvica."
      },
      {
        "letra": "E",
        "texto": "obstrução Tubária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 87433,
    "tags": [],
    "enunciado": "A dispareunia é uma queixa ginecológica frequente, podendo estar associada a distúrbios vulvar, visceral, musculoesquelético, neurogênico ou psicossomático. Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser subclassificada em de introito, isto é, dor no início da penetração, ou profunda, associada à penetração profunda."
      },
      {
        "letra": "B",
        "texto": "Vulvodínia, vulvite e lubrificação inadequada formam grande parte dos casos de dispareunia profunda."
      },
      {
        "letra": "C",
        "texto": "Para mulheres com vaginismo, a dessensibilização sistemática é uma técnica efetiva. De forma gradual, as pacientes adquirem controle sobre a situação com introdução confortável de dilatadores de tamanho crescente no intróito."
      },
      {
        "letra": "D",
        "texto": "O tratamento cirúrgico pode ser necessário para patologias estruturais e inclui ablação de endometriose, lise de aderências e restauração da anatomia normal."
      },
      {
        "letra": "E",
        "texto": "Para mulheres com dispareunia relacionada à posição retrovertida do útero, a suspensão uterina mostrou-se efetiva em trabalhos de pequeno porte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87434,
    "tags": [],
    "enunciado": "Considerando que saúde é o estado de completo bem-estar físico, mental e social e não somente ausência de doença ou enfermidade, seria possível um casal sem relação sexual ter satisfação, bem-estar e qualidade de vida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim. A falta de relação sexual é uma característica da sociedade moderna e,atualmente, considerada uma evolução da mesma."
      },
      {
        "letra": "B",
        "texto": "Sim. O casal pode não ter relação com penetração, mas pode ter encontrado outras formas de satisfação sexual."
      },
      {
        "letra": "C",
        "texto": "Não. A atividade sexual faz parte dos instintos e da essência do ser humano."
      },
      {
        "letra": "D",
        "texto": "Não. Existe um padrão considerado normal sobre relações sexuais e, quando isto não ocorre, está indicado abordar o casal para investigação de desejo hipoativo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 87435,
    "tags": [],
    "enunciado": "A lubri(cid:63)cação vaginal formada durante a fase de excitação do ciclo da resposta sexual em mulheres provém de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândulas de Skene."
      },
      {
        "letra": "B",
        "texto": "Glândulas de Bartholin."
      },
      {
        "letra": "C",
        "texto": "Glândulas periuretrais."
      },
      {
        "letra": "D",
        "texto": "Transudato das paredes da vagina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87436,
    "tags": [],
    "enunciado": "A endometriose pélvica é uma doença que acomete em torno de 10% da população e seu diagnóstico pode ser suspeitado através da história clínica, exame físico e exames complementares. Dentre os itens abaixo, qual deles NÃO sugere endometriose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nódulo retrouterino palpável ao toque"
      },
      {
        "letra": "B",
        "texto": "Disquezia no período menstrual"
      },
      {
        "letra": "C",
        "texto": "Dor no ombro direito"
      },
      {
        "letra": "D",
        "texto": "Vaginismo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87437,
    "tags": [],
    "enunciado": "Parte importante da lubri(cid:63)cação vaginal formada durante a fase de excitação do ciclo da resposta sexual em mulheres provém da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândula tireóide"
      },
      {
        "letra": "B",
        "texto": "Glândulas paratireoides"
      },
      {
        "letra": "C",
        "texto": "Glândulas de Bartholin"
      },
      {
        "letra": "D",
        "texto": "Glândulas suprarrenais"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87438,
    "tags": [],
    "enunciado": "Mulheres com antecedente de abuso sexual na infância ou adolescência, são propensas a desenvolver diversos distúrbio, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor pélvica crônica."
      },
      {
        "letra": "B",
        "texto": "Dispareunia."
      },
      {
        "letra": "C",
        "texto": "Vaginismo."
      },
      {
        "letra": "D",
        "texto": "Esquizofrenia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87439,
    "tags": [],
    "enunciado": "Mulher de 26 anos refere primeira relação sexual há seis anos, porém, há 4 anos, nunca mais teve relação sexual com penetração, assim como não consegue ser examinada através de toque ou exame pélvico pelo ginecologista. Relata extrema ansiedade, ao tentar ter relações sexuais. Consegue ter orgasmos na masturbação. Tal distúrbio pode ser caracterizado como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dispareunia."
      },
      {
        "letra": "B",
        "texto": "Fobia ao sexo."
      },
      {
        "letra": "C",
        "texto": "Vaginismo."
      },
      {
        "letra": "D",
        "texto": "Diminuição da excitação."
      },
      {
        "letra": "E",
        "texto": "Anorgasmia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87440,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 23 anos, comparece à unidade de saúde. Relatou que usa nome social desde os 19 anos de idade, possui identidade de gênero feminina e tem orientação bissexual. Faz hormonioterapia desde a adolescência, sem assistência médica. Mora com a família e trabalha como caixa de supermercado. Quando questionada sobre o motivo da consulta, ela diz: \"- Nasci com corpo de homem, mas me sinto mulher.\" Não possui parceiros (cid:63)xos. Exame físico sem alterações. Qual a medida adequada para compor o plano terapêutico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fornecer preservativos e solicitar teste anti-HIV, de sífilis e das hepatites B e C."
      },
      {
        "letra": "B",
        "texto": "Reagendar novo atendimento para interconsulta da equipe de apoio matricial em saúde mental para avaliação e acompanhamento do caso."
      },
      {
        "letra": "C",
        "texto": "Indicar a suspensão gradual da hormonioterapia e orientar para evitar o compartilhamento de seringas na aplicação de hormônios e silicone."
      },
      {
        "letra": "D",
        "texto": "Encaminhar para acompanhamento mensal no “Serviço de Atenção Especializada no Processo Transexualizador” mais próximo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87441,
    "tags": [],
    "enunciado": "MJS, 22 anos, procura ginecologista, após retorno da lua de mel, devido à di(cid:63)culdade sexual apresentada, que foi caracterizada como vaginismo. Considere as afirmativas e assinale a opção correta. Essa condição 1. consiste na contração persistente, voluntária dos músculos perineais; 2. pode ser consequente a uma experiência desagradável prévia; 3. tem, na maioria das vezes, uma causa orgânica; 4. é passível de tratamento com exercícios de Kegel.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente 1, 2 e 3 estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente 1 e 3 estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente 2 e 4 estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente 4 está correta."
      },
      {
        "letra": "E",
        "texto": "Somente 2 está correta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87442,
    "tags": [],
    "enunciado": "Com relação ao ciclo de resposta sexual feminino, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A excitação atinge o platô e o potencial orgásmico é limitado pelo período refratário."
      },
      {
        "letra": "B",
        "texto": "A progesterona é responsável pelo desejo e o estrogênio pela lubrificação vaginal."
      },
      {
        "letra": "C",
        "texto": "A fase de excitação é caracterizada pela ação do sistema autônomo simpático (noradrenérgico)."
      },
      {
        "letra": "D",
        "texto": "O nível de serotonina aumentado tem uma ação estimulante na resposta sexual."
      },
      {
        "letra": "E",
        "texto": "Na fase de excitação normal, em cerca de 75% dos casos aparecem máculo-pápulas cutâneas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87443,
    "tags": [],
    "enunciado": "Paciente de 26 anos, pro(cid:63)ssional liberal, casada há 1 ano, nunca teve relações sexuais completas por sentir dor intensa às tentativas de penetração. Ao exame ginecológico, constatou-se contratura dos músculos perineais e hímen íntegro. O diagnóstico para esta condição clínica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inibição do desejo."
      },
      {
        "letra": "B",
        "texto": "anorgasmia."
      },
      {
        "letra": "C",
        "texto": "vaginismo."
      },
      {
        "letra": "D",
        "texto": "dispareunia."
      },
      {
        "letra": "E",
        "texto": "aversão sexual e ausência de prazer sexual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 87444,
    "tags": [],
    "enunciado": "Em paciente de 28 anos casada há 1 ano e meio com historia de vaginismo, a melhor ação terapêutica a ser proposta para obter resultados satisfatórios será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de relaxantes musculares e androgênios."
      },
      {
        "letra": "B",
        "texto": "Uso de lubrificantes vaginais e ansiolíticos."
      },
      {
        "letra": "C",
        "texto": "Uso de toxina botulínica e pessarios vaginais."
      },
      {
        "letra": "D",
        "texto": "Terapia de base comportamental envolvendo o casal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 87445,
    "tags": [],
    "enunciado": "A reposta sexual feminina está baseada em quatro fases do ciclo menstrual: desejo, excitação, orgasmo e resolução. De acordo com cada fase, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A base hormonal do impulso para o desejo sexual está vinculada ao estrogênio."
      },
      {
        "letra": "B",
        "texto": "Em relacionamentos mais duradouros, o comprometimento e cumplicidade entre os parceiros não interferem no desejo sexual feminino."
      },
      {
        "letra": "C",
        "texto": "Pacientes usuárias de contracepitivo hormonal à base de progestágeno não apresentam interferência na libido."
      },
      {
        "letra": "D",
        "texto": "Os agentes anti-hipertensivos não são capazes de comprometer a função de excitação."
      },
      {
        "letra": "E",
        "texto": "Se a mulher que não apresenta descarga orgásmica não refere sofrimento ou dificuldade interpessoal, ela não é considerada anorgásmica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87446,
    "tags": [],
    "enunciado": "As mulheres adultas sobreviventes de abuso sexual na infância, quando comparadas a mulheres que não sofreram abuso sexual, estão sob maior risco de desenvolver todos os distúrbios abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão."
      },
      {
        "letra": "B",
        "texto": "Comportamento autodestrutivo."
      },
      {
        "letra": "C",
        "texto": "Dor pélvica crônica."
      },
      {
        "letra": "D",
        "texto": "Disfunção sexual."
      },
      {
        "letra": "E",
        "texto": "Esquizofrenia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 87447,
    "tags": [],
    "enunciado": "O espasmo de músculos do assoalho pélvico (períneo), secundário a traumas ou infecções, é causa frequente de dor pélvica crônica na mulher. Em relação ao seu diagnóstico pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser realizado na maioria das vezes com o exame clínico."
      },
      {
        "letra": "B",
        "texto": "a laparoscopia confirma o diagnóstico clínico."
      },
      {
        "letra": "C",
        "texto": "a períneometria é indispensável."
      },
      {
        "letra": "D",
        "texto": "a laparoscopia é importante no tratamento cirúrgico.  Respostas: 1 A 2 C 3 D 4 C 5 A 6 A 7 A 8 D 9 A 10 A 11 D 12 D 13 A 14 B 15 A 16 A 17 A 18 B 19 B 20 C 21 A 22 A 23 A 24 B 25 A 26 B 27 D 28 D 29 B 30 D 31 C 32 B 33 B 34 D 35 D 36 B 37 B 38 C 39 A 40 D 41 C 42 B 43 A 44 D 45 B 46 C 47 C 48 B 49 C 50 C 51 D 52 A 53 E 54 D 55 C 56 A 57 B 58 B 59 D 60 D 61 C 62 D 63 C 64 D 65 C 66 E 67 C 68 D 69 E 70 E 71 A"
      }
    ],
    "resposta_correta": "A"
  }
]