[
  {
    "id": 89158,
    "tags": [],
    "enunciado": "As alterações no equilíbrio da (cid:33)ora vaginal podem levar a crescimento abundante de patógenos que causam sintomas desagradáveis e até outras alterações clínicas mais sérias para a saúde feminina como a infertilidade consequente ao episódio de doença in(cid:33)amatória pélvica. Destaca-se a importância do diagnóstico correto e tratamento de tais afecções. Sobre este tema, está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sífilis é considerada uma infecção sexualmente transmissível, com diagnóstico na fase primaria frequente, pela formação de úlcera dolorosa e de duração maior que 6 semanas, quando não tratada adequadamente."
      },
      {
        "letra": "B",
        "texto": "O herpes genital é a doença ulcerosa mais prevalente e é uma infecção crônica, com reativação espontânea."
      },
      {
        "letra": "C",
        "texto": "A chamada vaginose bacteriana é uma frequente causa de descarga vaginal com odor desagradável, sendo considerada iminentemente de transmissão sexual e o parceiro sempre deve ser tratado."
      },
      {
        "letra": "D",
        "texto": "As infecções fúngicas mais frequentes são por cândida glabrata e quando há mais de 2 episódios por ano são consideradas complicadas, mas frequentemente respondem aos esquemas tradicionais de tratamentos curtos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89159,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade refere ter tido relação sexual desprotegida há 5 dias. Há um dia, apareceram na vulva úlceras dolorosas. Refere ter passado cremes que tinha em casa, sem melhora. Ao exame, observam-se múltiplas úlceras dolorosas, de bordas irregulares e fundo sujo, facilmente sangrante, nos grandes lábios, associadas a linfonodos inguinais aumentados, dolorosos, com intensos sinais (cid:33)ogísticos. Diante do diagnóstico deve-se indicar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Profilaxia pós-exposição (PEP)."
      },
      {
        "letra": "B",
        "texto": "Biopsiar as lesões."
      },
      {
        "letra": "C",
        "texto": "Penicilina cristalina e aciclovir."
      },
      {
        "letra": "D",
        "texto": "Azitromicina e penicilina benzatina."
      },
      {
        "letra": "E",
        "texto": "Aciclovir e azitromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89160,
    "tags": [],
    "enunciado": "Uma paciente portadora de herpes genital simples indagou o ginecologista a respeito da origem da afecção, do prognóstico e da terapêutica. Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É causada pelos cinco tipos de herpes (1, 2, 3, 4 e 5) e tem bom prognóstico."
      },
      {
        "letra": "B",
        "texto": "Pode ser recorrente, mas é curada com a vacina."
      },
      {
        "letra": "C",
        "texto": "O tratamento é, preferencialmente, local com o aciclovir."
      },
      {
        "letra": "D",
        "texto": "A vacina para HPV por reação cruzada melhora o prognóstico da doença."
      },
      {
        "letra": "E",
        "texto": "É uma doença recorrente, incurável e as recidivas são mais comuns nas infecções pelo tipo 2."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89161,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos de idade procurou atendimento ginecológico por queixa de ardor ao urinar. Ao exame ginecológico, foram evidenciadas duas úlceras profundas com bordos irregulares em introito vaginal, dolorosas à palpação e associadas à linfonodomegalia inguinal dolorosa. Com base nessa situação hipotética, assinale a alternativa que apresenta o medicamento indicado para o tratamento desse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aciclovir"
      },
      {
        "letra": "B",
        "texto": "doxiciclina"
      },
      {
        "letra": "C",
        "texto": "penicilina benzatina"
      },
      {
        "letra": "D",
        "texto": "metronidazol"
      },
      {
        "letra": "E",
        "texto": "azitromicina 4000233961"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89162,
    "tags": [],
    "enunciado": "Quanto ao manejo sindrômico das úlceras genitais, o Ministério da Saúde orienta que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se há úlcera genital, deve ser solicitada a sorologia para HSV tipo 1 e 2."
      },
      {
        "letra": "B",
        "texto": "se a lesão não tem vesículas e duração menor que 4 semanas, devem ser tratados sífilis e cancro mole."
      },
      {
        "letra": "C",
        "texto": "se a lesão tem vesículas e duração superior a 4 semanas, deve-se fazer a biópsia e tratar donovanose."
      },
      {
        "letra": "D",
        "texto": "se a lesão for única e dolorosa, deve ser tratada como cancro duro. 4000233556"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89163,
    "tags": [],
    "enunciado": "AJP, feminino, 20 anos, compareceu ao ginecologista apresentando úlcera genital há aproximadamente uma semana. O exame ginecológico evidenciou úlcera única, localizada em grande lábio direito, indolor, com bordos regulares e bem delimitados. De acordo com as informações, qual o principal diagnóstico e seu respectivo tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital/ Aciclovir 400 mg de 8/8 horas por 5 dias."
      },
      {
        "letra": "B",
        "texto": "Cancro mole/ Ciprofloxacin 500 mg de 12/12 hs por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Cancro duro/ Penicilina benzatina 2.400.000 UI 1x/sem por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo/ Ciprofloxacin 500 mg de 12/12 hs por 7 dias. 4000233548"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89164,
    "tags": [],
    "enunciado": "Paciente, 28 anos de idade, refere aparecimento de lesão labial há 7 dias, conforme imagem a seguir: Relata que tem aplicado aciclovir creme sem resultado. Há 3 dias, iniciou dor discreta em articulações de mãos e dor genital com as lesões apresentadas na imagem a seguir: Em relação ao caso descrito, assinale a alternativa que apresenta o tratamento mais adequado, considerando a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Predinisona oral."
      },
      {
        "letra": "B",
        "texto": "Valaciclovir via oral."
      },
      {
        "letra": "C",
        "texto": "Valaciclovir parenteral."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina intramuscular. 4000232931"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89165,
    "tags": [],
    "enunciado": "Considerando as úlceras genitais produzidas por agentes infecciosos sexualmente transmissíveis, relacione a COLUNA II com a COLUNA I, associando o tipo de infecção com o agente etiológico. COLUNA I 1. Chlamydia trachomatis 2. Haemophilus ducreyi 3. Klebsiella granulomatis 4. Treponema pallidum COLUNA II ( ) Linfogranuloma venéreo ( ) Donovanose ( ) Cancroide ( ) Cancro duro Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 4 1 3"
      },
      {
        "letra": "B",
        "texto": "1 3 2 4"
      },
      {
        "letra": "C",
        "texto": "2 3 1 4"
      },
      {
        "letra": "D",
        "texto": "1 3 4 2 4000232818"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89166,
    "tags": [],
    "enunciado": "Paciente de 19 anos, nuligesta, comparece à consulta ginecológica com queixa de lesão indolor na vulva. Sem outras queixas. Nega comorbidades. Vida sexual ativa, com uso irregular de preservativo. Ciclos regulares. Última menstruação há 20 dias. Ao exame: presença de úlcera circular, única, (cid:79)rme, de fundo limpo, no grande lábio esquerdo. Ausência de linfonodos inguinais palpáveis. Frente a esse quadro, assinale o MELHOR tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol."
      },
      {
        "letra": "B",
        "texto": "Fluconazol."
      },
      {
        "letra": "C",
        "texto": "Penicilina benzatina."
      },
      {
        "letra": "D",
        "texto": "Imiquimode."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89167,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA sobre a sífilis.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sorologia só é positiva de 30 a 40 dias após o contágio."
      },
      {
        "letra": "B",
        "texto": "O cancro mole aparece em geral de 21 a 30 dias após o contágio."
      },
      {
        "letra": "C",
        "texto": "Roséolas são lesões exantemáticas, maculares e papulosas, na pele e/ou mucosas genitais ou bucais."
      },
      {
        "letra": "D",
        "texto": "O tratamento de gestante com sífilis é realizado somente com penicilina. 4000230629"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89168,
    "tags": [],
    "enunciado": "Assinale a correta relacionada às ISTs de acordo com o Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis do Ministério da Saúde, 2022:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período de incubação da sífilis primária é de 10 a 90 dias, com média de 21 dias e a ulcerado cancro duro pode durar 2 a 6 semanas e desaparecer mesmo com tratamento incorreto."
      },
      {
        "letra": "B",
        "texto": "O período de incubação do cancroide é em geral de 3 a 5 dias, podendo chegar a 2 semanas, tendo lesões únicas e indolores, com risco de infecção em uma relação sexual de 80%."
      },
      {
        "letra": "C",
        "texto": "O HPV tem período de incubação geralmente curto, permitindo a identificação do momento da infecção, inclusive da parceria sexual."
      },
      {
        "letra": "D",
        "texto": "A primo-infecção herpética tem período de incubação médio de 3 semanas, se manifestando como vesículas, às vezes corrimento. 4000230120"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89169,
    "tags": [],
    "enunciado": "Uma mulher de 26 anos, sexualmente ativa e com histórico de múltiplos parceiros, apresenta úlcera, indolor, na face interna do grande lábio esquerdo, de 2,0 cm de diâmetro, que surgiu há 15 dias. Ao exame físico, identi(cid:79)ca-se a presença de linfadenopatia inguinal bilateral, indolor à palpação. A inspeção vulvar evidencia úlcera única de bordos endurecidos e bem delimitados, indolor à manipulação. Considerando as informações acima, o esquema de tratamento mais apropriado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aciclovir 400 mg, três vezes ao dia (7 a 14 dias);"
      },
      {
        "letra": "B",
        "texto": "azitromicina 500 mg, dois comprimidos, VO, em dose única;"
      },
      {
        "letra": "C",
        "texto": "prednisona 20 mg VO, uma vez ao dia, até remissão da úlcera;"
      },
      {
        "letra": "D",
        "texto": "penicilina G benzatina, 2,4 milhões UI, intramuscular (IM), dose única (1,2 milhão UI em cada glúteo);"
      },
      {
        "letra": "E",
        "texto": "penicilina G benzatina, 2,4 milhões UI, IM (1,2 milhão UI em cada glúteo), semanal, por três semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89170,
    "tags": [],
    "enunciado": "E.N.F., 27 anos de idade, vem ao pronto-socorro ginecológico queixando-se de úlcera genital dolorosa em lábio menor de cerca de 1 cm, sem padrão vesiculoso. Refere úlceras aftosas recorrentes no último ano, além de diagnóstico prévio de uveíte. De acordo com o caso clínico, assinale a alternativa que apresenta o provável diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Donovanose."
      },
      {
        "letra": "C",
        "texto": "Sífilis primária."
      },
      {
        "letra": "D",
        "texto": "Úlcera de Lipschütz."
      },
      {
        "letra": "E",
        "texto": "Doença de Behçet."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89171,
    "tags": [],
    "enunciado": "Uma mulher de 65 anos, doadora de sangue frequente, vai à consulta ginecológica de rotina referindo ter apresentado lesão endurecida em vulva, sem secreção, não dolorosa, com nódulo inguinal, que regrediu após 15 dias sem nenhum tratamento. No momento da consulta, o teste rápido para sífilis mostrou-se positivo. Nesse caso, a conduta mais adequada para essa paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar imediatamente o teste de VDRL, para confirmar a doença."
      },
      {
        "letra": "B",
        "texto": "solicitar imediatamente o teste de FTA-ABS, para confirmar a doença."
      },
      {
        "letra": "C",
        "texto": "realizar tratamento com 2,4 milhões de unidades de penicilina benzatina em dose única e fazer controle de cura com VDRL."
      },
      {
        "letra": "D",
        "texto": "realizar tratamento com 2,4 milhões de unidades de penicilina benzatina 1 vez, por semana por 3 semanas, e fazer controle de cura com VDRL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89172,
    "tags": [],
    "enunciado": "Mulher de 36 anos compareceu para consulta ginecológica referindo aparecimento de lesão genital, indolor, há 15 dias. Fez uso de corticoide tópico e colagenase com cloranfenicol sem sucesso. Nega febre ou queda do estado geral. O exame da genitália externa está representado conforme (cid:79)gura abaixo. A pesquisa de HIV, VDRL e de FTA-Abs foi negativa. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "incubação de sífilis primária."
      },
      {
        "letra": "B",
        "texto": "cancro mole."
      },
      {
        "letra": "C",
        "texto": "úlcera de Lipschütz."
      },
      {
        "letra": "D",
        "texto": "doença de Behçet."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89173,
    "tags": [],
    "enunciado": "Um homem procurou o consultório de urologia com quadro de lesão ulcerada no sulco balanoprepucial. Relatou que a lesão se iniciou como uma pápula única, que progrediu para formato de pústula e, posteriormente, para uma úlcera. No exame, foi identi(cid:79)cada lesão ulcerada com bordas irregulares, apresentando contornos eritemato-edematosos e fundo irregular, recoberto por exsudato necrótico, amarelado, com odor fétido. Nesse caso, o agente etiológico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis."
      },
      {
        "letra": "E",
        "texto": "Treponema pallidum."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89174,
    "tags": [],
    "enunciado": "Paciente, L.R.S., 32 anos, com quadros frequentes de ardor e prurido vulvar de ocorrência, geralmente, antes do período menstrual. Nega comorbidades. Ao exame, observam-se pequenas úlceras super(cid:79)ciais dolorosas confluentes em grande lábio esquerdo sugestivas de herpes genital. O melhor tratamento para o episódio é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir pomada 2xdia 5 dias."
      },
      {
        "letra": "B",
        "texto": "Aciclovir pomada 2xdia ou Aciclovir 400mg via oral 8/8h 5 dias."
      },
      {
        "letra": "C",
        "texto": "Aciclovir 400mg via oral 8/8h 5 dias."
      },
      {
        "letra": "D",
        "texto": "Aciclovir 200mg via oral 8/8h 5 dias."
      },
      {
        "letra": "E",
        "texto": "Aciclovir 400mg via oral 4/4h 5 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89175,
    "tags": [],
    "enunciado": "Uma jovem, de 19 anos, relata que percebeu prurido vulvar, no pequeno lábio direito que depois evoluiu com pequenas bolhas na mesma região. Ao exame ginecológico foram encontradas algumas vesículas agrupadas na face interna do pequeno lábio direito, sem secreção purulenta. Há relato de episódio semelhante, há 8 meses, na mesma localização com regressão espontânea. Nesse caso, assinale a opção que indica a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer biopsia desta região e após o resultado definir tratamento."
      },
      {
        "letra": "B",
        "texto": "Internar e iniciar antibioticoterapia venosa com cobertura para clamídia."
      },
      {
        "letra": "C",
        "texto": "Prescrever aciclovir via oral por cinco dias e observar clinicamente."
      },
      {
        "letra": "D",
        "texto": "Iniciar penicilina G benzatina 2,4 milhões de UI por via intramuscular."
      },
      {
        "letra": "E",
        "texto": "Usar prednisona 20mg por via oral, uma vez ao dia, até a lesão desaparecer."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89176,
    "tags": [],
    "enunciado": "Gestante com 35 semanas de gravidez refere ardência com aparecimento de “bolhas” na região vulvar com início há dois dias. Ao exame, foram observadas pequenas e múltiplas vesículas sobre área eritematosa em grande lábio direito. A hipótese diagnóstica foi de primo-infecção herpética. Assinale a opção que indica a conduta a ser adotada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uncaria tomentosa."
      },
      {
        "letra": "B",
        "texto": "Proflavina."
      },
      {
        "letra": "C",
        "texto": "Fanciclovir tópico."
      },
      {
        "letra": "D",
        "texto": "Aciclovir oral."
      },
      {
        "letra": "E",
        "texto": "Imiquimode."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89177,
    "tags": [],
    "enunciado": "Paciente comparece ao pronto atendimento com queixa de dor em região vaginal, associada a prurido e lesão com vesículas com início há 5 dias. Nega febre ou outras queixas relacionadas. Refere não ter tido episódios semelhantes antes. Qual o melhor tratamento para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 400 mg 8/8 hr por 14 dias."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg 8/8 hr por 5 dias."
      },
      {
        "letra": "C",
        "texto": "Fanciclovir 250 mg 12/12 hr por 5 dias."
      },
      {
        "letra": "D",
        "texto": "Fanciclovir 125 mg 12/12 hr por 5 dias."
      },
      {
        "letra": "E",
        "texto": "Valaciclovir 500 mg 12/12 hr por 14 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89178,
    "tags": [],
    "enunciado": "Paciente comparece ao pronto atendimento com queixa de dor em região vaginal, associada a prurido e lesão com vesículas com início há 5 dias. Nega febre ou outras queixas relacionadas. Refere não ter tido episódios semelhantes antes. Caso a paciente tenha recorrência das lesões, qual seria a melhor forma de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 400 mg 8/8 hr por 10 dias."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg 12/12 hr por 10 dias."
      },
      {
        "letra": "C",
        "texto": "Fanciclovir 125 mg 12/12 hr por 5 dias."
      },
      {
        "letra": "D",
        "texto": "Fanciclovir 250 mg 12/12 hr por 14 dias."
      },
      {
        "letra": "E",
        "texto": "Valaciclovir 500 mg 12/12 hr por 14 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89179,
    "tags": [],
    "enunciado": "Sobre o linfogranuloma venéreo, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza-se pelo aparecimento de lesão primária de curta duração e que se apresenta como úlcera ou pápula com agente etiológico Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Apresenta período de incubação que varia de 3 a 32 dias, após o que surge a papulovesícula ou pequena erosão, que em geral passa despercebido, pois cicatriza em pouco dias."
      },
      {
        "letra": "C",
        "texto": "A localização preferencial é a mucosa vaginal."
      },
      {
        "letra": "D",
        "texto": "Tem alta prevalência no Estado de São Paulo."
      },
      {
        "letra": "E",
        "texto": "O exame citopatológico geralmente é positivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89180,
    "tags": [],
    "enunciado": "O diagnóstico das úlceras genitais (UG) femininas nem sempre é fácil. Diante de dúvidas pode-se proceder da seguinte forma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A biópsia não é indicada em casos de úlcera com menos de 30 dias de evolução."
      },
      {
        "letra": "B",
        "texto": "Comprimir delicadamente uma lâmina de vidro sobre a UG, fixar a lâmina com fixador de Papanicolaou e encaminhar para o serviço de citopatologia."
      },
      {
        "letra": "C",
        "texto": "A pesquisa de sífilis não traz informações se o diagnóstico causal da úlcera já estiver estabelecido."
      },
      {
        "letra": "D",
        "texto": "As úlceras não possuem relação com o status imunológico."
      },
      {
        "letra": "E",
        "texto": "Não colocar os materiais de biópsia em formol para evitar o comprometimento da amostra."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89181,
    "tags": [],
    "enunciado": "A sí(cid:79)lis possui prevalência extremamente alta na população. O tratamento e acompanhamento dos quadros de sí(cid:79)lis primária, sí(cid:79)lis secundária e latente recente (até um ano de duração) deve ser realizado com as seguintes considerações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em caso de pacientes alérgicas à penicilina não pode ser feito com outras medicações, devendo-se fazer a dessensibilização."
      },
      {
        "letra": "B",
        "texto": "A cura da doença só deve ser considerada com a negativação do teste treponêmico feito no diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A notificação só é feita nos casos de sífilis primária."
      },
      {
        "letra": "D",
        "texto": "O exame de VDRL possui muitos falsos positivos e por isso não garante a cura definitiva."
      },
      {
        "letra": "E",
        "texto": "Penicilina G benzatina, 2,4 milhões UI, intramuscular, dose única (1,2 milhão UI em cada glúteo)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89182,
    "tags": [],
    "enunciado": "Mulher de 20 anos veio à consulta relatando dor intensa na vulva e disúria. Cerca de dois dias antes, apresentou quadro clínico de prurido vulvar acompanhado de febre, mal-estar, cefaleia e mialgia. Ao exame da vulva, observaram-se lesões erosadas e ulceradas, dolorosas ao toque. Foram palpados gânglios aumentados nas regiões inguinais. Assinale a alternativa que apresenta a PRINCIPAL hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase vulvar"
      },
      {
        "letra": "B",
        "texto": "Herpes genital"
      },
      {
        "letra": "C",
        "texto": "Hidradenite vulvar"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89183,
    "tags": [],
    "enunciado": "Abordagem sindrômica GTB, 30 anos, encaminhada devido extensa lesão ulcerada na vulva, iniciada há 7 dias, muito dolorosa. Nega quadro anterior. História de pneumonia e emagrecimento. Qual a alternativa mais adequada ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipóteses de herpes e AIDS. Solicitar testes rápidos e biologia molecular da lesão."
      },
      {
        "letra": "B",
        "texto": "Hipótese de câncer de vulva. Indicado biópsia da lesão."
      },
      {
        "letra": "C",
        "texto": "Hipótese de donovanose. Indicado biópsia da lesão."
      },
      {
        "letra": "D",
        "texto": "Hipótese de cancro mole. Realizar bacterioscopia da lesão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89184,
    "tags": [],
    "enunciado": "Paciente de 23 anos, solteira, GO e sem comorbidades, procura atendimento por dor em região inguinal bilateral e corrimento vaginal. Ao exame físico, observa-se nodulação na região inguinal direita, eritematosa, com ponto de drenagem de aspecto purulento. O exame especular mostra in(cid:33)amação da cérvice com corrimento mucopurulento de orifício cervical externo. Qual das alternativas abaixo está correta sobre a hipótese diagnóstica e o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginose bacteriana; metronidazol via oral;"
      },
      {
        "letra": "B",
        "texto": "Herpes vírus tipo II; aciclovir tópico;"
      },
      {
        "letra": "C",
        "texto": "Sífilis primária; penicilina benzatina intramuscular;"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo; doxiciclina via oral;"
      },
      {
        "letra": "E",
        "texto": "Toxoplasmose sistêmica aguda; espiramicina via oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89185,
    "tags": [],
    "enunciado": "A Donovanose é causada por qual agente etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia Trachomatis."
      },
      {
        "letra": "B",
        "texto": "Kebsiela granulomatis."
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "D",
        "texto": "Mycoplasma genitalium."
      },
      {
        "letra": "E",
        "texto": "Staphylococcus aureus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89186,
    "tags": [],
    "enunciado": "Mulher, 22 anos, apresenta prurido vulvar associado a lesões dolorosas em vulva há 15 dias. Ao exame, observa-se presença de lesão ulcerada de 1,0 cm de diâmetro em grande lábio esquerdo, dolorosa com drenagem de secreção serosa e adenomegalia inguinal ipsilateral. Assinale a alternativa que apresenta o diagnóstico clínico e o exame para confirmação do agente etiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis primária; sorologia"
      },
      {
        "letra": "B",
        "texto": "Sífilis primária; biópsia"
      },
      {
        "letra": "C",
        "texto": "Sífilis secundária; sorologias"
      },
      {
        "letra": "D",
        "texto": "Cancro mole; cultura de secreção da úlcera"
      },
      {
        "letra": "E",
        "texto": "Cancro mole; biópsia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89187,
    "tags": [],
    "enunciado": "Jovem, sexo feminino, com 17 anos de idade, coitarca aos 16 anos, 1 parceiro sexual nos últimos 12 meses, apresentando história de episódio recente de mal-estar geral e estado gripal e reclama de aparecimento de feridas dolorosas não sangrantes em genitais e na boca. Na avaliação do oftalmologista foi diagnosticada uma Uveíte. Relata que há 1 ano teve episódio semelhante. Paciente nega outros sintomas precedendo o quadro clinico atual e nega lesões em outras partes do corpo. Diante deste quadro a principal hipótese diagnóstica é.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "B",
        "texto": "Donovanose"
      },
      {
        "letra": "C",
        "texto": "Doença de Behçet"
      },
      {
        "letra": "D",
        "texto": "Escorbuto"
      },
      {
        "letra": "E",
        "texto": "Cancro mole"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89188,
    "tags": [],
    "enunciado": "Paciente consulta ginecologista com queixa de linfadenomegalia dolorosa em região da virilha. O médico suspeita de linfogranuloma venéreo, que á causado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "clamídia."
      },
      {
        "letra": "B",
        "texto": "treponema."
      },
      {
        "letra": "C",
        "texto": "neisseria."
      },
      {
        "letra": "D",
        "texto": "tricomonas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89189,
    "tags": [],
    "enunciado": "De forma geral, úlceras genitais representam um tipo de síndrome clínica, sendo muitas vezes causadas por infecções sexualmente transmissíveis (IST). Sobre as ISTS que apresentam úlceras genitais em seu quadro clínico é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a Doxiciclina 100mg, 12/12h, via oral, por 30 dias, é uma opção terapêutica para os casos de sífilis, inclusive para gestantes."
      },
      {
        "letra": "B",
        "texto": "o diagnóstico de ISTS com base no aspecto clínico da úlcera genital apresenta valores preditivos positivos elevados para sífilis e cancroide."
      },
      {
        "letra": "C",
        "texto": "na danovanose, as lesões ulceradas se localizam, preferencialmente, nas regiões de dobras e região perianal."
      },
      {
        "letra": "D",
        "texto": "a primeira opção para o tratamento do linfogranuloma venéreo é Ciprofloxacinoa 500mg, 1 comprimido, VO, 2x/dia, por 14 dias."
      },
      {
        "letra": "E",
        "texto": "na mulher com cancro mole, infecção provocada por Haemophilus ducreyi, as localizações mais frequentes das úlceras são no colo uterino e no canal vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89190,
    "tags": [],
    "enunciado": "Paciente G2P1, com 38 semanas de gestação, apresentou rotura espontânea das membranas amnióticas há duas horas e ausência de dilatação. A vitalidade fetal está preservada. Ao exame físico, apresenta lesões herpéticas visíveis em canal vaginal, sendo episódio primário. Diante desse quadro, qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar aciclovir endovenoso e indução do parto."
      },
      {
        "letra": "B",
        "texto": "Resolução por via alta."
      },
      {
        "letra": "C",
        "texto": "Realizar aciclovir via oral 400 mg a cada 8 horas e aguardar parto vaginal espontâneo."
      },
      {
        "letra": "D",
        "texto": "Realizar aciclovir endovenoso por 10 horas antes da realização da cesárea."
      },
      {
        "letra": "E",
        "texto": "Recomenda-se a coleta de material para confirmação diagnóstica de herpes e, então, decidir a via de parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89191,
    "tags": [],
    "enunciado": "Considerando os aspectos da atenção integral às pessoas com Infecções Sexualmente Transmissíveis (ISTs), bem como sua importância para a Saúde da mulher e a imagem apresentada que mostra lesão em espelho julgue: Como estratégia de prevenção primária, o Protocolo Clínico e Diretrizes Terapêuticas (PCDT) do Ministério da Saúde recomenda rastreio anual para adolescentes e jovens com idade menor ou igual a 30 anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213545"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89192,
    "tags": [],
    "enunciado": "Considerando os aspectos da atenção integral às pessoas com Infecções Sexualmente Transmissíveis (ISTs), bem como sua importância para a Saúde da mulher e a imagem apresentada que mostra lesão em espelho julgue: Observam-se, na imagem, vesículas con(cid:33)uentes nos lábios maiores, algumas delas apresentando características crostosas típicas de uma infecção viral. O quadro clínico é identificado como doloroso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213544"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89193,
    "tags": [],
    "enunciado": "Considerando os aspectos da atenção integral às pessoas com Infecções Sexualmente Transmissíveis (ISTs), bem como sua importância para a Saúde da mulher e a imagem apresentada que mostra lesão em espelho julgue: Lesões genitais como Linfogranuloma Venéreo, Sífilis e Donovanose habitualmente são úlceras indolores.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213542"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89194,
    "tags": [],
    "enunciado": "Considerando os aspectos da atenção integral às pessoas com Infecções Sexualmente Transmissíveis (ISTs), bem como sua importância para a Saúde da mulher e a imagem apresentada que mostra lesão em espelho julgue:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cranco de Ducrey é uma infecção causada pelo Haemophilus ducreyi que cursa com úlceras dolorosas, geralmente múltiplas devido à autoinoculação, de bordos irregulares com base suja que, quando removida, mostra-se tecido de granulação de sangramento fácil."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213541"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89195,
    "tags": [],
    "enunciado": "Considerando os aspectos da atenção integral às pessoas com Infecções Sexualmente Transmissíveis (ISTs), bem como sua importância para a Saúde da mulher e a imagem apresentada que mostra lesão em espelho julgue: No que tange à Sí(cid:79)lis, recomenda-se iniciar investigação por teste treponênico, primeiro a (cid:79)car reagente no caso da infecção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213540"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89196,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos procura o ginecologista referindo relacionamento recente com homem casado. Queixa-se de ferida na região vulvar. Ao exame físico, é identi(cid:79)cada ferida ulcerada de 1,2 cm com base endurecida e bordas elevadas. Também (cid:79)ca evidente linfadenomegalia inguinal ipsilateral. O principal foco da investigação, neste caso deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Herpes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89197,
    "tags": [],
    "enunciado": "A Donovanose é causada por qual agente etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia Trachomatis."
      },
      {
        "letra": "B",
        "texto": "Kebsiela granulomatis."
      },
      {
        "letra": "C",
        "texto": "Haemóphilus ducreyi."
      },
      {
        "letra": "D",
        "texto": "Mycoplasma genitalium."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89198,
    "tags": [],
    "enunciado": "Paciente foi ao ginecologista no interior do Amazonas, referindo úlcera genital que apareceu há 2 semanas. Ao exame físico, observou-se lesão ulcerada vulvar, cuja causa provável é uma infecção sexualmente transmissível. Não há laboratório disponível no local. De acordo com o Ministério da Saúde, como o médico assistente deve proceder para o melhor cuidado da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar sífilis e cancroide."
      },
      {
        "letra": "B",
        "texto": "Tratar sífilis e cancroide e investigar linfogranuloma venereo e Donovanose."
      },
      {
        "letra": "C",
        "texto": "Tratar cancroide, herpes genital, donovanose e linfogranuloma venéreo."
      },
      {
        "letra": "D",
        "texto": "Referenciar a paciente para um grande centro para diagnóstico e tratamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89199,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Homem, 32 anos, relata surgimento de pápula no pênis que evoluiu rapidamente para úlcera com bordas irregulares talhadas a pique, fundo purulento, base mole à compressão e muito dolorosa. Apresenta também uma adenite inguinal satélite, unilateral e bastante dolorosa com supuração por orifício único. No exame de bacterioscopia observou-se cocobacilos gram-negativos aglomerados em forma de “cardume de peixe”. De acordo com o quadro clínico, a hipótese diagnóstica é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cancro duro."
      },
      {
        "letra": "B",
        "texto": "donovanose."
      },
      {
        "letra": "C",
        "texto": "cancro mole."
      },
      {
        "letra": "D",
        "texto": "linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89200,
    "tags": [],
    "enunciado": "Mulher de 20 ano, G2P1A1, procura a UPA com queixas de ardência em região genital há 10 dias. Durante o exame ginecológico, foram identi(cid:79)cadas lesões vulvares com características pleomór(cid:79)cas, ora vesículas, ora úlceras, com hiperemia intensa. Não foram observadas secreções patológicas. Nega episódios anteriores. No cenário acima, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital"
      },
      {
        "letra": "B",
        "texto": "Protossifiloma"
      },
      {
        "letra": "C",
        "texto": "Donovanose"
      },
      {
        "letra": "D",
        "texto": "Estiomênio"
      },
      {
        "letra": "E",
        "texto": "Cancro mole"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89201,
    "tags": [],
    "enunciado": "Paciente, 28 anos, nuligesta, avaliada no centro de saúde, com quadro de úlceras genitais múltiplas, dolorosas, com fundo recoberto por exsudato necrótico, amarelado, com odor fétido. Nega episódios prévios semelhantes. Sobre o provável diagnóstico e conduta adequada, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico mais provável é de herpes genital e o tratamento deve ser realizado com aciclovir 200 mg, 2 comprimidos 8/8h por 7 dias."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável é de cancro mole e o diagnóstico é realizado por macroscopia de campo escuro."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico diferencial é feito com cancro duro (sífilis primária), cancro mole, herpes genital, linfogranuloma venéreo e donovanose e para início de tratamento deve ser indicada biópsia da lesão."
      },
      {
        "letra": "D",
        "texto": "As lesões são provocadas por Haemophilus ducreyi e podem evoluir com formação de bubão, quando atingem Iinfonodos inguino-crurais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89202,
    "tags": [],
    "enunciado": "As IST, infecções sexualmente transmissíveis são muito importantes para homens, mulheres e até recém- nascidos. Con(cid:79)gura-se num problema de saúde pública, demandando políticas especí(cid:79)cas. Também podem afetar a saúde reprodutiva, principalmente das mulheres. Sobre estas ISTs, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção primária da sífilis clássica se caracteriza por lesões ulceradas multiplas, com bordas elevadas, muito dolorosas, podendo acometer colo uterino, pênis, vulva, região perianal e cicatrizam espontaneamente em até 10 dias."
      },
      {
        "letra": "B",
        "texto": "Nas gestantes a ocorrência da sífilis tardia latente se caracteriza por teste treponêmico positivo ou VDRL acima de 1:4 na ausência de história de sintomas há menos de 1 ano ou tratamento de sífilis anterior. Deve ser tratada com penicilina benzatina, mesmo em pacientes com alergia, realizando a descenssibilização."
      },
      {
        "letra": "C",
        "texto": "O linfogranuloma venéreo é causado pela clamídia L1,L2 e L3, com infecção e caracterizada por pápulas pouco dolorosas e linfadenopatia satélite. Seu tratamento pode ser realizado com Azitromicina 1 grama dose única."
      },
      {
        "letra": "D",
        "texto": "A Neisséria gonorrheae é um cocobacilo gram-positivo, causam corrimento fétido pela infecção das células vaginais, seu diagnóstico e acompanhamento de cura são dados pela cultura da secreção"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89203,
    "tags": [],
    "enunciado": "Dois jovens, ela 25 anos e ele 26 anos de idade, tiveram uma relação sexual há 2 dias e utilizaram preservativo, porém perceberam que a camisinha havia estourado durante o ato sexual. Ela, nuligesta, está preocupada, pois isso nunca havia acontecido e estava no período fértil. A gestação nesse momento não seria desejada. Ela é hipertensa desde os 22 anos, bem controlada, sem outras comorbidades. Visando a redução de risco de infecção por sífilis, indique a conduta para o momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar sorologia para sífilis após duas semanas do coito e, se positiva, tratar com Penicilina G Benzatina, 1,2 milhões UI, intramuscular, dose única."
      },
      {
        "letra": "B",
        "texto": "Tratar imediatamente com Penicilina G Benzatina, 1,2 milhões UI, intramuscular, em cada glúteo, em dose única."
      },
      {
        "letra": "C",
        "texto": "Realizar sorologia para sífilis após duas semanas do coito e, se positiva, tratar com Penicilina G Benzatina, 1,2 milhões UI, intramuscular, uma vez por semana por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Tratar imediatamente com Penicilina G Benzatina, 1,2 milhões UI, intramuscular, em cada glúteo e repetir após uma semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89204,
    "tags": [],
    "enunciado": "Sobre as manifestações das úlceras genitais, analise as seguintes afirmativas: I. A sífilis primária é caracterizada por úlcera geralmente única, indolor, com base endurecida e fundo limpo. II. A primoinfecção herpética apresenta manifestação severa, com surgimento de lesões papulosas que rapidamente evoluem para vesículas muito dolorosas. A linfadenomegalia inguinal dolorosa bilateral está presente em cerca de metade dos casos. III. O cancroide apresentas lesões indolores, geralmente múltiplas, com borda irregular e fundo heterogêneo, com odor fétido. Em 30% a 50% dos pacientes, pode haver (cid:79)stulização dos linfonodos inguino-crurais, tipicamente por orifício único. IV. A fase de inoculação do linfogranuloma venéreo inicia-se por pápula, pústula ou exulceração indolor que desaparece sem deixar sequela e muitas vezes não é notada pelo paciente. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas as afirmativas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas as afirmativas I, II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas as afirmativas II, III e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Todas as afirmativas estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89205,
    "tags": [],
    "enunciado": "Sobre as úlceras genitais, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sífilis primária cursa com úlcera única, indolor, de bordos rasos e fundo sujo."
      },
      {
        "letra": "B",
        "texto": "o cancro mole é uma infecção genital que cursa com úlceras dolorosas, de base mole e fundo sujo."
      },
      {
        "letra": "C",
        "texto": "o linfogranuloma venéreo não deve ser tratado com azitromicina."
      },
      {
        "letra": "D",
        "texto": "os parceiros sexuais de pacientes com úlceras genitais não necessitam de tratamento, nem exames, a não ser que também estejam com úlceras."
      },
      {
        "letra": "E",
        "texto": "o Herpes simples genital é raro, causando apenas infecção aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89206,
    "tags": [],
    "enunciado": "Paciente, 32 anos, apresentando lesões genitais dolorosas e aumento dos linfonodos inguinais. Após exame e anamnese detalhada, há suspeita clínica de linfogranuloma venéreo. Neste caso, a abordagem terapêutica mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever azitromicina 500 mg, dois comprimidos, VO, uma vez por dia, por 7 dias, já que é a primeira opção de tratamento."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com tetraciclina, antes mesmo da confirmação laboratorial, para minimizar eventuais sequelas."
      },
      {
        "letra": "C",
        "texto": "Aguardar confirmação laboratorial para iniciar qualquer tratamento medicamentoso."
      },
      {
        "letra": "D",
        "texto": "Recomendar terapia com doxiciclina 100 mg, VO, um comprimido, duas vezes ao dia, por 7 dias, já que é seguro para gestantes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89207,
    "tags": [],
    "enunciado": "As infecções sexualmente transmissíveis podem manifestar-se por meio de úlceras vulvares. De acordo com o (cid:33)uxograma do Ministério da Saúde para o manejo de infecções que causam úlcera genital, a biópsia está indicada nos casos de lesões com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tamanho maior do que 1cm"
      },
      {
        "letra": "B",
        "texto": "sintomas dolorosos evidentes"
      },
      {
        "letra": "C",
        "texto": "bordas elevadas e irregulares"
      },
      {
        "letra": "D",
        "texto": "duração acima de quatro semanas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89208,
    "tags": [],
    "enunciado": "Paciente de 25 anos de idade, refere que mantém com frequência relação sexual desprotegida. Hoje veio à consulta com queixa de lesões dolorosas em região genital. Ao exame físico, foram visualizadas 4 lesões de borda irregular, localizadas na face interna dos pequenos lábios, com contornos eritemato-edematosos e fundo heterogêneo, recoberto por exsudato necrótico, amarelado, que, ao ser removido, revelou tecido de granulação com sangramento fácil. Não foram observados treponemas móveis na microscopia de campo escuro, mas houve visualização de gram-negativos agrupados em correntes na bacterioscopia. Diante do quadro descrito, o diagnóstico e respectivo tratamento para o caso relatado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital, iniciar o tratamento com aciclovir via oral."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo, iniciar o tratamento com doxiciclina via oral."
      },
      {
        "letra": "C",
        "texto": "Cancroide, fazer o tratamento com azitromicina 500mg, 02 comprimidos via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Sífilis secundária, iniciar o tratamento com benzilpenicilina benzatina 2,4 milhões UI, intramuscular em dose única."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89209,
    "tags": [],
    "enunciado": "Você atende uma paciente de 21 anos na unidade básica de saúde (UBS) com queixa de úlcera genital. A paciente relata que notou a úlcera há mais ou menos oito semanas e relaciona seu aparecimento a uma relação sexual desprotegida. Ao arguir a paciente de forma mais direcionada, ela nega que apresentou febre no período e que a lesão não apresenta e nunca teve aspecto vesicular. Considerando que não há laboratório especí(cid:79)co para pesquisa de infecções sexualmente transmissíveis (IST) na UBS em que você está, a melhor conduta deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar a paciente para um centro de referência de ISTs, a fim de realizar um diagnós​co preciso e evitar iatrogenias."
      },
      {
        "letra": "B",
        "texto": "Tratar a paciente para herpes, sífilis e cancroide."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento para sífilis e cancroide, apenas."
      },
      {
        "letra": "D",
        "texto": "Tratar a paciente para sífilis e cancroide, investigar linfogranuloma venéreo e Donovanose e realizar biópsia."
      },
      {
        "letra": "E",
        "texto": "Pelo tempo da lesão, sífilis e cancroide estão descartados como diagnóstico e o tratamento deve ser apenas para Donovanose e linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89210,
    "tags": [],
    "enunciado": "Mulher de 20 anos veio à consulta relatando dor intensa na vulva e disúria. Cerca de dois dias antes, apresentou quadro clínico de prurido vulvar acompanhado de febre, mal-estar, cefaleia e mialgia. Ao exame da vulva, observaram-se lesões erosadas e ulceradas, dolorosas ao toque. Foram palpados gânglios aumentados nas regiões inguinais. Assinale a alternativa que apresenta a PRINCIPAL hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase vulvar"
      },
      {
        "letra": "B",
        "texto": "Herpes genital"
      },
      {
        "letra": "C",
        "texto": "Hidradenite vulvar"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89211,
    "tags": [],
    "enunciado": "Como manifestação da sífilis secundária, é possível encontrar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cancro mole."
      },
      {
        "letra": "B",
        "texto": "múltiplas vesículas em vulva."
      },
      {
        "letra": "C",
        "texto": "leucorreia purulenta proveniente do colo uterino."
      },
      {
        "letra": "D",
        "texto": "condiloma plano."
      },
      {
        "letra": "E",
        "texto": "úlcera única em vagina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89212,
    "tags": [],
    "enunciado": "Durante um plantão no pronto-socorro obstétrico, o médico avalia uma paciente de 10 semanas de gestação apresentando múltiplas vesículas em região vaginal com diagnóstico clínico de herpes genital, sendo a primo- infecção. Quanto ao tratamento para esse caso, é correto indicar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aciclovir 400 mg uma vez ao dia por 6 meses."
      },
      {
        "letra": "B",
        "texto": "fanciclovir 100 mg três vezes ao dia por 10 dias."
      },
      {
        "letra": "C",
        "texto": "valaciclovir 1000 mg 1 vez ao dia por 5 dias."
      },
      {
        "letra": "D",
        "texto": "aciclovir 400 mg três vezes ao dia por 7 dias."
      },
      {
        "letra": "E",
        "texto": "fanciclovir 50 mg a cada 5 horas, pulando a dose da madrugada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89213,
    "tags": [],
    "enunciado": "Reconhecer as diversas etiologias das úlceras genitais e abordá-las de forma sindrômica é de extrema importância para a saúde e para o sucesso de tratamento do paciente. Sobre o diagnóstico e tratamento das úlceras genitais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se as lesões forem dolorosas e tiverem mais de 4 semanas de evolução, deve-se tratar somente para sífilis e cancroide."
      },
      {
        "letra": "B",
        "texto": "Se as lesões forem dolorosas e tiverem menos de 4 semanas de evolução, deve-se realizar tratamento somente para sífilis."
      },
      {
        "letra": "C",
        "texto": "Se as lesões forem dolorosas e tiverem menos de 4 semanas de evolução, deve-se realizar o tratamento apenas para cancroide."
      },
      {
        "letra": "D",
        "texto": "Se as lesões forem não dolorosas e tiverem menos de 4 semanas de evolução, deve-se realizar o tratamento apenas para herpes e cancroide."
      },
      {
        "letra": "E",
        "texto": "Se houver evidências de lesões vesiculosas ativas, deve ser feito tratamento para herpes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89214,
    "tags": [],
    "enunciado": "Mulher de 21 anos, sexualmente ativa, relata aparecimento de lesões no períneo e pequenos lábios, muito dolorosas, com mialgia e febre baixa há 3 dias. Refere não usar condom e não ter parceiro (cid:79)xo. O exame genital está representado na figura. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Varíola do macaco."
      },
      {
        "letra": "B",
        "texto": "Cancro mole."
      },
      {
        "letra": "C",
        "texto": "Úlcera de Lipschutz."
      },
      {
        "letra": "D",
        "texto": "Primo-infecção herpética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89215,
    "tags": [],
    "enunciado": "Gestante 24 semanas foi ao pré-natal referindo dor vulvar. Ao exame físico, foram observadas lesões demonstradas na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 800 mg/dia, via oral, até o momento do parto. Independente da presença de lesões. no momento do trabalho de parto a termo, se a bolsa estiver íntegra, a via de parto é a cesariana."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona, 250 mg, intramuscular, dose única. Independente da presença de lesões no momento do parto a termo, se a bolsa estiver íntegra, a via de parto preferencial é a cesariana."
      },
      {
        "letra": "C",
        "texto": "Aciclovir 400 mg 8/8h, via oral, por 5 a 7 dias. Esquema de supressão a partir da 36º semana com aciclovir 400 mg 8/8h até início do trabalho de parto. Se não houver lesão no momento do parto a termo, a via de parto pode ser vaginal."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona, 250 mg, intramuscular, dose única. Iniciar esquema de supressão a partir da 36º semana, com ceftriaxona, 250 mg IM semanal, até início do trabalho de parto. Se não houver lesões, a via de parto pode ser vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89216,
    "tags": [],
    "enunciado": "Mulher de 26 anos queixa-se de caroço doloroso na região inguinal direita há 1 dia. Refere uma pequena ferida na vulva, que desapareceu sozinha. Ao EF, presença de linfonodomegalia inguinal direita com sinais flogísticos e ponto de flutuação. Ausência de lesões em genitais externos. Qual o agente etiológico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "Chamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Treponema palidum."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89217,
    "tags": [],
    "enunciado": "Sobre as Infecções Sexualmente Transmissíveis, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O linfogranuloma venéreo caracteriza-se por úlcera genital fugaz e indolor, raramente observável e sem acometimento de linfonodos regionais."
      },
      {
        "letra": "B",
        "texto": "A donovanose tem como característica marcante a presença de lesões ulceradas, dolorosas e sangrantes."
      },
      {
        "letra": "C",
        "texto": "No cancro mole, surgem úlceras indolores e com o fundo sujo."
      },
      {
        "letra": "D",
        "texto": "Na sífilis primária, observa-se ulceração de fundo limpo, geralmente única, indolor e com bordas endurecidas e elevadas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89218,
    "tags": [],
    "enunciado": "Mulher procura Pronto Socorro de Ginecologia muito preocupada com o aparecimento de feridas dolorosas em região íntima há quase um mês. Diz que sua última relação sexual foi há uma semana e que seu método contraceptivo é DIU de cobre, que usa há dois anos. Nega febre, mas apresenta um corrimento amarelado há alguns dias (não sabe quantos). Exame ginecológico: lesão ulcerada no quadrante vulvar II, não única, sendo a maior úlcera com diâmetro de 1cm; infartamento ganglionar bilateral não in(cid:33)amatório. OS EXAMES AUXILIARES PARA ELUCIDAÇÃO DIAGNÓSTICA SÂO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologias para HIV, Sífilis e Hepatite B; biópsia da lesão ulcerada."
      },
      {
        "letra": "B",
        "texto": "Teste Rápido para Sífilis e HIV; imprint da lesão maior."
      },
      {
        "letra": "C",
        "texto": "Imprint da lesão maior; punção de linfonodo para cultura."
      },
      {
        "letra": "D",
        "texto": "Teste rápido para Sífilis e HIV; biópsia da lesão ulcerada. 4000196248"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89219,
    "tags": [],
    "enunciado": "Paciente de 31 anos comparece ao PS com quadro de lesão em grande lábio vaginal à direita, indolor que surgiu há 4 semanas. Inicialmente era única, mas aumentou de tamanho e surgiu outra em espelho, no grande lábio vaginal à esquerda. Nega corrimento vaginal, mas relata que as lesões sangram facilmente. Sem parceiro atualmente e relata nunca ter feito uso de preservativo como método contraceptivo. Assinale a alternativa com a hipótese diagnóstica correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose"
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "C",
        "texto": "Cancro duro"
      },
      {
        "letra": "D",
        "texto": "Herpes genital"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89220,
    "tags": [],
    "enunciado": "Sobre o tema Infecções Sexualmente Transmissíveis (ISTs), analise as afirmativas a seguir: I - Segundo estimativas da OMS (2013), mais de um milhão de pessoas adquirem uma IST diariamente. A maioria das pessoas com IST não buscam tratamento porque são assintomáticas ou têm sinais e sintomas leves e não percebem as alterações. II - O diagnóstico das ISTs deve ser realizado sempre tendo como base o quadro clínico da paciente, evitando-se o uso precoce de antibióticos que poderiam levar à resistência aos antimicrobianos. III - O atendimento imediato de uma IST não é apenas uma ação curativa, mas também visa à interrupção da cadeia de transmissão e à prevenção de outras IST e complicações decorrentes das infecções. IV - Os agentes etiológicos infecciosos mais comuns nas úlceras genitais são: T. pallidum; N. gonorrhoeae; HSV-1 e HSV; HIV; C. trachomatis; K. granulomatis (donovanose). Estão CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e IV apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89221,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o agente etiológico do cancroide.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum."
      },
      {
        "letra": "D",
        "texto": "Mycoplasma genitalium."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89222,
    "tags": [],
    "enunciado": "Com relação ao Linfogranuloma Venéreo (LGV), é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O agente etiológico é o Haemophilus ducreyi L1, L2 e L3."
      },
      {
        "letra": "B",
        "texto": "A localização preferencial é na genitália interna e tem altíssima prevalência em nosso meio."
      },
      {
        "letra": "C",
        "texto": "O período de incubação é de 20 a 40 dias."
      },
      {
        "letra": "D",
        "texto": "A lesão primária de curta duração se apresenta como ulceração (ferida) ou pápula."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89223,
    "tags": [],
    "enunciado": "Adolescente, 15 anos, procura o pronto-socorro referindo atividade sexual sem proteção e aparecimento de três lesões dolorosas na região vulvar, com bordas delimitadas, rasas e base purulenta. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "B",
        "texto": "Sífilis secundária."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Cancro mole."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89224,
    "tags": [],
    "enunciado": "Doença infecciosa aguda de transmissão sexual, com período de incubação de 3 a 7 dias, caracterizada por pequenas pápulas dolorosas que se rompem e formam úlceras rasas, com bordas irregulares, não indurada, dolorosa e circundada por uma borda hiperemiada. Os linfonodos inguinais se tornam dolorosos, aumentados e aderidos entre si, podendo formar um abscesso com (cid:33)utuação na virilha. A pele pode se romper, formando um pertuito. Tal descrição é referente a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo, sendo o agente etiológico é a Chlamydia trachomatis L1, L2 e L3."
      },
      {
        "letra": "B",
        "texto": "Donovanose, sendo o agente etiológico a Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "Cancro mole, causado pelo cocobacilo Gram-negativo Haemophilus ducreyi."
      },
      {
        "letra": "D",
        "texto": "Sífilis, causada pelo Treponema pallidum."
      },
      {
        "letra": "E",
        "texto": "Herpes genital, causada pelo herpes simples vírus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89225,
    "tags": [],
    "enunciado": "Mulher de 23 anos relatando que há 10 dias surgiram vesículas vulvares agrupadas que evoluíram para lesões ulceradas dolorosas e que tais lesões evoluíram com regressão espontânea e sem deixar cicatrizes. A(cid:79)rma que já teve esse mesmo quadro pelo menos 3 vezes desde a coitarca aos 19 anos. Exame físico: orgãos genitais externos, exame especular e toque vaginal sem alterações; ausência de linfonodomegalias inguinais. Considerando o quadro descrito, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "foliculite genital."
      },
      {
        "letra": "B",
        "texto": "prurido."
      },
      {
        "letra": "C",
        "texto": "dermatite de contato."
      },
      {
        "letra": "D",
        "texto": "impetigo."
      },
      {
        "letra": "E",
        "texto": "herpes genital."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89226,
    "tags": [],
    "enunciado": "Menina, 10 anos é hospitalizada por dor abdominal e pelo ressurgimento de úlceras dolorosas e rasas, com eritema circundante, comprometendo mucosa bucal, gengiva, lábios e língua. Observam- se, ainda, úlceras genitais em grandes lábios. Também apresenta dores, hiperemia e edema em joelho direito e tornozelo esquerdo que recorrem a cada 15 dias. O mais provável diagnóstico desta criança é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatomiosite juvenil."
      },
      {
        "letra": "B",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Kawasaki."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89227,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos comparece ao consultório de ginecologia com quadro de úlcera genital única, de bordo elevado e fundo amarelado, ausência de vesículas ativas. Não há testes laboratoriais disponíveis no momento do atendimento. Baseado nas orientações do ministério da saúde para tratamento das úlceras genitais, qual seria a melhor opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina 1g via oral em dose única + penicilina benzatina 2.400.000 UI IM em dose única."
      },
      {
        "letra": "B",
        "texto": "Azitromicina 1g via oral em dose única + penicilina benzatina 1.200.000 UI IM em dose única."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1g via oral em dose única + penicilina benzatina 2.400.000 UI IM em dose única + ceftriaxone 500mg IM em dose única."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina 2.400.00 UI IM em dose única."
      },
      {
        "letra": "E",
        "texto": "Azitromicina 1 g em dose única."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89228,
    "tags": [],
    "enunciado": "Assinale o principal sintoma e tratamento da infecção primária pelo Treponema pallidum:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granuloma inguinal indolor. Doxiciclina, 100 mg, por via oral (VO), duas vezes ao dia, por 21 dias."
      },
      {
        "letra": "B",
        "texto": "Múltiplas vesiculas dolorosas. Aciclovir 400 mg via oral de 4 em 4 horas, por 5 dias."
      },
      {
        "letra": "C",
        "texto": "Uma úlcera clássica, isolada, firme ao toque, com bordas arredondadas levemente elevadas e uma base limpa. Penicilina G benzatina, 2,4 milhões de unidades, IM dose única."
      },
      {
        "letra": "D",
        "texto": "Corrimento branco, acinzentado, fluido e homogêneo. Metronidazol via oral 2g dose única."
      },
      {
        "letra": "E",
        "texto": "Exantema maculopapular que pode envolver todo o corpo e inclui palmas, plantas e mucosa. Penicilina G benzatina, 2,4 milhões de unidades, IM dose única. 4000187652"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89229,
    "tags": [],
    "enunciado": "Paciente de 32 anos, solteira, nuligesta e sem comorbidades associadas, procura atendimento por dor em região inguinal bilateral e corrimento vaginal. Ao exame físico, linfadenopatia de cadeias inguinais de aspecto in(cid:33)amatório e exame especular evidenciando in(cid:33)amação da cérvice com corrimento mucopurulento de orifício cervical externo. Qual das alternativas abaixo está correta sobre a hipótese diagnóstica e o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo; doxiciclina via oral."
      },
      {
        "letra": "B",
        "texto": "Herpes vírus tipo II; aciclovir tópico."
      },
      {
        "letra": "C",
        "texto": "Sífilis primária; penicilina benzatina intra-muscular."
      },
      {
        "letra": "D",
        "texto": "Vaginose bacteriana; metronidazol via oral."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89230,
    "tags": [],
    "enunciado": "Mulher, 30 anos, relata intensa dor na região vulvar há 3 dias e edema na região inguinal direita. Nega uso de método contraceptivo regular e não tem parceiro sexual (cid:79)xo. Ao exame, observam-se duas úlceras vulvares profundas no grande lábio direito, com margens irregulares e fundo com secreção amarelada, associadas à adenopatia inguinal ipsilateral. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Herpes genital."
      },
      {
        "letra": "D",
        "texto": "Neoplasia intraepitelial vulvar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89231,
    "tags": [],
    "enunciado": "Sobre as infecções do trato genital feminino, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a vaginose bacteriana, doença causada pela bactéria Gardnerella vaginalis, é a principal causa de vaginite e seu diagnóstico é realizado no próprio consultório, baseado apenas nas queixas da paciente e no exame físico, sem necessidade de outros exames complementares."
      },
      {
        "letra": "B",
        "texto": "o tratamento da candidíase vulvovaginal com azóis (como o fluconazol) induz a remissão dos sintomas em 100% das pacientes, visto que não há resistência da Candida albicans a esse grupo de fármacos, não impedindo, entretanto, a recorrência."
      },
      {
        "letra": "C",
        "texto": "na presença de úlcera genital única, de bordos regulares e endurecidos, indolor ou com dor mínima à palpação e sem linfadenopatia inguinal, o tratamento mais provavelmente será realizado com penicilina G benzatina."
      },
      {
        "letra": "D",
        "texto": "a doença inflamatória pélvica (DIP) tem como seus principais agentes etiológicos a N. gonorrhoeae - transmitida por via sexual - e a C. trachomatis - microorganismo pertencente à microbiota vaginal normal."
      },
      {
        "letra": "E",
        "texto": "nas DIP assintomáticas, descobertas incidentalmente em exames de rastreio de câncer de colo uterino, não tem indicação de tratamento, visto que utiliza múltiplos medicamentos hepatotóxicos, sem benefícios de curto ou longo prazo para a paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89232,
    "tags": [],
    "enunciado": "A sí(cid:79)lis, uma infecção sexualmente transmissível causada pela bactéria Treponema pallidum, continua sendo uma infecção muito frequente, com potencial acometimento grave do feto e do recém-nascido, se ocorrer a transmissão congênita em decorrência de ausência ou da inadequação de tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da fase primária da sífilis, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "O diagnóstico nessa fase é comum, visto que a maioria dos cancros se desenvolve no canal vaginal e é dolorosa."
      },
      {
        "letra": "B",
        "texto": "O tempo de incubação é variável, mas geralmente é de cerca de 10 a 90 dias (média de três semanas)."
      },
      {
        "letra": "C",
        "texto": "Manifesta-se na forma de um cancro (úlcera dolorosa, com borda irregular e com fundo sujo), próximo à área de inoculação do agente."
      },
      {
        "letra": "D",
        "texto": "A duração do cancro pode variar muito, em geral de seis a 12 semanas, e seu desaparecimento depende de tratamento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89233,
    "tags": [],
    "enunciado": "Mulher, 28a, refere dor e prurido vulvar, além de disúria. Refere que já teve três episódios semelhantes. Ao exame ginecológico, observa-se.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PRINCIPAL HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 89234,
    "tags": [],
    "enunciado": "Mulher de 30 anos foi ao pronto-socorro com uma lesão genital ulcerada que foi caracterizada como IST. Com essa característica descrita, assinale a alternativa que contempla as possíveis infecções.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis, donovanose e herpes."
      },
      {
        "letra": "B",
        "texto": "Gonorreia, sífilis e clamídia."
      },
      {
        "letra": "C",
        "texto": "Clamídia, donovanose e herpes."
      },
      {
        "letra": "D",
        "texto": "Clamídia, donovanose e linfogranuloma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89235,
    "tags": [],
    "enunciado": "Mulher de 25 anos, G1P1 (vaginal), procura o ambulatório de ginecologia por se apresentar com nódulos in(cid:33)amatórios que progrediram para úlceras altamente vasculares, avermelhadas e carnudas, sangram com facilidade ao contato. Refere ter tido episódio parecido no ano anterior que deixou uma cicatriz (cid:79)brosa semelhante a queloide na região inguinal. Fez uma biópsia há 15 dias que demonstrou células mononucleares contendo corpos ao redor. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Protossifiloma"
      },
      {
        "letra": "B",
        "texto": "Donovanose"
      },
      {
        "letra": "C",
        "texto": "Cancroide"
      },
      {
        "letra": "D",
        "texto": "Condiloma acuminado"
      },
      {
        "letra": "E",
        "texto": "Herpes vírus"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89236,
    "tags": [],
    "enunciado": "Na classi(cid:79)cação de síndromes de úlcera anogenital, preconizada pelo ministério da saúde 2022, o agente etiológico responsável pela Donovanose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "C",
        "texto": "Klebsiela granulomatis"
      },
      {
        "letra": "D",
        "texto": "Mycoplasma genitalium"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89237,
    "tags": [],
    "enunciado": "São manifestações da sífilis primária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Roseólas, placas mucosas"
      },
      {
        "letra": "B",
        "texto": "Sifilides , linfonodos regionais"
      },
      {
        "letra": "C",
        "texto": "Micropoliadenopatia, Roséolas"
      },
      {
        "letra": "D",
        "texto": "Cancro duro, Linfonodos regionais"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89238,
    "tags": [],
    "enunciado": "Em relação às doenças sexualmente transmissíveis, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção por clamídia é mais bem tratada com doxiciclina em dose única."
      },
      {
        "letra": "B",
        "texto": "Uma vez confirmada a presença de donovanose, o tratamento do parceiro sexual é mandatório e deve ser realizado precocemente."
      },
      {
        "letra": "C",
        "texto": "O quadro clínico do herpes genital inicia-se, em geral, com ulceração de borda plana ou hipertrófica, bem delimitada, com fundo granuloso, de aspecto vermelho vivo e de sangramento fácil."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico da sífilis latente é realizado por meio de testes imunológicos."
      },
      {
        "letra": "E",
        "texto": "A manifestação clínica mais comum do linfogranumoma venéreo é no homem, no frênulo e sulco balanoprepucial; na mulher, na fúrcula e face interna dos pequenos e grandes lábios."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89239,
    "tags": [],
    "enunciado": "Jovem, de 30 anos de idade, esteve em viagem na Índia há 2 meses. Refere aparecimento de 2 úlceras na região inguinal direita há 4 semanas. Tais úlceras não são acompanhadas de dor local. Relata que, antes das úlceras, apresentou no mesmo local nodulações. Não apresenta comorbidades nem possui outras queixas. Ao exame físico, visualizada a presença de 2 ulcerações em espelho, de borda plana, bem delimitadas e com fundo granuloso vermelho vivo e sangramento fácil. Indique os agentes causadores de úlceras indolores, como as do caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema pallidum, Klebsiella granulomatis, Clamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Herpes simplex vírus, Haemophilus ducreyi, Clamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Klebsiella granulomatis, Clamydia trachomatis, Herpes simplex vírus."
      },
      {
        "letra": "D",
        "texto": "Treponema pallidum, Klebsiella granulomatis, Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89240,
    "tags": [],
    "enunciado": "Jovem, de 30 anos de idade, esteve em viagem na Índia há 2 meses. Refere aparecimento de 2 úlceras na região inguinal direita há 4 semanas. Tais úlceras não são acompanhadas de dor local. Relata que, antes das úlceras, apresentou no mesmo local nodulações. Não apresenta comorbidades nem possui outras queixas. Ao exame físico, visualizada a presença de 2 ulcerações em espelho, de borda plana, bem delimitadas e com fundo granuloso vermelho vivo e sangramento fácil. Indique o tratamento inicial preconizado para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina 100mg, a cada 12 horas por pelo menos 21 dias ou até o desaparecimento das lesões."
      },
      {
        "letra": "B",
        "texto": "Azitromicina 2g, via oral, dose única."
      },
      {
        "letra": "C",
        "texto": "Penicilina Benzatina, 2,4 milhoes de unidades, intramuscular, dose única."
      },
      {
        "letra": "D",
        "texto": "Aciclovir, 200mg, via oral, a cada 4 horas por 5 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89241,
    "tags": [],
    "enunciado": "Jovem, de 30 anos de idade, esteve em viagem na Índia há 2 meses. Refere aparecimento de 2 úlceras na região inguinal direita há 4 semanas. Tais úlceras não são acompanhadas de dor local. Relata que, antes das úlceras, apresentou no mesmo local nodulações. Não apresenta comorbidades nem possui outras queixas. Ao exame físico, visualizada a presença de 2 ulcerações em espelho, de borda plana, bem delimitadas e com fundo granuloso vermelho vivo e sangramento fácil. Diante do quadro, indique a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Lesão herpética."
      },
      {
        "letra": "D",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89242,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade comparece à unidade de emergência com queixa de lesão vulvar dolorosa há 4 dias. Relata que teve relação sexual desprotegida anteriormente ao início do quadro. Ao exame físico, apresenta pequenas lesões ulcerosas agrupadas na vulva, com fundo limpo e dolorosas à palpação (imagem). Nega episódios semelhantes prévios. Qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital"
      },
      {
        "letra": "B",
        "texto": "Sífilis"
      },
      {
        "letra": "C",
        "texto": "Cancro mole"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "E",
        "texto": "Donovanose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89243,
    "tags": [],
    "enunciado": "Para tratar úlceras genitais na suspeita de infecção sexualmente ativa, sem exames laboratoriais disponíveis, algumas características devem ser levadas em conta para o manejo da lesão, segundo o (cid:33)uxograma do Ministério da Saúde. Uma delas é a evidência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesões vesiculosas ativas"
      },
      {
        "letra": "B",
        "texto": "sintomas dolorosos incipientes"
      },
      {
        "letra": "C",
        "texto": "linfonodos inguinais aumentados"
      },
      {
        "letra": "D",
        "texto": "bordas sangrativas à manipulação"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89244,
    "tags": [],
    "enunciado": "Primigesta, 21 anos, 26 semanas de gestação, procura o pronto atendimento referindo lesões genitais muito dolorosas. Informa que as lesões apareceram há três dias, mas não observou vesículas previamente ao aparecimento de lesões. Nega episódios semelhantes no passado. Nega queixas em relação à gravidez. Ao exame observa-se a imagem a seguir: Inspeção vulvar: lesões genitais Além do alívio da dor e orientações de higiene, qual tratamento deve ser prescrito para esta gestante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 400 mg 8/8 horas via oral."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxone 500 mg IM dose única."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1 grama via oral dose única."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina 2400.000 UI por duas semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89245,
    "tags": [],
    "enunciado": "Paciente com história de uma úlcera endurecida na região genital, indolor e com dor mínima à palpação, que não acompanha linfoadenopatia inguinal. Apenas com esses dados, é possível suspeitar de qual patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis."
      },
      {
        "letra": "B",
        "texto": "Donovanose."
      },
      {
        "letra": "C",
        "texto": "Cancro mole."
      },
      {
        "letra": "D",
        "texto": "Herpes genital."
      },
      {
        "letra": "E",
        "texto": "Linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89246,
    "tags": [],
    "enunciado": "DSS, 19 anos, G0P0, início da vida sexual aos 16 anos, usando contraceptivo oral, comparece ao ambulatório na UBS, apresentando em região vulvar esquerda, ulceração isolada, (cid:79)rme ao toque, com bordas arredondadas e levemente elevadas, com sinais de infecção secundária e pouco dolorosa. Linfadenopatias inguinais ausente. Nega febre. Sobre o quadro acima, é correto afirmar que o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital, por se tratar de úlcera dolorosa."
      },
      {
        "letra": "B",
        "texto": "cancroide e o melhor tratamento seria azitromicina em dose única."
      },
      {
        "letra": "C",
        "texto": "sífilis e o melhor tratamento seria penicilina benzatina em dose única."
      },
      {
        "letra": "D",
        "texto": "sífilis e o teste mais adequado para confirmação diagnóstica nesse estágio seria o VDRL."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89247,
    "tags": [],
    "enunciado": "L.G.N., 30 anos, assintomática, sem parceiro sexual no momento, vem à consulta ginecológica de rotina, com história de diagnóstico de sí(cid:79)lis há 2 anos, sem tratamento. Os resultados de exames apresentaram: VDRL 1/128; FTA-Abs: positivo. Assinale o tratamento recomendado para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxone 250 mg/dia, IM, dose única."
      },
      {
        "letra": "B",
        "texto": "Penicilina G cristalina 2,4 milhões UI, EV, de 6/6 horas, por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Penicilina G benzatina 2,4 milhões UI, IM, de 7/7 dias, por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Penicilina G benzatina 2,4 milhões UI, IM, de 7/7 dias, por 2 semanas."
      },
      {
        "letra": "E",
        "texto": "Penicilina G benzatina 2,4 milhões UI, IM, em dose única."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89248,
    "tags": [],
    "enunciado": "O mesmo agente de uma doença sexualmente transmissível pode levar às seguintes alterações clínicas, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alopecia."
      },
      {
        "letra": "B",
        "texto": "cancro duro."
      },
      {
        "letra": "C",
        "texto": "dentes de Hutchinson."
      },
      {
        "letra": "D",
        "texto": "condiloma acuminado."
      },
      {
        "letra": "E",
        "texto": "condiloma plano. 4000197999"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89249,
    "tags": [],
    "enunciado": "Moléstia com período de incubação de 3 a 7 dias, caracterizada por pequenas pápulas dolorosas, que se rompem e formam úlceras rasas, com bordas irregulares, não induradas, circundadas por hiperemia. Os linfonodos inguinais se tornam dolorosos, aumentados e aderidos entre si, podendo abscedar. Pode haver rutura da pele, formando um pertuito. Esse quadro sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose, cujo agente etiológico é o Haemophilos ducreyi."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo, cujo agente etiológico é a Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "Cancro mole, cujo agente etiológico é o Haemophilos ducreyi."
      },
      {
        "letra": "D",
        "texto": "Cancro duro, cujo agente etiológico é a Klebsiella granulomatis."
      },
      {
        "letra": "E",
        "texto": "Herpes genital, cujo agente etiológico é o Herpes vírus. 4000193487"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89250,
    "tags": [],
    "enunciado": "Uma mulher de 31 anos vai ao consultório para um exame de rotina. A data da última menstruação (IDUM) ocorreu há duas semanas. Ela não tem história clínica ou cirúrgica prévia signi(cid:79)cativa e nega ter sido tratada para ISTs. O exame da genitália externa revela lesão indolor, (cid:79)rme, ulcerada, de cerca de 1 cm de diâmetro, com bordas elevadas e base endurecida, localizada em grande lábio direito, que foi diagnosticada como cancro duro sifilítico. Sobre a evolução, diagnóstico e tratamento da sífilis em geral, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A redução de dois ou mais títulos do teste não treponêmico (ex.: de 1:32 para 1:8) ou a negativação após seis meses a nove meses do tratamento demonstra a cura da infecção."
      },
      {
        "letra": "B",
        "texto": "A maioria dos diagnósticos de sífilis ocorre na fase latente."
      },
      {
        "letra": "C",
        "texto": "A presença de meningismo é patognomônico da sífilis tardia."
      },
      {
        "letra": "D",
        "texto": "A sífilis de duração ignorada deve ser tratada com 2,4 milhões de Ul semanais de Pencilina benzatina, por 3 semanas."
      },
      {
        "letra": "E",
        "texto": "A sífilis terciária pode surgir entre 2 a 40 anos após o início da infecção. 4000192783"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89251,
    "tags": [],
    "enunciado": "Mulher, 34 anos, refere que estava com uma ferida única na vulva, não dolorosa, endurecida, com cerca de 2 cm de diâmetro quando marcou a consulta. No momento, não mais conseguiu observar a lesão e não sente nada no local. Ao exame clínico ginecológico não se observa alteração nos genitais externos e internos. Considerando a principal hipótese diagnóstica, qual o exame é o mais adequado para a investigação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de imunofluorescência com anticorpo específico."
      },
      {
        "letra": "B",
        "texto": "Captura híbrida."
      },
      {
        "letra": "C",
        "texto": "Citologia de raspado vulvar."
      },
      {
        "letra": "D",
        "texto": "Vulvoscopia."
      },
      {
        "letra": "E",
        "texto": "Biópsia do leito da lesão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89252,
    "tags": [],
    "enunciado": "O agente etiológico da donovanose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Calymmatobacterium granulomatis."
      },
      {
        "letra": "C",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "D",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "E",
        "texto": "Treponema pallidum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89253,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade comparece ao pronto atendimento por vulvodínea e disúria, associadas ao surgimento de feridas em genitália externa, com início 48 horas após coito desprotegido. Ao exame ginecológico, foram observadas inúmeras vesículas eritematosas e úlceras genitais. Qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "B",
        "texto": "Cancro mole"
      },
      {
        "letra": "C",
        "texto": "Donovanose"
      },
      {
        "letra": "D",
        "texto": "Primoinfecção de herpes genital"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89254,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade comparece ao pronto atendimento por vulvodínea e disúria, associadas ao surgimento de feridas em genitália externa, com início 48 horas após coito desprotegido. Ao exame ginecológico, foram observadas inúmeras vesículas eritematosas e úlceras genitais. Qual é a droga indicada para tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina"
      },
      {
        "letra": "B",
        "texto": "Aciclovir"
      },
      {
        "letra": "C",
        "texto": "Doxiciclina"
      },
      {
        "letra": "D",
        "texto": "D-penicilina benzatina 4000190800"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89255,
    "tags": [],
    "enunciado": "As úlceras genitais podem ser causadas por várias doenças sexualmente transmissíveis. São causas de úlceras genitais, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "C",
        "texto": "Tricomoníase."
      },
      {
        "letra": "D",
        "texto": "Cancro mole."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89256,
    "tags": [],
    "enunciado": "O tratamento da úlcera genital feminina tem como base a clínica das lesões e a prevalência local dos agentes etiológicos. Desse modo, o (cid:33)uxograma para abordagem sindrômica de úlceras genitais femininas, preconizado pelo Ministério da Saúde (MS), orienta, inicialmente, a anamnese e o exame físico. Com base no (cid:33)uxograma, em uma paciente em que a úlcera não tenha padrão vesiculoso e tenha poucos dias de evolução, assinale a alternativa que apresenta a(s) doença(s) a ser(em) tratada(s) primeiramente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis secundária."
      },
      {
        "letra": "B",
        "texto": "Cancro mole e donovanose."
      },
      {
        "letra": "C",
        "texto": "Sífilis e cancro mole."
      },
      {
        "letra": "D",
        "texto": "Herpes genital e donovanose."
      },
      {
        "letra": "E",
        "texto": "Donovanose e sífilis. 4000189505"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89257,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade recebeu tratamento adequado para sí(cid:79)lis primária e está fazendo uso de preservativo. No acompanhamento médico, o VDRL no terceiro mês foi de 1:64. Paciente retorna no sexto mês, assintomática. Será considerado critério mínimo necessário para o sucesso terapêutico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FTA-ABS negativo"
      },
      {
        "letra": "B",
        "texto": "VDRL + 1: 16"
      },
      {
        "letra": "C",
        "texto": "VDRL + 1:64"
      },
      {
        "letra": "D",
        "texto": "RPR negativo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89258,
    "tags": [],
    "enunciado": "Mulher de 50 anos de idade compareceu à consulta ginecológica queixando-se de lesões genitais há cerca de 30 dias, sem prurido. Ao exame observam-se lesões papulosas e não reagentes ao ácido acético em região vulvar e perianal, demonstradas na imagem a seguir. Assinale a alternativa que apresenta o diagnóstico e a conduta, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condiloma acuminado – eletrocauterização"
      },
      {
        "letra": "B",
        "texto": "Sífilis secundária – uso de penicilina G benzatina"
      },
      {
        "letra": "C",
        "texto": "Lesão intraepitelial de alto grau vulvar – uso de imiquimode"
      },
      {
        "letra": "D",
        "texto": "Carcinoma verrucoso – excisão ampla da lesão"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89259,
    "tags": [],
    "enunciado": "Mulher de 31 anos de idade é atendida com quadro de dor, prurido vulvar e disúria. Exame clínico na imagem a seguir. Paciente refere que é o sexto episódio semelhante em um ano. Qual deve ser a conduta adotada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluconazol 150 mg, semanalmente, por seis meses."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg, 12/12h, por seis meses."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1 g por semana, por seis meses."
      },
      {
        "letra": "D",
        "texto": "Doxaciclina 100 mg, 12/12h, por três meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89260,
    "tags": [],
    "enunciado": "Em uma jovem de 22 anos, foi feito diagnóstico de linfogranuloma venéreo. Indique o agente patogênico envolvido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Ureaplasma urealyticum."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Trichomonas vaginalis. 4000176090"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89261,
    "tags": [],
    "enunciado": "Adolescente de 16 anos vem em consulta na unidade de saúde por queixa de lesão vulvar. Cinco dias antes do aparecimento das lesões, apresentou mal-estar generalizado, febre e formigamento vulvar. Antecedentes ginecológicos: menarca aos 11 anos, sexarca aos 14 anos, método contraceptivo: coito interrompido. Ao exame da vulva, apesenta hiperemia intensa, com vesículas e úlceras de fundo raso com bordas lisas, algumas confluentes, muito dolorosas ao toque. Qual a medicação indicada para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Penicilina."
      },
      {
        "letra": "D",
        "texto": "Aciclovir."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89262,
    "tags": [],
    "enunciado": "Uma paciente de 52 anos, G2P2, menopausada há 5 anos, apresenta úlcera genital dolorosa, de fundo necrótico, com hiperemia local. Tem histórico de apresentar lesões orais como \"aftas\" (SIC) recorrentemente. O clínico geral solicitou alguns exames complementares, a saber: VDRL (negativo), HIV (negativo), Gram e citologia da lesão (inespecífico). O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cancro mole"
      },
      {
        "letra": "B",
        "texto": "sífilis primária"
      },
      {
        "letra": "C",
        "texto": "doença de Behçet"
      },
      {
        "letra": "D",
        "texto": "líquen escleroatrófico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89263,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos, branca, sem comorbidades, há 3 meses apresenta, de maneira recorrente, aftas dolorosas na boca e, nas 2 últimas semanas, ulceração na vulva, bem mais dolorosa que as da boca. Acompanhando o quadro, notou perda da acuidade visual à direita. Em recente consulta com o oftalmologista, foi diagnosticada uveíte anterior. Com base nessa situação hipotética, assinale a alternativa que apresenta a melhor hipótese diagnóstica para a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Behçet"
      },
      {
        "letra": "B",
        "texto": "tuberculose ocular"
      },
      {
        "letra": "C",
        "texto": "uveite herpética"
      },
      {
        "letra": "D",
        "texto": "citomegalovirose 4000175484"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89264,
    "tags": [],
    "enunciado": "Jovem de 21 anos, sexualmente ativa, procurou atendimento ginecológico por apresentar em região genital múltiplas lesões ulceradas, dolorosas e com fundo purulento. Associado observou-se linfadenopatia inguinal à esquerda,fistulizandopor um único orifício.O quadro clínico descrito é causado por qual agente etiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "D",
        "texto": "Calymmatobacterium granulomatis"
      },
      {
        "letra": "E",
        "texto": "Neisseria gonorrheae"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89265,
    "tags": [],
    "enunciado": "Doente de 21 anos, sexo feminino, sem antecedentes pessoais de relevo ou medicação habitual. Vem e m consulta com o médico de família por aparecimento de múltiplas lesões puntiformes no períneo, muito dolorosas, com cerca de 5 dias de evolução. Refere ter tido relação sexual desprotegida há cerca de 2 semanas. Sem corrimento vaginal ou outras alterações no exame objetivo. Tendo em conta o quadro clínico, qual a infecção sexual que tipicamente se associa a estas vesículas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por HIV (Vírus da Imunodeficiência Humana)"
      },
      {
        "letra": "B",
        "texto": "Sífilis secundária"
      },
      {
        "letra": "C",
        "texto": "Infecção por Neisseria gonorreia"
      },
      {
        "letra": "D",
        "texto": "Infecção por HSV (Herpes Vírus)"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores. 4000175155"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89266,
    "tags": [],
    "enunciado": "Uma paciente de 28 anos apresenta úlceras orais dolorosas há dois anos e mais recentemente passou a se queixar de borramento visual, lesões em membros inferiores e episódios de hemoptise. A investigação detectou panuveíte, eritema nodoso e aneurismas em ramos da artéria pulmonar. Qual o diagnóstico mais provável para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Goodpasture (doença antimembrana basal glomerular)"
      },
      {
        "letra": "B",
        "texto": "Granulomatose com poliangeíte (Granulomatose de Wegener)"
      },
      {
        "letra": "C",
        "texto": "Doença de Behçet"
      },
      {
        "letra": "D",
        "texto": "Sífilis"
      },
      {
        "letra": "E",
        "texto": "Crioglobulinemia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89267,
    "tags": [],
    "enunciado": "Mulher de 45 anos apresenta úlcera genital dolorosa, de início há sete dias, após contato sexual suspeito. A lesão surgiu como uma pústula localizada nos grandes lábios que foi aumentando de tamanho. Após alguns dias, apareceram duas novas lesões pustulosas, de fundo sujo, que coalesceram e que sangram com a digitopressão. As bordas não são elevadas e existe linfadenopatia inguinal à direita, dolorosa, além de sinais flogísticos. O diagnóstico mais provável e seu tratamento, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cancroide / azitromicina"
      },
      {
        "letra": "B",
        "texto": "donovanose / doxiciclina"
      },
      {
        "letra": "C",
        "texto": "sífilis / penicilina benzatina"
      },
      {
        "letra": "D",
        "texto": "linfogranuloma venéreo / ciprofloxacino"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89268,
    "tags": [],
    "enunciado": "Aproximadamente uma semana após ter sua primeira relação sexual, uma moça de dezoito anos de idade desenvolveu pápulas dolorosas na face interna dos grandes lábios, que rapidamente se tornaram úlceras rasas, dolorosas, com base purulenta, facilmente sangrante e com bordos irregulares e avermelhados. Foi coletado material para microscopia direta com coloração de Gram e pode se notar a presença de pequenos bacilos gram-negativos dispostos em “cardume de peixe”. Também foi realizada uma microscopia de campo escuro, com ausência de espiroquetas, além de teste negativo para herpes-vírus na lesão. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como não se trata de doença de transmissão sexual, o parceiro não requer tratamento."
      },
      {
        "letra": "B",
        "texto": "O agente etiológico dessa lesão é provavelmente a Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "O tratamento ideal é feito com doxiciclina 200 mg/dia por 21 dias."
      },
      {
        "letra": "D",
        "texto": "Azitromicina 1 g, em dose única, é um dos tratamentos preconizados."
      },
      {
        "letra": "E",
        "texto": "Como se trata de um caso de sífilis, o tratamento deve ser feito com penicilina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89269,
    "tags": [],
    "enunciado": "É agente causador do cancroide, um dos diagnósticos diferenciais dentre as etiologias de úlceras genitais na mulher:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis sorotipos L1, L2 e L3"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis sorotipos D a K"
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89270,
    "tags": [],
    "enunciado": "Jovem de 19 anos, que não teve coitarca, tampouco relata contato íntimo com parceria sexual recente, busca atendimento ginecológico porque apresenta úlcera na face interna de pequeno lábio, com lesão semelhante no pequeno lábio contralateral (“úlceras que se beijam”). Ambas as lesões são semelhantes, medindo 1,5 cm cada uma, relativamente profundas, com bordas vermelho-violácea e fundo recoberto por exsudado acinzentado. A lesão é bastante dolorosa. A paciente a(cid:79)rma que teve por alguns dias antes do quadro febre, mal estar e aftas bucais. Assinale a alternativa CORRETA entre as abaixo relacionadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma possibilidade é a denominada úlcera de Lipschütz, úlcera genital não relacionada com atividade sexual. O diagnóstico é clínico."
      },
      {
        "letra": "B",
        "texto": "Impõe-se a suspeita de herpes genital que deve ter sido adquirido por más práticas de higiene. O diagnóstico se faz com sorologia (IgG para HSV)"
      },
      {
        "letra": "C",
        "texto": "Provavelmente é uma lesão de sífilis tardia por contaminação no momento do parto, com evolução para sífilis terciária. O diagnóstico se fará pela biópsia."
      },
      {
        "letra": "D",
        "texto": "Corresponde a cancro mole, aquisição pela exposição a ambiente contaminado. O diagnóstico confirmado por meio de cultura da secreção em meio de Thayer-Martin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89271,
    "tags": [],
    "enunciado": "Uma paciente sexualmente ativa, com parceiro sexual novo apresenta uma úlcera vulvar indolor de início recente. Com base no exposto, deve-se pensar em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital, que é a causa mais comum de úlcera vulvar, e iniciar com aciclovir."
      },
      {
        "letra": "B",
        "texto": "sífilis, já que a úlcera é indolor e há história de parceiro recente, e deve-se prescrever penicilina benzatina."
      },
      {
        "letra": "C",
        "texto": "donovanose, já que sua prevalência vem aumentando recentemente, e deve-se prescrever nitrofurantoína 1 g dose única."
      },
      {
        "letra": "D",
        "texto": "infecção por clamidia, que apresenta esse quadro como infecção primária usualmente e deve-se prescrever ampicilina."
      },
      {
        "letra": "E",
        "texto": "herpes genital, que é a causa mais frequente de úlcera vulvar e deve-se prescrever ceftriaxona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89272,
    "tags": [],
    "enunciado": "Herpes genital é uma infecção causada pelo vírus do herpes simples. No que diz respeito a essa infecção, marque a resposta correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As manifestações clínicas dependem de fatores relacionados principalmente a imunidade do portador. A primeira manifestação clinica costuma ser mais exuberante pela imaturidade do sistema imunológico."
      },
      {
        "letra": "B",
        "texto": "A maioria das infecções são sintomáticas, favorecendo ao diagnóstico clinico da doença."
      },
      {
        "letra": "C",
        "texto": "É uma infecção rara, acometendo mais frequentemente imunossuprimidos como os pacientes HIV positivos e gestantes."
      },
      {
        "letra": "D",
        "texto": "O tratamento mais efetivo das lesões cutâneas e mucosas é feito com o uso de aciclovir de uso tópico, como cremes e pomadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89273,
    "tags": [],
    "enunciado": "Mulher de 36 anos refere queixa de ardência em região genital há 15 dias. Durante o exame ginecológico, observa-se a presença de lesões vulvares, pleomór(cid:79)cas, em forma de vesícula e úlceras com hiperemia intensa. Não foram observadas secreções patológicas. De acordo com o quadro clínico, o diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "protossifiloma."
      },
      {
        "letra": "B",
        "texto": "donovanose."
      },
      {
        "letra": "C",
        "texto": "herpes genital."
      },
      {
        "letra": "D",
        "texto": "cancro mole."
      },
      {
        "letra": "E",
        "texto": "papilloma vírus humano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89274,
    "tags": [],
    "enunciado": "Jovem de 25 anos apresenta úlcera genital e gânglios dolorosos em região inguinal, diagnosticada com linfogranuloma venéreo. O agente etiológico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "haemophilus ducrey."
      },
      {
        "letra": "B",
        "texto": "chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "neisséria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "trichomonas vaginallis."
      },
      {
        "letra": "E",
        "texto": "ureaplasma urealyticum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89275,
    "tags": [],
    "enunciado": "Mulher, 25a, comparece ao pronto atendimento com queixa de ferida vulvar indolor há 14 dias. Antecedentes ginecológicos: nuligesta, utiliza anticoncepcional oral combinado como contracepção, última menstruação há 21 dias. Exame físico: lesão única, 2cm de diâmetro, base endurada e fundo limpo em grande lábio à direita e linfadenopatia inguinal ipsilateral. O DIAGNÓSTICO E TRATAMENTO SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole. Penicilina G benzatina - 2,4 milhões UI intramuscular em dose única."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária. Penicilina G benzatina - 2,4 milhões UI intramuscular em dose única."
      },
      {
        "letra": "C",
        "texto": "Sífilis primária. Azitromicina -1 g via oral em dose única."
      },
      {
        "letra": "D",
        "texto": "Cancro mole. Azitromicina -1 g via oral em dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89276,
    "tags": [],
    "enunciado": "M.A.S, 26 anos, procurou o PA com queixa de lesão dolorosa em região genital com início há 4 dias. Ao exame, apresenta úlcera em região vulvar, com fundo purulento e dolorosa à palpação. Foi observado, ainda, um linfonodo aumentado na região inguinal esquerda, drenando secreção por orifício único. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "C",
        "texto": "Cancro mole."
      },
      {
        "letra": "D",
        "texto": "Sífilis (cancro duro)."
      },
      {
        "letra": "E",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89277,
    "tags": [],
    "enunciado": "Qual agente etiológico do linfogranuloma venéreo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "C",
        "texto": "Klebsiela granullomatis"
      },
      {
        "letra": "D",
        "texto": "Mycoplasma genitalium"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89278,
    "tags": [],
    "enunciado": "Paciente foi ao ginecologista com história de pápula eritematosa que evoluiu para pústula e posterior ulceração dolorosa. Ao exame a ulceração era fétida, irregular com bordos endurados e base purulenta localizada na fúrcula vaginal. O esfregaço coletado identi(cid:79)cou bastonetes gram negativos sem motilidade. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis"
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma Venéreo"
      },
      {
        "letra": "C",
        "texto": "Cancro mole"
      },
      {
        "letra": "D",
        "texto": "Herpes com vesícula rota"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89279,
    "tags": [],
    "enunciado": "Mulher, 25 anos, sexualmente ativa, queixa-se do surgimento de lesão em face interna de pequeno lábio esquerdo. Exame físico: lesão ulcerada única, de 2cm de diâmetro, indolor à palpação, com bordos endurecidos, fundo limpo; adenopatia inguinal indolor, bilateral. O agente etiológico, mais provável, causador dessa lesão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89280,
    "tags": [],
    "enunciado": "As úlceras genitais podem estar relacionadas a doenças de transmissão sexual. Sobre as elas é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Episódios de recorrência de Herpes são mais frequentes com infecção por HSV-2, mas é mais grave a infecção por HSV-1."
      },
      {
        "letra": "B",
        "texto": "O cancroide é provocado pelo Haemophilus ducreyi e se apresenta com lesões de bordo irregular e dolorosas."
      },
      {
        "letra": "C",
        "texto": "A maior parte das pacientes com herpes serão sintomáticas e ocorrerá somente ulceração em vulva, preservando colo e vagina."
      },
      {
        "letra": "D",
        "texto": "A úlcera sifilítica tem bordos irregulares, geralmente indolor e sem treponemas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89281,
    "tags": [],
    "enunciado": "Em relação às doenças sexualmente transmissíveis, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico das úlceras genitais baseado apenas na anamnese e no exame físico muitas vezes é impreciso, por isso todas as mulheres portadoras de úlcera genital devem fazer o teste sorológico para sífilis."
      },
      {
        "letra": "B",
        "texto": "Algumas apresentações clínicas são bastante sugestivas de diagnósticos específicos das doenças sexualmente transmissíveis, como a presença de úlcera indolor ou com dor mínima à apalpação, vesículas agrupadas misturadas a pequenas úlceras, sobretudo com história prévia dessas lesões."
      },
      {
        "letra": "C",
        "texto": "A presença de uma a três úlceras extremamente dolorosas, localizadas na genitália externa, acompanhadas de linfadenomegalia inguinal têm como diagnóstico clínico o cancroide."
      },
      {
        "letra": "D",
        "texto": "As verrugas genitais externas são manifestações de infecção pelo papilomavírus humano (HPV) que devem ser removidas com o objetivo também de erradicar a infecção viral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89282,
    "tags": [],
    "enunciado": "As úlceras genitais são lesões localizadas na vulva, vagina ou colo do útero. Seu diagnóstico etiológico nem sempre é fácil, porém, o conhecimento de algumas características destas afecções pode auxiliar no diagnóstico correto e prescrição do tratamento adequado. Entre algumas características podemos citar: Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O cancro duro se manifesta como pequenas pápulas dolorosas que podem evoluir para úlceras rasas com bordos irregulares. Tem como principal agente etiológico o Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "O linfogranuloma venéreo se caracteriza pelo aparecimento de lesão genital primária de curta duração e que se apresenta como ulceração ou pápula. Tem como principal agente etiológico a Chamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "A doença de Behçet se caracteriza por úlceras orais e genitais de origem granulomatosa."
      },
      {
        "letra": "D",
        "texto": "A Sífilis se caracteriza por múltiplas úlceras genitais dolorosas e coalescentes com bordos endurecidos. Tem como agente etiológico o Treponema pallidum. 4000199017"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89283,
    "tags": [],
    "enunciado": "Paciente Gesta 3, Para 2, com 26 semanas de idade gestacional consulta no setor de urgência com queixa de feridas dolorosas na região vulvar, primeiramente com aspecto de bolha e em seguida de lesões abertas. Ao ser avaliada, apresentava lesões ulceradas bastantes dolorosas ao toque digital, sem sinais (cid:33)ogísticos secundários. A paciente nega episódios semelhantes prévios em sua vida. Frente ao quadro acima, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico mais provável é de herpes genital e o tratamento pode ser feito com creme antiviral."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável é de primoinfecção herpética, deve ser tratada com antiviral via oral."
      },
      {
        "letra": "C",
        "texto": "Nem o diagnóstico nem o tratamento devem ser instituídos sem avaliação laboratorial."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico mais provável é de sífilis gestacional e o tratamento pode ser feito com Penicilina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89284,
    "tags": [],
    "enunciado": "Gestante de 12 semanas apresenta úlcera vulvar de cerca de 1 cm, indolor, sem vesículas, detectada no exame físico. Não há laboratório disponível no local de atendimento. A conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medicar com azitromicina."
      },
      {
        "letra": "B",
        "texto": "Realizar biópsia e encaminhar para o laboratório mais próximo."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a paciente para serviço com laboratório disponível."
      },
      {
        "letra": "D",
        "texto": "Aplicar penicilina. 4000174344"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89285,
    "tags": [],
    "enunciado": "Assinale a alternativa que completa CORRETAMENTE a frase abaixo. A etiologia e o tratamento recomendado para cancro mole são...",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureaplasma urealyticum; Ceftriaxona 500 mg intramuscular dose única."
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae; Ceftriaxona 500 mg intramuscular dose única."
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis; Tianfenicol 1,5 g via oral por 14 dias."
      },
      {
        "letra": "D",
        "texto": "Mycoplasma hominis; Azitromicina 1 g via oral dose única."
      },
      {
        "letra": "E",
        "texto": "Haemophilus ducrey; Azitromicina 1 g via oral dose única. 4000172640"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89286,
    "tags": [],
    "enunciado": "Paciente de 23 anos procura unidade básica de saúde, apresenta úlcera genital com evolução de 3 dias, sem história prévia de vesículas. Tem vida sexual ativa e não possui o hábito de usar preservativos. Considerando que não há possibilidade de solicitação de exames laboratoriais, nem garantia de retorno da paciente ao ambulatório, qual seria a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 200MG 2cp via oral 8/8h por 5 dias + penicilina G benzatina 2,4 milhões de unidades dose única intramuscular;"
      },
      {
        "letra": "B",
        "texto": "Azitromicina 500MG 2 cp via oral em dose única + penicilina G benzatina 2,4 milhões de unidades dose única intramuscular;"
      },
      {
        "letra": "C",
        "texto": "Doxiclina 100mg 1cp Vo 12/12h por 21 dias + penicilina G Benzatina 2,4 milhões de unidades (IM) uma vez por 3 semanas;"
      },
      {
        "letra": "D",
        "texto": "Penicilina G benzatina 2,4 milhões de unidades (IM) em dose única;"
      },
      {
        "letra": "E",
        "texto": "Azitromicina 500MG 2 cp dose única + penicilina G benzatina 2,4 milhões unidades (IM) uma vez por semana por 3 semanas; 4000172511"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89287,
    "tags": [],
    "enunciado": "Mulher, 50 anos, G3P2A1, menopausada há 3anos em uso de isoflavona, apresenta lesões ulceradas, dolorosas em região genital. Refere apresentar lesões orais semelhantes já há alguns anos. Ao exame físico apresenta lesão ulcerada em grandes lábios com fundo necrótico e hiperemia local. Exames complementares realizados: VDRL (negativo), HIV (negativo), Gram e citologia da lesão (inespecífico). O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Reiter. 4000172253"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89288,
    "tags": [],
    "enunciado": "Após um contato sexual desprotegido há 4 dias, um estudante de 22 anos notou em sua genitália diversas lesões dolorosas. Ao exame apresentava úlceras, de bordas solapadas, amolecidas, de fundo purulento, com odor fétido. Havia ainda adenomegalia dolorosa em região inguinal à esquerda. Dentre as infecções sexualmente transmissíveis, os sintomas são indicativos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose."
      },
      {
        "letra": "B",
        "texto": "Doença de Nicolas-Durant-Favre."
      },
      {
        "letra": "C",
        "texto": "Molusco contagioso."
      },
      {
        "letra": "D",
        "texto": "Cancróide. 4000172229"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89289,
    "tags": [],
    "enunciado": "Uma mulher de 19 anos procura ginecologista com queixa de febre e dor importante em região perineal. Ao exame físico, apresenta temperatura axilar de 38,7°C e lesões vulvares vesiculosas. O mais provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doenca inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "C",
        "texto": "Primeira infecção por herpes."
      },
      {
        "letra": "D",
        "texto": "Sífilis. 4000170926"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89290,
    "tags": [],
    "enunciado": "Sobre o linfogranuloma venéreo - LGV, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O teste de microimunofluorescência detecta anticorpos da classe IgM e IgG, e constitui o método mais sensível e específico para o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é essencialmente clínico, porém o exame microscópico de raspado celular da lesão é bastante sensível enquanto a sorologia tem se revelado pouco sensível."
      },
      {
        "letra": "C",
        "texto": "Os quadros de úlcera, erosão, uretrites e proctite são descritos como manifestações da fase tardia e em pacientes expostos por intercurso anal passivo. Nesses casos, o diagnóstico deve ser feito por exame microscópico direto do raspado de células coradas pelo Giemsa à procura de inclusões típicas."
      },
      {
        "letra": "D",
        "texto": "Os títulos da reação de fixação de complemento são mais altos nos quadros causados por Chlamydia trachomatis sorotipo D-K do que pelos sorotipos L1, L2 e L3."
      },
      {
        "letra": "E",
        "texto": "O teste intradérmico de Frei pode ser utilizado e o hemograma apresenta leucocitose discreta com linfocitose e monocitose relativas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89291,
    "tags": [],
    "enunciado": "“O diagnóstico e tratamento das pessoas com Infecções Sexualmente Transmissíveis (IST) e de suas parcerias sexuais interrompem a cadeia de transmissão, prevenindo outras infecções e possíveis complicações”, Sobre as ISTs, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A endocervicite apresenta como agentes etiológicos mais frequentes a Clamídia trachomatis e a Neisseria gonorrhoeae, que geralmente são assintomáticas ou podem estar associadas à queixa de dispareunia e sangramento intermenstrual."
      },
      {
        "letra": "B",
        "texto": "As úlceras genitais podem ser causadas pelo Treponema pallidum, Herpes simplex, Trichomonas vaginalis, Haemophilus ducrey."
      },
      {
        "letra": "C",
        "texto": "O corrimento vaginal amarelo-esverdeado, bolhoso, abundante, associado a sinais flogísticos, pode ser tratado exclusivamente com creme de metronidazol via vaginal."
      },
      {
        "letra": "D",
        "texto": "O cancro duro é caracterizado pela borda irregular, fundo sujo, ser coalescente a outras lesões e pela presença de dor."
      },
      {
        "letra": "E",
        "texto": "Os vírus das hepatites B e C não precisam ser investigados em portadores de IST pois não possuem prevenção específica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89292,
    "tags": [],
    "enunciado": "Quanto às infecções sexualmente transmissíveis, assinale a alternativa correta quanto ao provável diagnóstico, respectivamente: 1. Inicia-se com uma úlcera cutaneomucosa única, indolor, endurecida, circular, com fundo limpo e liso. li. Dentre os principais sintomas estão a secreção endocervical mucopurulenta, dor pélvica, dispareunia, hiperemia vaginal e disúria. Ili. Apresenta-se com lesão nodular, única ou múltipla, subcutânea, que pode erosar produzindo uma úlcera de crescimento lento e sangrante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Papiloma vírus; Cervicite; Sífilis."
      },
      {
        "letra": "B",
        "texto": "Cancro mole; Vaginose bacteriana; Linfogranuloma venéreo."
      },
      {
        "letra": "C",
        "texto": "Donovanose; Infecção por Chlamydia; Molusco contagioso."
      },
      {
        "letra": "D",
        "texto": "Sífilis; Gonococcia; Donovanose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89293,
    "tags": [],
    "enunciado": "Gestante de 26 semanas apresenta episódio não primário de herpes genital observado em consulta de pré- natal. A conduta neste caso, para evitar a transmissão vertical é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar profilaxia a partir de 28 semanas."
      },
      {
        "letra": "B",
        "texto": "realizar profilaxia a partir de 36 semanas."
      },
      {
        "letra": "C",
        "texto": "realizar profilaxia se houver segundo episódio na gestação."
      },
      {
        "letra": "D",
        "texto": "tratar episódio atual e não realizar profilaxia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89294,
    "tags": [],
    "enunciado": "A bactéria Chlamydia trachomatis, sorotipos L 1, L2, L3, está relacionada à qual tipo de Infecção Sexualmente Transmissível causadora de úlcera genital?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicite trachomática."
      },
      {
        "letra": "B",
        "texto": "Donovanose."
      },
      {
        "letra": "C",
        "texto": "Cancróide."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma Venéreo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89295,
    "tags": [],
    "enunciado": "O tratamento indicado para o cancro mole durante a gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Eritromicina."
      },
      {
        "letra": "C",
        "texto": "Tetraciclina."
      },
      {
        "letra": "D",
        "texto": "Sulfas. 4000144392"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89296,
    "tags": [],
    "enunciado": "Mulher de 23 anos, G3P1A2, procura unidade básica de saúde com história de lesão na vulva, sensação de dor leve no local e corrimento associado. Mantém atividade sexual regular sem uso de preservativo, apenas contraceptivo hormonal combinado. Refere que as lesões surgiram há pouco mais de um mês. Não sabe referir se houveram vesículas em qualquer momento do quadro. Durante o exame físico, foi visto a seguinte lesão. Com base nas informações descritas e na imagem, assinale a alternativa que contenha a opção mais adequada neste momento, conforme o Ministério da Saúde.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir, azitromicina, penicilina."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona, doxiciclina, metronidazol."
      },
      {
        "letra": "C",
        "texto": "Aciclovir, ceftriaxona, metronidazol."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina, penicilina, ciprofloxacina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89297,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade com queixa de caroço doloroso na região inguinal direita há um dia. Refere que, antes do aparecimento desse caroço, notou uma \"feridinha\" na vulva que desapareceu sozinha. Ao exame físico, presença de linfadenomegalia na inguinal direita, com sinais (cid:33)ogísticos e um ponto de (cid:33)utuação. Órgāos genitais externos sem outras lesões. Qual é o agente etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum."
      },
      {
        "letra": "D",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "E",
        "texto": "Herpes simples tipo 2. 4000144059"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89298,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade com queixa de caroço doloroso na região inguinal direita há um dia. Refere que antes do aparecimento desse caroço, notou uma “feridinha” na vulva que desapareceu sozinha. Ao exame físico, presença de linfoadenomegalia na região inguinal direita, com sinais (cid:33)ogísticos e um ponto de flutuação. Órgãos genitais externos sem outras lesões. Qual é o agente etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducrey"
      },
      {
        "letra": "B",
        "texto": "Klebsiella granulomatis"
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "D",
        "texto": "Clamydia trachomatis"
      },
      {
        "letra": "E",
        "texto": "Herpes simples tipo 2 4000143955"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89299,
    "tags": [],
    "enunciado": "De acordo com as afirmativas abaixo, assinale a alternativa correta: I. A vaginose bacteriana não é uma infecção de transmissão sexual, mas pode ser desencadeada pela relação sexual em mulheres predispostas (o contato com o esperma, que apresenta pH elevado, contribui para o desequilíbrio da microbiota vaginal). O uso de preservativo pode ter algum benefício nos casos recidivantes. II. O diagnóstico clínico-laboratorial de vaginose bacteriana se con(cid:79)rma quando estiverem presentes três dos critérios de Amsel: Corrimento vaginal homogêneo, geralmente acinzentado e de quantidade variável; pH vaginal > 4,5; Teste de Whiff ou teste da amina (KOH 10%) positivo; Presença de “clue cells” na bacterioscopia corada por Gram. III. O diagnóstico diferencial de donovanose inclui sí(cid:79)lis, cancroide, tuberculose cutânea, amebíase cutânea, neoplasias ulceradas, leishmaniose tegumentar americana e outras doenças cutâneas ulcerativas e granulomatosas. IV. No cancro mole as lesões são indolores, geralmente múltiplas e devidas à auto inoculação. A borda é irregular, apresentando contornos eritemato-edematosos e fundo irregular, recoberto por exsudato necrótico, amarelado, com odor fétido e que, quando removido, revela tecido de granulação com sangramento fácil.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I, II e III estão corretas"
      },
      {
        "letra": "B",
        "texto": "Somente as alternativas I e II estão corretas"
      },
      {
        "letra": "C",
        "texto": "Todas as afirmativas são corretas"
      },
      {
        "letra": "D",
        "texto": "Todas as afirmativas são incorretas 4000143802"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89300,
    "tags": [],
    "enunciado": "Estima-se que metade das mulheres irá adquirir alguma infecção sexualmente transmissível (IST) ao longo de suas vidas. Mais de 50% são assintomáticas. Em relação às IST, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de astenia, mialgia, febre e adenopatia inguinal é comumente observada na primoinfecção por herpes genital."
      },
      {
        "letra": "B",
        "texto": "Na fase terciária da sífilis, pode ocorrer o acometimento de outros sistemas, além do genital, como cardiovascular e osteoarticular."
      },
      {
        "letra": "C",
        "texto": "A doxaciclina é um antibiótico bem indicado para o tratamento do linfogranuloma venéreo."
      },
      {
        "letra": "D",
        "texto": "A infecção pelo Haemophilus ducreyi caracteriza-se por lesão única, indolor e com fundo limpo."
      },
      {
        "letra": "E",
        "texto": "A presença de Gardnerella vaginalis, em resultado de colpocitologia oncótica, deve ser tratada se houver presença de sintomas clínicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89301,
    "tags": [],
    "enunciado": "Com relação às doenças sexualmente transmissíveis, marque a resposta ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em todas as fases da sífilis, pode-se usar a sorologia para fazer o diagnóstico. Existem sorologias treponêmicas (FTA-Abs; MHA-TP, teste rápido) e a não treponêmica (VDRL, mais usado, RPR, Elisa). O VDRL reator com título igual ou superior a 1/8 é entendido como doença e o paciente deve ser tratado."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico do linfogranuloma venéreo deve ser feito pelo exame bacterioscópico após limpeza da lesão com soro fisiológico, coletando-se exsudato purulento do fundo da lesão, preferencialmente sob as bordas. A cultura para H. ducreyi e a biópsia da lesão podem ser úteis no diagnóstico diferencial ou em casos não responsivos à terapia empregada."
      },
      {
        "letra": "C",
        "texto": "A Donovanose é uma doenca sexualmente transmissível crônica ulcerativa também conhecida como granuloma venéreo. É causada pela bactéria Gram-negativa intracelular Klebsiella granulomatis."
      },
      {
        "letra": "D",
        "texto": "Nas gestantes com herpes genital o tratamento se impõe, principalmente na primoinfecção, em qualquer trimestre da gestação. Está liberado pela Agência Nacional de Vigilância Sanitária (Anvisa) o uso de aciclovir nas doses recomendadas."
      },
      {
        "letra": "E",
        "texto": "Tratar sífilis primária, sífilis secundária e latente recente (até um ano de duração) com Penicilina G benzatina, 2,4 milhões UI, intramuscular (IM), dose única (1,2 milhão UI em cada glúteo). Alternativa- Doxiciclina 100 mg, VO, duas vezes ao dia, por 15 dias (exceto para gestantes)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89302,
    "tags": [],
    "enunciado": "Mulher de 30 anos chega ao ambulatório de ginecologia com quadro que sugere elefantíase vulvar e áreas de retração cicatricial em genitália e reto. Informa que o processo iniciou com “caroço” na região inguinal direita que inchou, (cid:79)cou in(cid:33)amado e muito doloroso. Revela ainda o aparecimento de secreção purulenta por furos no referido “caroço”. Depois virou uma úlcera. Assinale a alternativa com o provável diagnóstico e o nome da lesão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis primária / protossinfiloma"
      },
      {
        "letra": "B",
        "texto": "Doença de Nicolas-Favre / estiomene"
      },
      {
        "letra": "C",
        "texto": "Cancro mole/ corpúsculo de Donovan"
      },
      {
        "letra": "D",
        "texto": "Cancro duro / úlcera de Rollet"
      },
      {
        "letra": "E",
        "texto": "Condilomatose / tumor de Buschke-Lowenstein"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89303,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos de idade, G0P0, sem comorbidades diagnosticadas, compareceu ao pronto- socorro de ginecologia referindo ardência e formigamento em região vulvar, há três dias, acompanhados por “íngua” em região inguinal. Relata evolução com surgimento de bolhas em grande lábio esquerdo, ardência, no local, ao urinar e dor que di(cid:79)culta a utilização de roupas íntimas. Nega episódios prévios semelhantes. Ao exame, evidenciaram-se múltiplas úlceras agrupadas em grande lábio esquerdo, dolorosas, rasas e de fundo limpo. Acerca desse caso clínico e considerando os conhecimentos médicos correlatos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O agente etiológico da patologia em questão é o Haemophilus ducreyi, e os linfonodos envolvidos podem evoluir para abscessos inguinais com supuração (bubões)."
      },
      {
        "letra": "B",
        "texto": "O tratamento da paciente poderia ser realizado com aciclovir 400 mg de oito em oito horas, por 7 a 14 dias."
      },
      {
        "letra": "C",
        "texto": "Deve ser solicitado VDRL para confirmação desse diagnóstico, o qual será considerado positivo em caso de títulos maiores que 1:8."
      },
      {
        "letra": "D",
        "texto": "Na possibilidade de uma gestante em trabalho de parto, com bolsa íntegra e presença de lesões ativas, no canal de parto, causadas pelo agente etiológico em questão, deve-se permitir que o parto transcorra por via vaginal, com posterior administração de vacina e imunoglobulina ao neonato."
      },
      {
        "letra": "E",
        "texto": "Deve ser realizado o tratamento das parcerias sexuais concomitantemente ao tratamento da paciente, independentemente da presença, ou não, de lesões ativas pelos parceiros. 4000141286"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89304,
    "tags": [],
    "enunciado": "Uma gestante com idade gestacional de 34 semanas compareceu ao pronto-atendimento, referindo a presença de úlceras genitais muito dolorosas, de aparecimento há dois dias, acompanhadas de disúria. Ao exame físico, observou-se a presença de úlceras em pequenos lábios e região periuretral e de algumas vesículas em grandes lábios. Negou a ocorrência de lesões semelhantes em outras ocasiões. Com base nessa situação hipotética e nas recentes diretrizes para a condução dos casos de herpes genital na gestação do ACOG (American College of Obstetricians and Gynecologists), assinale a alternativa que apresenta a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento antiviral da infecção atual, via oral, e parto cesáreo eletivo com 37 semanas de gestação, devido ao risco elevado de transmissão vertical do herpes-vírus 2 (HSV-2) nos casos de infecção materna primária."
      },
      {
        "letra": "B",
        "texto": "tratamento antiviral da infecção atual, via oral, e, na ausência de lesões, indução do parto vaginal com 37 semanas completas de gestação"
      },
      {
        "letra": "C",
        "texto": "tratamento antiviral da infecção atual, tópico, e manutenção do tratamento supressivo até o momento do parto que, na ausência de lesões, poderá ser vaginal"
      },
      {
        "letra": "D",
        "texto": "tratamento antiviral da infecção atual, via oral, e manutenção do tratamento supressivo até o parto, cuja via poderá ser por indicação obstétrica, mesmo na presença de lesões herpéticas"
      },
      {
        "letra": "E",
        "texto": "tratamento antiviral da infecção atual, via oral, e manutenção do tratamento supressivo até o momento do parto cesáreo, devido à possibilidade de contaminação viral prolongada"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89305,
    "tags": [],
    "enunciado": "Paciente de 27 anos vem para consulta relatando que tem apresentado corrimento com odor fétido, há cerca de 1 mês. Tem relacionamento sexual com parceiros que encontra com a ajuda de um aplicativo, usando preservativo com alguns deles. Menarca aos 11 anos, Sexarca aos 15 anos. Ciclos menstruais a cada 26 dias, com 5 dias de sangramento. Nega doenças ou uso de medicamentos. Nega DSTs prévias. Ao exame: Abdome globoso, (cid:33)ácido, indolor à palpação, sem massas ou visceromegalias palpáveis. Genitais externos com achado da figura, tendo a lesão bordo endurecido e sendo indolor. Disponível em: Álbum seriado das ISR – material de apoio para pro(cid:79)ssionais de saúde. Ministério da saúde. Secretaria da Vigilância em Saúde. Departamento de DST, Aids e Hepatites virais. Brasília -DF, 2016. Especular normal. Toque vaginal normal. Ela traz exame realizado há 2 meses: Citopatológico com o seguinte resultado: Ainda sobre essa paciente, é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se laboratório disponível, indica-se o RPR para pesquisa da infeção por Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "deve-se indicar uso de preservativo e contracepção hormonal, estando o DIU absolutamente contra indicado devido à exposição a ISTs."
      },
      {
        "letra": "C",
        "texto": "não há necessidade de solicitar nenhum exame complementar fora a colposcopia."
      },
      {
        "letra": "D",
        "texto": "tem-se a indicação de tratamento com penicilina benzatina para a paciente e parceiro sexual."
      },
      {
        "letra": "E",
        "texto": "a lesão vulvar é típica de cancroide e está indicado o tratamento com azitromicina. 4000131286"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89306,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos, solteira, nuligesta, pro- cura atendimento na UBS por lesões dolorosas na vulva. Ao exame, identi(cid:79)ca-se a presença de múltiplas ulcerações na face interna do grande e pequeno lábio esquerdos, de bordas irregulares e menores que 1 cm, com secreção purulenta fétida e extremamente dolorosas. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro duro."
      },
      {
        "letra": "B",
        "texto": "Cancro mole."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Úlcera de Lipschutz."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Behçet."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89307,
    "tags": [],
    "enunciado": "O agente etiológico do cancroide é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "a Klebsiela granulomatis."
      },
      {
        "letra": "C",
        "texto": "o Mycobacterium ulcerans."
      },
      {
        "letra": "D",
        "texto": "o Haemophilus ducrey"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89308,
    "tags": [],
    "enunciado": "As úlceras genitais femininas são lesões nas quais há perda de tecido epitelial com envolvimento da epiderme e, às vezes, da derme, podendo ser localizadas na vulva e/ou vagina e/ou colo uterino. Em relação às úlceras genitais e às doenças que podem estar relacionadas a ela, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "“Cancro duro” é a úlcera genital da infecção secundária da sífilis. Geralmente, é não dolorosa, única, com base e bordas endurecidas."
      },
      {
        "letra": "B",
        "texto": "Na infecção herpética, antes da ulceração, geralmente as lesões iniciam com pápulas eritematosas seguidas por vesículas agrupadas com conteúdo citrino."
      },
      {
        "letra": "C",
        "texto": "“Cancro mole” é caracterizado por úlceras rasas e dolorosas, com base granulomatosa e fácil sangramento ao toque. A combinação de úlceras genitais e linfadenopatia dolorosa sugere o diagnóstico de cancro mole."
      },
      {
        "letra": "D",
        "texto": "O paciente com queixa de úlcera genital deve sempre ser aconselhado a realizar os testes virais, como anti-HIV e VDRL, e ter o parceiro convocado/tratado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89309,
    "tags": [],
    "enunciado": "Paciente de 39 anos, G2P2C0A0, DUM há 10 dias, dá entrada no PS ginecológico com quadro de mal estar, febre e corrimento vaginal há 3 dias, associado à dispaurenia de profundidade. Ao exame apresentava lesões ulceradas em região vulvar, dolorosas, rasas e com secreção. Ao exame especular apresentava hiperemia de colo/vagina e conteúdo vaginal amarelado, sem odor fétido e pH 5,0. Colo doloroso a mobilização, anexos normais. Qual a principal hipótese diagnóstica neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Herpes genital."
      },
      {
        "letra": "C",
        "texto": "Doença inflamatória pélvica aguda."
      },
      {
        "letra": "D",
        "texto": "Sífilis secundária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89310,
    "tags": [],
    "enunciado": "Mulher, 21 anos, nuligesta, deu entrada no pronto atendimento de ginecologia com queixa de lesão dolorosa em região genital há três dias. Nega alergias, vícios e comorbidades. Apresenta parceiro (cid:79)xo, do sexo masculino, há dois anos. Não notou lesões no parceiro. Ao exame clinico apresenta-se em bom estado geral, normocárdica, normotensa, afebril. Exame ginecológico múltiplas úlceras dolorosas com exsudato purulento e hemorrágico na base em região genital, associada a eritema e adenomegalias inguinais. Frente à descrição das lesões, qual o diagnóstico, agente causador e a conduta adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital, Herpes simplex, tratamento com aciclovir, sorologias e tratamento do parceiro."
      },
      {
        "letra": "B",
        "texto": "Cancro Mole, Haemophilus ducreyi, antibioticoterapia, sorologias e tratamento do parceiro."
      },
      {
        "letra": "C",
        "texto": "Cancro Duro, Treponema pallidum, antibioticoterapia, sorologias e tratamento do parceiro."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma Venéreo, Chlamydia trachomatis, antibioticoterapia, sorologias e tratamento do parceiro. 4000199308"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89311,
    "tags": [],
    "enunciado": "Mulher, 28 anos de idade, queixa-se de lesões em região genital há quinze dias, conforme a imagem apresentada. É HIV positiva e fez tratamento para sí(cid:79)lis há quatro meses. O resultado do VDRL realizado há um mês apresenta titulação 1:16. Nesse caso, o diagnóstico provável e o tratamento são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condiloma acuminado; ácido tricloroacético 90%."
      },
      {
        "letra": "B",
        "texto": "Condiloma plano; penicilina G benzatina 2,4 milhões unidades, dose única."
      },
      {
        "letra": "C",
        "texto": "Lesão de alto grau vulvar (NIV tipo usual); imiquimode por 16 semanas"
      },
      {
        "letra": "D",
        "texto": "Cranco mole; ceftriaxona 250 mg lM, dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89312,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos de idade procurou atendimento com queixa de lesão vulvar há uma semana. Refere ter tido relação desprotegida recentemente. Nega doenças crônicas, febre ou qualquer outro sintoma associado. Ao exame, presença de úlcera única em pequeno lábio à direita, indolor, com bordos endurecidos e fundo limpo, e linfonodomegalia inguinal bilateral, de caráter in(cid:33)amatório. Com base nesse caso hipotético, assinale a alternativa que apresenta, respectivamente, o diagnóstico e o exame por meio do qual ele pode ser confirmado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital e pesquisa de herpes vírus simples por técnica de biologia molecular"
      },
      {
        "letra": "B",
        "texto": "cancro duro e exame em campo escuro"
      },
      {
        "letra": "C",
        "texto": "cancro mole e exame bacterioscópico"
      },
      {
        "letra": "D",
        "texto": "linfogranuloma venéreo e cultura com células de McCoy"
      },
      {
        "letra": "E",
        "texto": "donovanose e citopatologia para identificação dos corpúsculos de Donovan"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89313,
    "tags": [],
    "enunciado": "Paciente de 18 anos de idade refere que estava assintomática até 5 dias atrás, quando notou aparecimento de ferida de 2 cm na vulva. Refere que se relaciona sexualmente com outras mulheres. Segundo o Ministério da Saúde, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "biopsiar a borda da úlcera antes de indicar tratamento."
      },
      {
        "letra": "B",
        "texto": "coletar sorologias para infeções sexualmente transmissíveis para orientar o tratamento."
      },
      {
        "letra": "C",
        "texto": "coletar material da úlcera para exame a fresco para orientar o tratamento."
      },
      {
        "letra": "D",
        "texto": "medicar com aciclovir por via oral e tópica."
      },
      {
        "letra": "E",
        "texto": "medicar a paciente com penicilina e azitromicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89314,
    "tags": [],
    "enunciado": "Qual das associações abaixo entre o patógeno e sua doença correspondente está incorreta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes simples virus-2 - herpes genital."
      },
      {
        "letra": "B",
        "texto": "Treponema pallidum - sífilis."
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducreyi - cancro mole."
      },
      {
        "letra": "D",
        "texto": "Neisseria gonorrhoeae - linfogranuloma venéreo."
      },
      {
        "letra": "E",
        "texto": "Calymmatobacterium granulomatis - donovanose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89315,
    "tags": [],
    "enunciado": "Considere a imagem abaixo. Esta imagem vista ao microscópio foi obtida, mais provavelmente, de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "secreção de lesão ulcerada no pênis."
      },
      {
        "letra": "B",
        "texto": "secreção purulenta de faringe."
      },
      {
        "letra": "C",
        "texto": "secreção uretral aguda."
      },
      {
        "letra": "D",
        "texto": "lesão esbranquiçada de unha."
      },
      {
        "letra": "E",
        "texto": "abscesso subcutâneo axilar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89316,
    "tags": [],
    "enunciado": "Paciente refere que há um dia notou úlcera genital dolorosa, e que hoje apareceram outras lesões também dolorosas. Ao exame observam-se úlceras dolorosas nos lábios, de fundo sujo e bordas sobrelevadas, em espelho. O diagnóstico provável e o tratamento são, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sífilis primária, penicilina procaína 1.200.000 UI IM."
      },
      {
        "letra": "B",
        "texto": "cancro mole, ceftriaxone 250mg IM."
      },
      {
        "letra": "C",
        "texto": "herpes genital, aitromicina 1000mg VO."
      },
      {
        "letra": "D",
        "texto": "linfogranuloma venéreo, ciprofloxacina 500mg VO."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89317,
    "tags": [],
    "enunciado": "Mulher, 20 anos, vida sexual ativa, refere lesão genital há 4 dias. Refere lesão única, dolorosa, com secreção purulenta. Refere dor inguinal associada. Assinale a alternativa que indica corretamente qual deve ser a principal hipótese, exame diagnóstico e tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cancro mole (Haemophilus ducreyi; bacterioscopia, cultura ou biopsia da lesão; azitromicina 500mg 2 comprimidos dose única"
      },
      {
        "letra": "B",
        "texto": "sífilis primária; VDRL; penicilina benzatina 2400000U intramuscular dose única"
      },
      {
        "letra": "C",
        "texto": "linfogranuloma venéreo; cultura com células de Mccoy; doxiciclina 200mg por dia por 21 dias"
      },
      {
        "letra": "D",
        "texto": "herpes genital; pesquisa de PCR para HSV; valaciclovir 1000mg 2 vezes ao dia por 7 dias"
      },
      {
        "letra": "E",
        "texto": "donavanose; pesquisa em campo escuro; ceftriaxona 1 g intramuscular por dia por 21 dias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89318,
    "tags": [],
    "enunciado": "Paciente de 40 anos refere dor vulvar intensa há 2 dias, com o seguinte achado clínico: Qual é o tratamento adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxone."
      },
      {
        "letra": "B",
        "texto": "Valaciclovir."
      },
      {
        "letra": "C",
        "texto": "Clotrimazol."
      },
      {
        "letra": "D",
        "texto": "Penicilina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89319,
    "tags": [],
    "enunciado": "Mulher de 22 anos de idade apresenta os seguintes resultados de testes para sí(cid:79)lis: − Primeiro teste treponêmico: reagente. − Segundo teste treponêmico: não reagente. − Teste não treponêmico: não reagente. É correto afirmar que se trata de amostra:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reagente para sífilis, com cicatriz sorológica antiga."
      },
      {
        "letra": "B",
        "texto": "reagente para sífilis, com falso negativo no teste não treponêmico."
      },
      {
        "letra": "C",
        "texto": "reagente para sífilis, com possível infecção recente."
      },
      {
        "letra": "D",
        "texto": "não reagente para sífilis, com falso-positivo no primeiro teste."
      },
      {
        "letra": "E",
        "texto": "não reagente para sífilis, com cicatriz sorológica recente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89320,
    "tags": [],
    "enunciado": "Fase de inoculação do Linfogranuloma venéreo (LGV) inicia-se por pápula, pústula ou exulceração indolor, que desaparece sem deixar sequela. Somente podemos indicar como errado o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Muitas vezes, não é notada pelo paciente."
      },
      {
        "letra": "B",
        "texto": "Raramente é observada pelo profissional de saúde."
      },
      {
        "letra": "C",
        "texto": "Localiza-se, no homem, no sulco coronal, frênulo e nunca no prepúcio."
      },
      {
        "letra": "D",
        "texto": "Localiza-se na mulher, na parede vaginal posterior, colo uterino, fúrcula e outras partes da genitália externa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89321,
    "tags": [],
    "enunciado": "As úlceras genitais representam síndrome clínica, sendo muitas vezes causadas por IST, e se manifestam como lesões ulcerativas, precedidas ou não por pústulas e/ou vesículas, acompanhadas ou não de dor, ardor, prurido, drenagem de material mucopurulento, sangramento e linfadenopatia regional. Assinale a alternativa ERRADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O cancróide é uma afecção provocada pelo Haemophilus ducrey. O período de incubação é, geralmente de 03 a 05 dias. Manifesta-se por lesões dolorosas, podendo ser múltiplas e de fundo heterogêneo, recoberto por exsudado necrótico."
      },
      {
        "letra": "B",
        "texto": "O linfogranuloma venéreo tem como manifestação clínica mais comum a linfadenopatia inguinal e/ou femoral."
      },
      {
        "letra": "C",
        "texto": "A pesquisa direta do Treponema pallidum por microscopia pode ser feita de três formas: imunofluorescência direta, técnica com material corado e campo escuro, sendo este último o mais comumente utilizado pelo SUS."
      },
      {
        "letra": "D",
        "texto": "O primeiro episódio de herpes genital poderia ser tratado com aciclovir 200mg, 2 comprimidos, VO, 3x/d, por 7 a 10 dias, mesmo em gestante em qualquer trimestre da gestação."
      },
      {
        "letra": "E",
        "texto": "A donovanose é uma IST causada pela bactéria Klebsiella granulomatis, acomete principalmente os homens. As lesões são dolorosas, geralmente múltiplas. No homem as localizações mais frequentes são no frênulo e sulco bálano-prepucial. A localização extragenital é comum e quase sempre ocorre a partir de lesões genitais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89322,
    "tags": [],
    "enunciado": "Uma mulher comparece à emergência referindo lesão bastante dolorosa em vulva que iniciou há quatro dias. Ao exame físico, visualizam-se três úlceras irregulares em pequeno lábio direito. Na palpação é evidente uma linfadenopatia flutuante inguinal direita. Qual o mais provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis"
      },
      {
        "letra": "B",
        "texto": "Herpes"
      },
      {
        "letra": "C",
        "texto": "Cancroide"
      },
      {
        "letra": "D",
        "texto": "Úlcera de Behçet"
      },
      {
        "letra": "E",
        "texto": "Linfogranuloma venéreo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89323,
    "tags": [],
    "enunciado": "Sobre a sífilis, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A penicilina é o único fármaco efetivo para prevenir a transmissão materno-fetal etratar a infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Sempre se deve tratar o parceiro, mesmo que sorologicamente negativo."
      },
      {
        "letra": "C",
        "texto": "Na fase primária, caracteriza-se por úlcera dolorosa e múltipla."
      },
      {
        "letra": "D",
        "texto": "FTA-ABS é o teste padrão-ouro entre os testes treponêmicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89324,
    "tags": [],
    "enunciado": "Paciente de 26 anos, vida sexual ativa, vem ao atendimento ginecológico relatando feridas na vagina. Ao exame apresenta múltiplas úlceras dolorosas com bordas solapadas, purulentas e com sangramento fácil na região dos grandes lábios. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancróide."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Herpes Genital."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "E",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89325,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade, P2, refere que há dois dias apareceram lesões extremamente dolorosas na vulva. Ao exame veri(cid:79)caram-se lesões vesiculares na vulva, algumas já rotas e escari(cid:79)cadas. O conteúdo é líquido, aquoso. Hiperemia em volta das lesões. Qual o tratamento adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluconazol."
      },
      {
        "letra": "B",
        "texto": "Aciclovir."
      },
      {
        "letra": "C",
        "texto": "Penicilina."
      },
      {
        "letra": "D",
        "texto": "Eritromicina."
      },
      {
        "letra": "E",
        "texto": "Cefitriaxona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89326,
    "tags": [],
    "enunciado": "Paciente com 34 anos usando anticoncepcional oral, sem uso de preservativo. Refere vida sexual ativa, com parceiro (cid:79)xo. Exame físico: lesões exantemáticas, papulosas e maculares na vulva. FTA-Abs positivo. O tratamento melhor indicado para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sulfametoxazol + trimetropima, 2 comprimidos VO de 12/12 horas"
      },
      {
        "letra": "B",
        "texto": "azitromicina, 1g VO dose única"
      },
      {
        "letra": "C",
        "texto": "ciprofloxacino, 500mg VO de 12/12 horas por 3 dias"
      },
      {
        "letra": "D",
        "texto": "penicilina G benzatina, 2.400.000UI IM dose única"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89327,
    "tags": [],
    "enunciado": "Adele, 17 anos, notou o aparecimento de duas pequenas lesões na vulva, dolorosas, há 2 dias. Ao exame: lesões com 1 cm, base hiperemiada, com pequenas vesículas. Qual diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose"
      },
      {
        "letra": "B",
        "texto": "Cancro mole."
      },
      {
        "letra": "C",
        "texto": "Sífilis primária"
      },
      {
        "letra": "D",
        "texto": "Herpes genital."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89328,
    "tags": [],
    "enunciado": "Gestante com 37 semanas e 5 dias apresenta metrossistoles 4/10’/50’’, colo 90% apagado, dilatado 2cm, com a bolsa íntegra. O exame da vulva revela múltiplas lesões vesiculosas, algumas ulceradas, que segundo a paciente surgiram há poucos dias e que nunca apresentou quadro clínico semelhante anteriormente. Qual a conduta mais adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir por via oral durante 7 dias."
      },
      {
        "letra": "B",
        "texto": "Tocólise e aciclovir por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução do trabalho de parto e tratar a infecção no puerpério com aciclovir por via oral durante 7 dias."
      },
      {
        "letra": "D",
        "texto": "Indicar cesariana."
      },
      {
        "letra": "E",
        "texto": "Iniciar tratamento com aciclovir venoso e aguardar evolução do parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89329,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos de idade procurou atendimento com queixa de lesão vulvar há uma semana. Refere ter tido relação desprotegida recentemente. Nega doenças crônicas, febre ou qualquer outro sintoma associado. Ao exame, presença de úlcera única em pequeno lábio à direita, indolor, com bordos endurecidos e fundo limpo, e linfonodomegalia inguinal bilateral, de caráter in(cid:33)amatório. Com base nesse caso hipotético, assinale a alternativa que apresenta, respectivamente, o diagnóstico e o exame por meio do qual ele pode ser confirmado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital e pesquisa de herpes vírus simples por técnica de biologia molecular"
      },
      {
        "letra": "B",
        "texto": "cancro duro e exame em campo escuro"
      },
      {
        "letra": "C",
        "texto": "cancro mole e exame bacterioscópico"
      },
      {
        "letra": "D",
        "texto": "linfogranuloma venéreo e cultura com células de McCoy"
      },
      {
        "letra": "E",
        "texto": "donovanose e citopatologia para identificação dos corpúsculos de Donovan."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89330,
    "tags": [],
    "enunciado": "Paciente 27 anos, sexualmente ativa, procura o seu ginecologista com queixa de úlceras genitais múltiplas e dolorosas. Ao exame observam-se úlceras múltiplas de bordos irregulares, com fundo sujo e base amolecida. Adenopatia inguinal unilateral (cid:79)stulizada com orifício único. Esse quadro clínico é causado, mais provavelmente, por qual agente etiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes-simplex vírus"
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "D",
        "texto": "Treponema pallidum"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89331,
    "tags": [],
    "enunciado": "Úlceras genitais (UG) são lesões localizadas na vulva, vagina ou colo uterino com perda de tecido, envolvendo a epiderme e a derme ou apenas a epiderme. Três mulheres com vida sexual ativa são atendidas, referindo úlcera genital: - Maria, 22 anos: o quadro é recorrente e iniciado por hiperemia vulvar seguida do surgimento de vesículas agrupadas que, após, rompem-se formando exulceração dolorosa, seguida de resolução sem deixar marcas. - Joana, 19 anos: observa-se a presença de lesão única com bordas endurecidas em intróito vaginal. Além da úlcera observa-se adenopatia bilateral (inguinal), indolor e não in(cid:33)amatória; - Antônia, 24 anos: inicialmente surgiram três lesões nodulares que evoluíram para úlcera não dolorosa e altamente vascularizada, sangrando facilmente com o contato; Com base no quadro clínico das pacientes a principal hipótese diagnóstica dentre as opções abaixo para Maria, Joana e Antônia respectivamente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital, sífilis primária e donovanose"
      },
      {
        "letra": "B",
        "texto": "donovanose, sífilis primária e herpes genital"
      },
      {
        "letra": "C",
        "texto": "herpes genital, cancro mole e donovanose"
      },
      {
        "letra": "D",
        "texto": "cancro mole, donovanose e herpes genital"
      },
      {
        "letra": "E",
        "texto": "sífilis primária, donovanose e herpes genital"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89332,
    "tags": [],
    "enunciado": "Uma jovem de 23 anos procura o pronto-atendimento de Ginecologia com queixa de lesões vulvares dolorosas, que surgiram 5 dias após um contato sexual desprotegido. Ao exame, observam-se úlceras dolorosas e múltiplas em pequenos e grandes lábios, com contornos eritemato-edematosos e fundo com exsudato necrótico, amarelado, com odor fétido, que quando removido, revela tecido de granulação com sangramento fácil. O agente etiológico mais provável e o tratamento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi, azitromicina"
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae, metronidazol"
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum, penicilina benzatina"
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis, itraconazol"
      },
      {
        "letra": "E",
        "texto": "Herpes-simples do tipo 2 (HSV-2), aciclovir"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89333,
    "tags": [],
    "enunciado": "Adolescente de 15 anos, feminino, procura Unidade Básica de Saúde com queixa de ferida em vulva há 7 dias. Relata sexarca aos 13 anos, 5 parcerias sexuais nos últimos 6 meses e não usa preservativos. Faz uso regular de anticonceptivo hormonal injetável; última menstruação há 15 dias. Exame físico da região genital: presença de úlcera indolor, endurecida, sem secreção em grande lábio esquerdo. Linfonodos inguinais palpáveis, (cid:79)broelásticos, móveis indolores, o maior medindo 2,0 x 2,0cm. Não há disponibilidade para a realização de exame bacterioscópico da lesão. Qual a conduta mais adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina 100mg, 12/12h por 21 dias + aciclovir 200mg 5x/dia por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Benzilpenicilina benzatina 2,4 milhões de UI IM, dose única + aciclovir 200mg 5x/dia por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 500mg, 2 comprimidos dose única + doxiciclina 100mg, 12/12h por 21 dias."
      },
      {
        "letra": "D",
        "texto": "Azitromicina 500mg, 2 comprimidos dose única + benzilpenicilina benzatina 2,4 milhões de UI IM, dose única."
      },
      {
        "letra": "E",
        "texto": "Benzilpenicilina benzatina 2,4 milhões de UI IM, Semanal, por 3 semanas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89334,
    "tags": [],
    "enunciado": "A infecção pelos vírus da herpes simples tipos 1 e 2 é extremamente comum em mulheres na idade fértil. Estima-se que sua prevalência aproxime-se de 70% em gestantes. Sobre a infecção fetal por essa patologia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente, é fatal na infecção materna ativa em qualquer idade gestacional."
      },
      {
        "letra": "B",
        "texto": "Quanto maiores os sintomas maternos, maior o risco de transmissão para o feto."
      },
      {
        "letra": "C",
        "texto": "A infecção primária materna correlaciona-se com maiores riscos de infecção fetal."
      },
      {
        "letra": "D",
        "texto": "A indicação da via de parto será cesariana em caso de lesões ativas, independentemente do local das lesões."
      },
      {
        "letra": "E",
        "texto": "Em casos de reativação da infecção materna, maior será o risco de transmissão vertical comparada à primoinfecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89335,
    "tags": [],
    "enunciado": "O linfogranuloma venéreo (LGV) é uma doença infecciosa sistêmica e crônica cujos principais efeitos resultam em dano ao sistema linfático de drenagem da infecção. Analise as assertivas sobre o tema. I. O agente etiológico é Calmmatobacterium granulomatis. II. O agente etiológico é a Chlamydia trachomatis. III. Também denominada de linfogranuloma inguinal e doença de Nicolas-Favre-Durand. IV. O agente etiológico é o Haemophilus ducreyi. Está CORRETO o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III e IV."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "IV, apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89336,
    "tags": [],
    "enunciado": "Uma paciente de vinte e cinco anos de idade consultou-se com ginecologista por apresentar lesão vulvar que, segundo ela, havia surgido cerca de seis dias após uma relação sexual desprotegida. No exame físico, ela apresentava lesão ulcerada localizada na face interna dos grandes lábios, dolorosa, sangrante, com bordas irregulares, eritematosas, com fundo purulento e de odor fétido. Considerando o precedente caso clínico, julgue o item subsecutivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "azitromicina e a ceftriaxona são opções de tratamento indicadas para a paciente do caso apresentado."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89337,
    "tags": [],
    "enunciado": "Uma paciente de vinte e cinco anos de idade consultou-se com ginecologista por apresentar lesão vulvar que, segundo ela, havia surgido cerca de seis dias após uma relação sexual desprotegida. No exame físico, ela apresentava lesão ulcerada localizada na face interna dos grandes lábios, dolorosa, sangrante, com bordas irregulares, eritematosas, com fundo purulento e de odor fétido. Considerando o precedente caso clínico, julgue o item subsecutivo. O debridamento cirúrgico de úlceras vulvares de origem infecciosa melhora a e(cid:79)cácia do tratamento antimicrobiano.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89338,
    "tags": [],
    "enunciado": "Mulher, 30 anos, sexualmente ativa, comparece a unidade de saúde apresentando lesão ulcerada (única) na vulva, indolor, com bordas duras e fundo limpo. (VDRL: SORO REAGENTE). O tratamento para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina 500mg, 02 cp, VO, dose única"
      },
      {
        "letra": "B",
        "texto": "Penicilina benzatina 1.200.000 UI, IM, dose única"
      },
      {
        "letra": "C",
        "texto": "Penicilina Cristalina 18 milhões UI/dia, EV, dose única"
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina 2.400.000 UI, IM, dose única"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89339,
    "tags": [],
    "enunciado": "Mulher com 19 anos de idade, primigesta, com gestação de 22 semanas, procura Atendimento obstétrico por apresentar lesões ulceradas, rasas e dolorosas em vulva, iniciadas há um dia, acompanhada de febre não aferida e mal-estar geral. Relata que o quadro se iniciou há três dias, precedido por sensação de queimação no local. Nega qualquer lesão semelhante anterior. Não se observam alterações em gânglios inguinais. A hipótese diagnóstica e a conduta corretas para a paciente são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole; iniciar doxicilina"
      },
      {
        "letra": "B",
        "texto": "Herpes genital; iniciar aciclovir oral"
      },
      {
        "letra": "C",
        "texto": "Donovanose; iniciar penicilina benzatina"
      },
      {
        "letra": "D",
        "texto": "Sífilis primária; iniciar penicilina benzatina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89340,
    "tags": [],
    "enunciado": "Os aspectos clínicos das úlceras genitais são bastante variados e têm baixa relação de sensibilidade e especificidade com o agente etiológico, mesmo nos casos considerados clássicos. Sendo inadequado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico com base na impressão clínica apresentou valores preditivos positivos muito baixos – 30,9% para sífilis e 32,7% para cancroide – por ocasião do estudo de validação da abordagem sindrômica no Brasil."
      },
      {
        "letra": "B",
        "texto": "a úlcera genital está frequentemente associada às IST na população sexualmente ativa."
      },
      {
        "letra": "C",
        "texto": "ocorre associação em particular nos adolescentes e adultos jovens, a queixa de úlcera genital não é exclusividade das ISTs."
      },
      {
        "letra": "D",
        "texto": "em pelo menos 45% dos pacientes com úlcera genital não há confirmação laboratorial do agente etiológico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89341,
    "tags": [],
    "enunciado": "Primigesta, 21 anos de idade, 29 semanas, relata aparecimento de lesões vesiculosas na vulva há 5 dias, demonstradas na imagem. Relata que, em 2 dias, transformaram-se em pequenas úlceras, precedidas de sintomas de ardência, prurido e dor. Apresentou também febre, prostração, cefaleia e mialgia. Nega quadro semelhante anterior, nega outras doenças. O exame clínico confirma as lesões descritas. a) Nesse caso, qual é o diagnóstico provável e qual deve ser a conduta terapêutica? b) Qual é a orientação sobre os cuidados no momento do parto? Essa questão possui comentário do professor no site 4000179776",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 89342,
    "tags": [],
    "enunciado": "No diagnóstico diferencial de úlcera genital, qual dos patógenos abaixo pode ser descartado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes vírus."
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "E",
        "texto": "Chlamydia trachomatis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89343,
    "tags": [],
    "enunciado": "Mulher, 18 anos de idade, apresenta surgimento, na região genital, de lesões eritemato-papulosas de 1 a 3mm de diâmetro, que evoluíram para vesículas, sobre base eritematosa, muito dolorosas e de localização variável. O conteúdo dessas vesículas é citrino. Este quadro genital foi acompanhado de sintomas gerais, como febre, mal-estar, mialgia e disúria, com retenção urinária e linfadenomegalia inguinal dolorosa bilateral. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma genital"
      },
      {
        "letra": "B",
        "texto": "Condiloma acuminado"
      },
      {
        "letra": "C",
        "texto": "Primo infecção por HIV"
      },
      {
        "letra": "D",
        "texto": "Síflis primária"
      },
      {
        "letra": "E",
        "texto": "Primo infecção herpética"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89344,
    "tags": [],
    "enunciado": "Alguns processos infecciosos e in(cid:33)amatórios favorecem a transmissão do HIV, a exemplo, as doenças sexualmente transmissíveis não ulcerativas como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Herpes."
      },
      {
        "letra": "C",
        "texto": "Sífilis."
      },
      {
        "letra": "D",
        "texto": "Tricomoníase"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89345,
    "tags": [],
    "enunciado": "Exame de VDRL falso positivo pode acontecer em todos os listados abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "B",
        "texto": "Diabete tipo I."
      },
      {
        "letra": "C",
        "texto": "Hanseníase."
      },
      {
        "letra": "D",
        "texto": "Usuárias de drogas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89346,
    "tags": [],
    "enunciado": "Lesão genital única, indolor, com base limpa e bordos endurecidos caracteriza a doença sexualmente transmissível denominada;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma Venéreo."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Herpes simples."
      },
      {
        "letra": "D",
        "texto": "Cancro mole."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89347,
    "tags": [],
    "enunciado": "Linfogranuloma venéreo e granuloma inguinal (donovanose) devem ser tratados com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina 100 mg. VO, a cada 12h, por no mínimo três semanas."
      },
      {
        "letra": "B",
        "texto": "Tetraciclina 50 mg, VO, a cada 8h, por no mínimo três semanas."
      },
      {
        "letra": "C",
        "texto": "Cefalexina 500 mg, VO, a cada 12h, por no mínimo duas semanas."
      },
      {
        "letra": "D",
        "texto": "Azitromicina, 1 g, VO, uma vez ao dia, por no mínimo duas semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89348,
    "tags": [],
    "enunciado": "Mulher de 25 anos, teve como resultado em seu último exame colpocitológico a presença de Clamídia Trachomatis. A patologia causada por esse agente etiológico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gonorréia"
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "C",
        "texto": "Sífilis"
      },
      {
        "letra": "D",
        "texto": "Trichomoníase"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89349,
    "tags": [],
    "enunciado": "Qual das imagens a seguir é compatível com lesão sifilítica primária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89350,
    "tags": [],
    "enunciado": "Mulher de 20 anos, apresenta ao exame ginecológico lesão ulcerada, indolor, base dura, fundo liso, linfonodos em região inguinal duros e indolores, O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancroide."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Herpes Genital."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "E",
        "texto": "Donovanose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89351,
    "tags": [],
    "enunciado": "Paciente de 26 anos, vida sexual ativa, vem ao atendimento ginecológico relatando feridas na vagina. Ao exame apresenta múltiplas úlceras dolorosas com bordas solapadas, purulentas e com sangramento fácil na região dos grandes lábios. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancroide."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Herpes Genital."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "E",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89352,
    "tags": [],
    "enunciado": "Paciente de 23 anos procura unidade básica de saúde apresenta úlcera genital com evolução de 3 dias , sem história prévia de vesículas. Tem vida sexual ativa e não possui o hábito de usar preservativos. Considerando que não há possibilidade de solicitação de exames laboratoriais , nem garantia de retorno da paciente ao ambulatório, qual seria a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 200 mg 2 cp via oral 8/8 h por 5 dias + penicilina G Benzatina 2,4 milhões de unidades dose única intramuscular."
      },
      {
        "letra": "B",
        "texto": "Azitromicina 500 mg 2 cp via oral em dose única + Penicilina G Benzatina 2,4 milhões de unidades dose única intramuscular."
      },
      {
        "letra": "C",
        "texto": "Doxicilina 100 mg 1 cp Vo 12/12h por 21 dias + Penicilina G Benzatina 2,4 milhões de unidades (IM) uma vez por semana por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Penicilina G Benzatina 2,4 milhões de unidades (im) em dose única."
      },
      {
        "letra": "E",
        "texto": "Azitromicina 500 mg 2 cp dose única + Penicilina G Benzatina 2,4 milhões de unidades (IM) uma vez por semana por 3 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89353,
    "tags": [],
    "enunciado": "Assinale a correlação verdadeira, relativa a ISTs:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes: úlcera vulvar profunda dolorosa, células coilocitóticas."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma venéreo: retites estenosantes e elefantíase genital."
      },
      {
        "letra": "C",
        "texto": "Cancro mole: úlcera vulvar indolor e de fundo limpo."
      },
      {
        "letra": "D",
        "texto": "Sífilis: úlceras rasas, dolorosas, múltiplas, com borda amolecida e bem delimitada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89354,
    "tags": [],
    "enunciado": "Em uma jovem de 22 anos foi feito diagnóstico de linfogranuloma venéreo. Indique o agente patogênico envolvido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Ureaplasma urealyticum."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "E",
        "texto": "Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89355,
    "tags": [],
    "enunciado": "Paciente de 32 anos procura ginecologista com queixa de \"machucado na vulva\". Nuligesta. Tipo menstrual: 11/03/30. Em uso de pílula combinada ininterrupdamente com DUM outubro/2018, Nega uso de preservativo, pois tem parceiro (cid:79)xo há oito meses. Exame (cid:79)sico: pápula aplanada em fúrcula, super(cid:79)cie rosada e macerada. O rastreio para DSTs revela: VDRL 1:64; anti-HCV; Anti-HBS; HbsAg e anti-HIV negativos. Além de orientar o uso de preservativo, a terapêutica mais adequada para o paciente é a prescrição de penicilina benzatina 2,4 milhões de UI em dose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Semanal lM por 2 semanas e imunoglobulina anti hepatite B."
      },
      {
        "letra": "B",
        "texto": "Semanal IM por 2 semanas e vacina anti-hepatite B."
      },
      {
        "letra": "C",
        "texto": "Única intramuscular (IM) e vacina anti-hepatite B."
      },
      {
        "letra": "D",
        "texto": "Semanal IM por 3 semanas e imunoglobulina anti-hepatite B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89356,
    "tags": [],
    "enunciado": "Considerando as Infecções Sexualmente Transmissíveis (IST), analise as assertivas abaixo: I. Sí(cid:79)lis na gestação é uma doença rara e não acarreta em maior morbidade para mãe ou para o feto, não necessitando tratamento específico; II. Lesões vesiculares bilaterais múltiplas e dolorosas são características de herpes, podendo ser tratadas sem nenhum teste diagnóstico adicional; III. Gonorreia é uma IST que causa muita dor e sempre é sintomática, especialmente na mulher. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89357,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto ao diagnóstico das infecções sexualmente transmissíveis. I. A lesão clínica inicia-se como uma pápula ou vesículas que progride rapidamente para uma ou múltiplas úlceras, dolorosas, com base amolecida e fundo purulento. II. Inicia-se com lesão nodular, indolor, única ou múltipla, subcutânea, que pode erosar e produzir ulceração de crescimento lento e sangrante. III. Inicia-se pela presença de úlcera única, de fundo liso e limpo, indolor e endurecida. O quadro clínico corresponde, respectivamente à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro Mole; Donovanose e Sífilis Primária."
      },
      {
        "letra": "B",
        "texto": "Sífilis Secundária, Molusco Contagioso, Linfogranuloma venéreo."
      },
      {
        "letra": "C",
        "texto": "Gonococcia, Bartholinite, Cancro Duro."
      },
      {
        "letra": "D",
        "texto": "Condilomatose, Citomegalovirose, Líquen escleroso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89358,
    "tags": [],
    "enunciado": "Uma paciente em idade reprodutiva, foi diagnosticada com quadro compatível com linfogranuloma venéreo. Qual o agenteetiológico envolvido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "B",
        "texto": "Ureaplasm aurealyticum."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89359,
    "tags": [],
    "enunciado": "Paciente, 24 anos, procura assistência médica devido a uma \"ferida\" na região vulvar. Refere ser dolorosa e surgiu há 5 dias. Nega prurido. São afirmativas corretas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico sindrômico de úlcera genital é preconizado no SUS."
      },
      {
        "letra": "B",
        "texto": "É importante sempre definir o diagnóstico clínico de herpes na abordagem inicial."
      },
      {
        "letra": "C",
        "texto": "Sorologias para DST sempre devem ser oferecidas."
      },
      {
        "letra": "D",
        "texto": "Clinicamente seria compatível com sífilis primária."
      },
      {
        "letra": "E",
        "texto": "A lesão pode ser compatível com cancro mole."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89360,
    "tags": [],
    "enunciado": "Úlcera com fundo \"sujo\", dolorida a palpação, geralmente múltipla POR AUTO INOCULAÇÃO EM ESPELHO OU LIVRO, estou me referindo à seguinte DST:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis."
      },
      {
        "letra": "B",
        "texto": "Cancro Mole."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Herpes."
      },
      {
        "letra": "E",
        "texto": "Condiloma acuminado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89361,
    "tags": [],
    "enunciado": "Para uma paciente que vem à consulta com úlcera genital sem história ou evidências de vesículas, tendo como causa provável uma infecção sexualmente transmissível sem laboratório disponível, é CORRETO afirmar de acordo com o Protocolo Clínico e Diretrizes Terapêuticas do Ministério da Saúde, 2015.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se lesão durando menos que 4 semanas, indica-se doxiciclina por 21 dias."
      },
      {
        "letra": "B",
        "texto": "Recomenda-se o tratamento com aciclovir 200 mg de 4 em 4 horas, 5 vezes ao dia por 5 dias."
      },
      {
        "letra": "C",
        "texto": "Indica-se o tratamento com penicilina benzatina e azitromicina se lesão com menos de 4 semanas."
      },
      {
        "letra": "D",
        "texto": "Se lesão com mais de 4 semanas trata-se somente sífilis e cancro mole."
      },
      {
        "letra": "E",
        "texto": "Se paciente for gestante e a lesão dura mais de quatro semanas, indica-se tratamento com doxiciclina ou ciprofloxacino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89362,
    "tags": [],
    "enunciado": "O cancro mole apresenta-se como lesões ulceradas, com bordos dolorosos e autoinoculável. Seu diagnóstico pode ser feito por cultura em meio de Nairobi, exame direito no esfregaço ou dosagem de PCR. O agente etiológico dessa doença é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema pallidum."
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Neisseria gonorrhoeae."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89363,
    "tags": [],
    "enunciado": "Paciente, 24 anos, procura atendimento médico com queixa de aparecimento de úlceras dolorosas em região de pequenos lábios e fúrcula com fundo necrótico e purulento, associado ao quadro de adenopatia inguinal in(cid:33)amatória com drenagem de secreção purulenta por um orifício único. O agente etiológico mais provável dessa lesão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema palidium."
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducrey."
      },
      {
        "letra": "D",
        "texto": "Calymatobacterium granulomatis."
      },
      {
        "letra": "E",
        "texto": "Herpes simplex virus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89364,
    "tags": [],
    "enunciado": "Dentre as patologias vulvares, as mais comuns se manisfestam pela presença de úlceras ou verrugas. Marque a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as mulheres com úlceras genitais devem ser submetidas a teste sorológico para sífilis, objetivando prevenir a forma terciária desta doença e a sífilis congênita."
      },
      {
        "letra": "B",
        "texto": "Vesículas agrupadas misturadas a pequenas úlceras, sobretudo com história prévia dessas mesmas lesões, são quase sempre patognomônicas de herpes genital."
      },
      {
        "letra": "C",
        "texto": "As verrugas genitais externas são uma manifestação de infecção pelo HPV e o objetivo do tratamento deve ser a erradicação da infecção viral, por seu risco oncogênico."
      },
      {
        "letra": "D",
        "texto": "Úlcera única, indolor, de bordo regular e endurecido é sugestiva de sífilis enquanto úlcera única ou múltipla, dolorosa, de bordo irregular com linfadenopatia inguinal sugere cancróide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89365,
    "tags": [],
    "enunciado": "Paciente, 24 anos, G0P0, vai ao consultório de ginecologia para realizar exames de rotina. Assintomática. Ao realizar o exame especular, é detectada uma úlcera em colo de útero, com bordos salientes e endurecidos, não sangrante e de fundo limpo. Também é percebida uma adenite satélite indolor. Perguntada sobre relações sexuais desprotegidas, a paciente revelou em episódio há um mês. Retornou com duas semanas para realizar colposcopia e biópsia, no entanto a lesão havia desaparecido. De acordo como caso acima, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose"
      },
      {
        "letra": "B",
        "texto": "Úlcera de Rollet"
      },
      {
        "letra": "C",
        "texto": "Haemophyllusducrey"
      },
      {
        "letra": "D",
        "texto": "Estiomênio"
      },
      {
        "letra": "E",
        "texto": "Protossifiloma"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89366,
    "tags": [],
    "enunciado": "Correlacione os itens e assinale a alternativa correta. 1. Rash maculopapular que pode envolver todo o corpo e inclui palmas das mãos, as solas dos pés e as mucosas; 2. Úlcera isolada, firme ao toque, com bordas arredondadas levemente elevadas e base não infectada; 3. Nódulos in(cid:33)amatórios indolores, que evoluem para úlceras avermelhadas e friáveis, que cicatrizam por fibrose e resultam em cicatrizes; 4. Vesícula dolorosa que evolui para ulceração e formação de crosta; 5. Uma ou várias pápulas com umbilicação central. I. Molluscum contagiosum; II. Sífilis primária; III. Donovanose; IV. Herpes; V. Sífilis secundária. A sequência correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1-II / 2-V / 3-I / 4-IV / 5-III."
      },
      {
        "letra": "B",
        "texto": "1-II / 2-V / 3-III / 4-IV / 5-I."
      },
      {
        "letra": "C",
        "texto": "1-V / 2-II / 3-III / 4-IV / 5-I."
      },
      {
        "letra": "D",
        "texto": "1-V / 2-II / 3-I / 4-IV / 5-III."
      },
      {
        "letra": "E",
        "texto": "1-I / 2-III / 3-II / 4-V / 5-IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89367,
    "tags": [],
    "enunciado": "Paciente masculino, 25 anos, previamente hígido, atendido no ambulatório de infectologia do HEM, encaminhado pela equipe de Atenção Primária à Saúde, apresenta úlceras em pênis com 10 dias de evolução. Refere relação sexual desprotegida com mulher três dias antes do sintoma. Ao exame apresentava lesões ulceradas, dolorosas, com bordas bem irregulares, rasas, fundo granulomatoso e pouca secreção purulenta, contornadas por halo eritematoso, com linfadenomegalia inguinal ipsilateral de 1,5 cm em seu maior comprimento, de consistência elástica, não aderida e dolorosa. Assinale a alternativa que apresenta o agente etiológico e o tratamento recomendado para o diagnóstico do quadro relatado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neisseria gonorrhoeae. Ceftriaxona 500 mg intramuscular dose única."
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducrey. Azitromicina 1 g via oral dose única."
      },
      {
        "letra": "C",
        "texto": "Ureaplasma urealyticum, Ceftriaxona 500 mg intramuscular dose única."
      },
      {
        "letra": "D",
        "texto": "Mycoplasma hominis. Azitromicina 1 g via oral dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89368,
    "tags": [],
    "enunciado": "São considerados agentes etiológicos infecciosos mais comuns nas úlceras genitais, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "B",
        "texto": "Vírus do Herpes Simples 1 e 2"
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "D",
        "texto": "Neisseria gonorrhoeae"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89369,
    "tags": [],
    "enunciado": "J.P., de 25 anos, refere relações sexuais sem uso de preservativo. Há nove dias surgiu úlcera na vulva, única, com fundo limpo e indolor, seguida de aparecimento de linfonodos em região inguinal. Após con(cid:79)rmação laboratorial, que tratamento provavelmente será instituído?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido Tricloroacético (ATA) 80-90%, aplicação tópica semanal até 8-10 semanas."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg, de 8/8 horas, por sete dias."
      },
      {
        "letra": "C",
        "texto": "Penicilina benzatina 2.400.000 UI, em dose única."
      },
      {
        "letra": "D",
        "texto": "Cefalexina 500 mg, de 6/6 horas, por dez dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89370,
    "tags": [],
    "enunciado": "Em uma jovem de 22 anos foi diagnosticado linfogranuloma venéreo. Qual é o agente patogênico responsável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neisseria gonorhoeae."
      },
      {
        "letra": "B",
        "texto": "Clamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducrey."
      },
      {
        "letra": "D",
        "texto": "Ureaplasma urealyticum."
      },
      {
        "letra": "E",
        "texto": "Calymmatobacterium granulomatis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89371,
    "tags": [],
    "enunciado": "A punção lombar em pacientes com VDRL positivo está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes jovens."
      },
      {
        "letra": "B",
        "texto": "Pacientes idosas."
      },
      {
        "letra": "C",
        "texto": "Pacientes HIV positivo."
      },
      {
        "letra": "D",
        "texto": "Pacientes HPV positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89372,
    "tags": [],
    "enunciado": "Jovem, 23 anos de idade, vem preocupada ao ambulatório pois, há cerca de 3 semanas, teve relação sexual desprotegida após uma festa. Quer fazer alguns exames para saber se adquiriu alguma infecção. Assintomática. Ao exame especular, nota-se a presença de uma lesão ulcerada em região de fúrcula. Tal lesão apresenta bordas bem delimitadas, elevadas e endurecidas, e fundo limpo com saída de pouca quantidade de secreção serosa. Frente a esse quadro, indique a medicação e a posologia preconizadas, segundo o Ministério da Saúde. Essa questão possui comentário do professor no site 4000008661",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 89373,
    "tags": [],
    "enunciado": "Jovem, 23 anos de idade, vem preocupada ao ambulatório pois, há cerca de 3 semanas, teve relação sexual desprotegida após uma festa. Quer fazer alguns exames para saber se adquiriu alguma infecção. Assintomática. Ao exame especular, nota-se a presença de uma lesão ulcerada em região de fúrcula. Tal lesão apresenta bordas bem delimitadas, elevadas e endurecidas, e fundo limpo com saída de pouca quantidade de secreção serosa. Frente a esse quadro, indique o exame a ser solicitado para con(cid:79)rmar o diagnóstico. Essa questão possui comentário do professor no site 4000008660",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 89374,
    "tags": [],
    "enunciado": "Jovem, 23 anos de idade, vem preocupada ao ambulatório pois, há cerca de 3 semanas, teve relação sexual desprotegida após uma festa. Quer fazer alguns exames para saber se adquiriu alguma infecção. Assintomática. Ao exame especular, nota-se a presença de uma lesão ulcerada em região de fúrcula. Tal lesão apresenta bordas bem delimitadas, elevadas e endurecidas, e fundo limpo com saída de pouca quantidade de secreção serosa. Frente a esse quadro, indique a principal hipótese diagnosticada. Essa questão possui comentário do professor no site 4000008655",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 89375,
    "tags": [],
    "enunciado": "Paciente de 18 anos procurou serviço médico em pronto atendimento de sua região com queixa de dor, que (cid:79)ca intensa quando urina (contato da urina com as lesões), queimação vaginal e coceira. Há 10 dias percebeu umas \"bolinhas\" (vesículas) em suas partes intimas. Relata ter ido ao médico da UBS e foi prescrito uma pomada que usou por sete dias sem melhora. Foi questionada se já havia apresentado esse quadro anteriormente e respondeu que essa era a primeira vez que apresentava essa queixa. Menarca aos 11 anos, vida sexual ativa desde os 13 anos com um total de oito parceiros até o momento. Informou ainda que fez um tratamento para verruga genital há 2 anos quando estava grávida. Há dois dias acabou o seu namoro. Marque a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico desse caso é herpes genital primo-infecção. Pode ser tratado com valaciclovir 500 mg via oral de 12 em 12 horas, por cinco dias, 1g dose única diária, por cindo dias"
      },
      {
        "letra": "B",
        "texto": "Nos EUA, país que tem várias pesquisas, a maioria das mulheres com úlceras genitais tem infecção pelo Herpes Simples Viral (HSV) ou sífilis e o cancroide é a teceira causa mais comum de úlceras genitais."
      },
      {
        "letra": "C",
        "texto": "A primo-infecção ocorre entre quatro a sete dias após a exposição, em indivíduos não expostos previamente ao herpes-vírus."
      },
      {
        "letra": "D",
        "texto": "No HSV primo-infecção nem todos os expostos desenvolverão manifestação clínica exuberante, podendo haver infecção subclínica com evolução para a fase de portador."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89376,
    "tags": [],
    "enunciado": "Paciente 23 anos, foi ao ginecologista com úlcera genital que teve início há 1 semana. Ao exame físico, observou-se úlcera sem a presença de vesículas. Segundo o manual do Ministério da saúde, a conduta a ser adotada na abordagem sindrômica referente ao tratamento presuntivo é tratar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital."
      },
      {
        "letra": "B",
        "texto": "Donovanose e sífilis."
      },
      {
        "letra": "C",
        "texto": "Clamídia e gonorreia."
      },
      {
        "letra": "D",
        "texto": "Sífilis e cancro mole."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89377,
    "tags": [],
    "enunciado": "NÃO é diagnóstico diferencial da sífilis secundária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Doenças exantemáticas não vesiculosas."
      },
      {
        "letra": "C",
        "texto": "Farmacodermia."
      },
      {
        "letra": "D",
        "texto": "Hanseníase virchowiana."
      },
      {
        "letra": "E",
        "texto": "Colagenoses."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89378,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O herpes vaginal, na maioria das vezes, manifesta-se como vesículas que evoluem paraúlceras dolorosas que não necessitam de tratamento, já que são autolimitadas e o tratamento não traria benefícios referentes à dor e à duração da infecção."
      },
      {
        "letra": "B",
        "texto": "O linfogranuloma venéreo é causado pela Chlamydia trachomatis e sua principalmanifestação clínica seria a presença de uma úlcera genital dolorosa em região de inoculação do agente. A maioria das pacientes que procuram atendimento médico apresentam essa infecção."
      },
      {
        "letra": "C",
        "texto": "A donovanose classicamente manifesta-se como uma úlcera indolor, progressiva, quepode estar associada a granulomas subcutâneos."
      },
      {
        "letra": "D",
        "texto": "O cancro mole tem como manifestação a presença de úlcera indolor com linfoadenopatia inguinal."
      },
      {
        "letra": "E",
        "texto": "Em caso de diagnóstico de tricomoníase, como a vaginose bacteriana, apenas a paciente deverá ser tratada, sem a necessidade de tratamento do parceiro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89379,
    "tags": [],
    "enunciado": "Sobre o cancro mole, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É causada por um bacilo sem motilidade, não formador de esporos, facultativo, Gram- positivo, o Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Em geral, o período de incubação é de 3 a 10 semanas, e o acesso ao hospedeiro requer a presença de fissura na pele ou na mucosa."
      },
      {
        "letra": "C",
        "texto": "Causa reação sistêmica exuberante com síndrome prodrômica descrita."
      },
      {
        "letra": "D",
        "texto": "Inicia como pápula eritematosa que evolui para pústula, sofrendo ulceração em 48 horas. Em geral, as lesões são recobertas com material purulento."
      },
      {
        "letra": "E",
        "texto": "Linfadenopatia inguinal mole unilateral ou bilateral é infrequente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89380,
    "tags": [],
    "enunciado": "Mulher de 40 anos de idade vem para consulta na unidade básica de saúde por dor na região genital há dois dias. É solteira, não tem parceiro (cid:79)xo, mas tem vida sexual ativa. Nega outros antecedentes mórbidos relevantes. No exame clínico é feito o diagnóstico de primoinfecção herpética. Além do tratamento medicamentoso para a paciente, qual é a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclarecer as formas de transmissão e orientar a comunicação aos seus parceiros sexuais para diagnóstico e tratamento."
      },
      {
        "letra": "B",
        "texto": "Evitar revelar aos parceiros a transmissão sexual da doença, pela incerteza do contágio sexual."
      },
      {
        "letra": "C",
        "texto": "Evitar revelar aos parceiros a transmissão sexual da doença pelo risco de violência contra a paciente."
      },
      {
        "letra": "D",
        "texto": "Prescrever o mesmo tratamento medicamentoso para o seu parceiro atual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89381,
    "tags": [],
    "enunciado": "O cancro mole, cancro venéreo simples ou cancro de Ducrey é uma afecção provocada pelo Haemophilus ducrey. Caracteriza-se por lesões em geral múltiplas ou única, que são dolorosas e têm aspecto purulento. Quanto ao seu tratamento, são várias as opções. O medicamento que NÃO deve ser utilizado para o tratamento do cancro é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina 500 mg, VO, dose única."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona 250 mg, IM, dose única."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1 g, VO, dose única."
      },
      {
        "letra": "D",
        "texto": "Tianfenicol 5,0 g, VO, dose única."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89382,
    "tags": [],
    "enunciado": "Milena, 27 anos, refere lesões vesiculosas em região perineal que se transformaram em úlceras. O quadro se iniciou há cinco dias com ardor e prurido local. Apresentou dois picos febris no período e relata estar com \"íngua na virilha\". O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase vulvovaginal recorrente."
      },
      {
        "letra": "B",
        "texto": "Primoinfecção pelo herpesvírus."
      },
      {
        "letra": "C",
        "texto": "Donovanose"
      },
      {
        "letra": "D",
        "texto": "Cancro duro."
      },
      {
        "letra": "E",
        "texto": "Papilomavírus humano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89383,
    "tags": [],
    "enunciado": "Doença com período de incubação de 3 a 7 dias, caracterizada por pequenas pápulas dolorosas que se rompem e formam úlceras rasas, com bordas irregulares, não indurada, dolorosa e circundada por uma borda hiperemiada. Os linfonodos inguinais se tornam dolorosos, aumentados e aderidos entre si, podendo formar um abscesso com flutuação na virilha. A pele pode se romper, formando um pertuito. Este texto se refere a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose, cujo agente etiológico é o Haemophilos ducreyi"
      },
      {
        "letra": "B",
        "texto": "Lifogranuloma Venéreo, cujo agente etiológico é a Klebsiella granulomatis"
      },
      {
        "letra": "C",
        "texto": "Cancro Mole, cujo agente etiológico é o Haemophilos ducreyi"
      },
      {
        "letra": "D",
        "texto": "Cancro Duro, cujo agente etiológico é a Klebsiella granulomatis"
      },
      {
        "letra": "E",
        "texto": "Sífilis , cujo agente etiológico é o Treponema pallidum"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89384,
    "tags": [],
    "enunciado": "Úlcera com fundo \"sujo\", dolorida a palpação, geralmente múltipla por autoinoculação em espelho ou livro, estou me referindo à seguinte DST:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis"
      },
      {
        "letra": "B",
        "texto": "Cancro Mole"
      },
      {
        "letra": "C",
        "texto": "Donovanose"
      },
      {
        "letra": "D",
        "texto": "Herpes"
      },
      {
        "letra": "E",
        "texto": "Condiloma acuminado"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89385,
    "tags": [],
    "enunciado": "Uma jovem de 19 anos procura o pronto-socorro de Ginecologia com queixa de lesões vulvares dolorosas que surgiram 5 dias após um contato sexual desprotegido. As lesões vêm aumentando progressivamente, e, após alguns dias, percebeu \"íngua\" dolorosa na “virilha esquerda ”. Ao exame, observam-se úlceras dolorosas e múltiplas nos lábios menores e maiores, com diâmetros variáveis, purulentas, facilmente sangrantes ao toque e presença de linfonodos de volume aumentado em região inguinal esquerda. Considerando o quadro clínico, dentre as opções abaixo, o agente etiológico mais provável e o tratamento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi, azitromicina"
      },
      {
        "letra": "B",
        "texto": "Neisseria gonorrhoeae, metronidazol"
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum, penicilina benzatina"
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis, itraconazol"
      },
      {
        "letra": "E",
        "texto": "Tricomonas vaginales, metronidazol"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89386,
    "tags": [],
    "enunciado": "Sobre as Infecções Sexualmente Transmissíveis – IST, a resposta INCORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "N.gonorrhoeae, C. trachomatis e M. genitalium são causas primárias da cervicite purulenta."
      },
      {
        "letra": "B",
        "texto": "Tricomoníase vaginal e a vaginose bacteriana no início da gestação não estão associadas a trabalho de parto prematuro."
      },
      {
        "letra": "C",
        "texto": "Tracoma e linfogranuloma venero têm como agente etiológico infecções por chlamydia trachomatis."
      },
      {
        "letra": "D",
        "texto": "Na sífilis latente os pacientes apresentam-se sem manifestações clinicas, mas com sorologia positiva para sífilis. Sendo precoce está limitada ao primeiro ano de infecção, enquanto a sífilis latente tardia é definida como aquela com \"maior ou igual que\" 1 ano de duração, ou duração desconhecida."
      },
      {
        "letra": "E",
        "texto": "O Haemophilus ducreyi é o agente etiológico do cancroide, uma IST caracterizada por ulceração genital e adenite inguinal. 4000054280"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89387,
    "tags": [],
    "enunciado": "O tratamento de escolha para o Herpes genital é :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir"
      },
      {
        "letra": "B",
        "texto": "A ZT"
      },
      {
        "letra": "C",
        "texto": "Miconazol"
      },
      {
        "letra": "D",
        "texto": "Metronidazol"
      },
      {
        "letra": "E",
        "texto": "Neomicina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89388,
    "tags": [],
    "enunciado": "Paciente de 18 anos vem à consulta com queixa de ferida em genital e conta que teve relação sexual sem uso de preservativo com vários parceiros nos últimos meses. Faz uso correto de contraceptivo hormonal oral combinado. Nega outras doenças ou alergia a medicamentos. Considerando-se as DSTs e o uso do Fluxograma para Manejo de úlcera genital proposto pelo Ministério da Saúde, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se as lesões durarem mais que 4 semanas, o tratamento é exclusivamente destinado a herpes genital."
      },
      {
        "letra": "B",
        "texto": "Se há evidências ou história de vesículas, o tratamento destina-se a Cancróide e Donovanose."
      },
      {
        "letra": "C",
        "texto": "Considerando-se que há laboratório disponível, recomenda-se coleta de material para microscopia (GRAM e Giemsa) e campo escuro e exames de biologia molecular."
      },
      {
        "letra": "D",
        "texto": "Se os exames laboratoriais sugerirem H. ducrey, deve-se tratar Donovanose."
      },
      {
        "letra": "E",
        "texto": "Se o laboratório for sugestivo de K. granulomatis, o tratamento deve ser dirigido para Cancroide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89389,
    "tags": [],
    "enunciado": "Em uma jovem de 22 anos, foi feito diagnóstico de linfogranuloma venéreo. Assinale o agente patogênico envolvido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureaplasma urealyticum."
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89390,
    "tags": [],
    "enunciado": "Úlceras genitais múltiplas, dolorosas, secretantes, com bordos avermelhados e fundo sujo. Pode ocorrer enfartamento ganglionar doloroso, na maioria das vezes unilateral e (cid:79)stulização por um único orifício. Esse quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital."
      },
      {
        "letra": "B",
        "texto": "Cancro mole."
      },
      {
        "letra": "C",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "D",
        "texto": "Sífilis."
      },
      {
        "letra": "E",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89391,
    "tags": [],
    "enunciado": "Em relação às afecções do colo uterino, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ectrópio se manifesta, frequentemente, por aumento da quantidade de muco cervical."
      },
      {
        "letra": "B",
        "texto": "A infecção por Clamídia Trachomatis, na maioria dos casos, acompanha-se de muco turvo e ulcerações cervicais."
      },
      {
        "letra": "C",
        "texto": "Eritema e edema cervical com erosões, por vezes confluentes e corrimento abundante, caracterizam a infecção pelo herpes simples."
      },
      {
        "letra": "D",
        "texto": "Orifícios glandulares espessados podem ser uma forma de manifestação colposcópica do papilomavírus."
      },
      {
        "letra": "E",
        "texto": "A infecção por gonococos comumente provoca secreção purulenta amarelo- esverdeada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89392,
    "tags": [],
    "enunciado": "Mulher jovem com queixa de ardor na região genital há 10 dias. O exame físico revela lesões vulvares pleomóficas, ora vesiculares, ora ulceradas mas sem secreções. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose"
      },
      {
        "letra": "B",
        "texto": "Herpes genital"
      },
      {
        "letra": "C",
        "texto": "Sífilis"
      },
      {
        "letra": "D",
        "texto": "Cancro mole"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89393,
    "tags": [],
    "enunciado": "A Clamídia Trachomatis é agente etiológico do(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gonorréia"
      },
      {
        "letra": "B",
        "texto": "Sífilis"
      },
      {
        "letra": "C",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "D",
        "texto": "Trichomoníase"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89394,
    "tags": [],
    "enunciado": "As úlceras genitais representam síndrome clínica produzida por agentes infecciosos sexualmente transmissíveis e que se manifestam como lesões ulcerativas erosivas, precedidas ou não por pústulas e/ou vesículas, acompanhadas ou não de dor, ardor, prurido, drenagem de material mucopurulento, sangramento e linfadenopatia regional. Em aspecto específico, assinale o agente etiológico da donovanose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducrey"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "C",
        "texto": "HPV"
      },
      {
        "letra": "D",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "E",
        "texto": "Klebsiela granulomatis"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89395,
    "tags": [],
    "enunciado": "Adolescente de 17 anos procura atendimento por úlceras, rasas, em região genital externa, dolorosas, com bordas hiperemiadas, irregulares, que surgiram há cerca de uma semana após coito, associadas a linfonodos inguinais ingurgitados e dolorosos, sendo que alguns se mostram como abcessos com (cid:33)utuação na virilha. Em esfregaço de material das lesões, veri(cid:79)cam-se cocobacilos curtos, aos pares, intra e extracelulares, às vezes formando cadeias. O diagnóstico e o tratamento são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "donovanose - tetraclina 500 mg, via oral, de 6/6 horas, por 15 dias."
      },
      {
        "letra": "B",
        "texto": "cancro mole (Haemophilus ducreyi) - azitromicina, 1 g, em dose única."
      },
      {
        "letra": "C",
        "texto": "sífilis - penicilina benzatínica, 2.400.000 Ul, intramuscular, dose única."
      },
      {
        "letra": "D",
        "texto": "herpes genital - aciclovir 400 mg, duas vezes ao dia, por sete dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89396,
    "tags": [],
    "enunciado": "Gestante a termo, com quadro de rotura prematura das membranas há duas horas, sem metrossístoles, feto vivo e líquido amniótico claro com grumos. Ao exame genital, veri(cid:79)cam-se lesões herpéticas ativas em borda inferior do introito vaginal. A conduta, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indução do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "cesariana no momento da internação."
      },
      {
        "letra": "C",
        "texto": "espera da entrada espontânea do trabalho de parto por 12 horas."
      },
      {
        "letra": "D",
        "texto": "cesariana após tratamento do herpes genital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89397,
    "tags": [],
    "enunciado": "As doenças sexualmente transmissíveis apresentam diferentes aspectos clínicos e lesões cutâneas. Avalie as lesões descritas abaixo: I - Vesícula que passa despercebida, com adenopatia in(cid:33)amatória; II - Úlceras múltiplas, dolorosas, bordos amolecidos, com adenopatia in(cid:33)amatória; III - Úlcera única, bordos endurecidos não dolorosa, com adenopatia unilateral; IV - Vesículas agrupadas, dolorosas que con(cid:33)uem e ulceram. Qual o provável agente etiológico para cada uma dessas lesões, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia trachomatis, Haemophilus ducreyi, herpes simples, Treponema pallidum."
      },
      {
        "letra": "B",
        "texto": "Herpes simples, Haemophilus ducreyi, Treponema pallidum, Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis, Haemophilus ducreyi, Treponema pallidum, herpes simples."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi, Chlamydia trachomatis, Treponema pallidum, herpes simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89398,
    "tags": [],
    "enunciado": "Dentre os diferentes métodos para o diagnóstico da sí(cid:79)lis na gestação qual, dentre os abaixo, é feito por meio de teste não treponêmico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FTA-abs (Fluorescent treponemal antibody absorption)."
      },
      {
        "letra": "B",
        "texto": "Elisa (Enzyme - linked immunossorbent assay)."
      },
      {
        "letra": "C",
        "texto": "PCR-DNA (Reação em cadeia da polimerase)."
      },
      {
        "letra": "D",
        "texto": "MHA-TP (microhemaglutinação para Treponema pallidum)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89399,
    "tags": [],
    "enunciado": "O agente etiológico da doença de transmissão exclusivamente sexual, mais frequente nas regiões tropicais, que se caracteriza por apresentar lesões múltiplas (podendo ser única), tipo úlceras, habitualmente dolorosas, de borda irregular, com contornos eritematoedematosos e fundo irregular, cobertas por exsudato necrótico, amarelado e de odor fétido que, quando removido, revela tecido de granulação que apresenta sangramento fácil quando submetido a traumatismos, ocorrendo na fúrcula e na face interna dos grandes lábios, lesões que produzam sintomatologia discreta no colo uterino e na parede vaginal, lesões extragenitais e infecções assintomáticas é o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chlamydia tracomatis."
      },
      {
        "letra": "B",
        "texto": "Calymmatobacterium granulomatis (Klebsiella granulomatis, Donovania granulomatis)."
      },
      {
        "letra": "C",
        "texto": "Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "papilomavírus humano."
      },
      {
        "letra": "E",
        "texto": "Haemophilus ducreyi."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89400,
    "tags": [],
    "enunciado": "Paciente de 28 anos sem relacionamento sexual (cid:79)xo vem apresentando episódios recorrentes de vesículas seguidas de ulcerações dolorosas na vulva, acompanhadas de linfadenomegalia inguinal. O diagnóstico presuntivo mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condilomatose"
      },
      {
        "letra": "B",
        "texto": "Cancro mole"
      },
      {
        "letra": "C",
        "texto": "Herpes genital"
      },
      {
        "letra": "D",
        "texto": "Sífilis primária"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89401,
    "tags": [],
    "enunciado": "Paciente 32 anos foi ao ginecologista referindo a presença de lesões bilaterais e múltiplas na vulva, com dor intensa, que evoluíram para crostas, linfadenopatia inguinal dolorosa, disúria, febre e mialgia. Qual tratamento adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 400 mg VO 3x/dia por 7-10 dias."
      },
      {
        "letra": "B",
        "texto": "Tianfenicol 250 mg VO 8/8h."
      },
      {
        "letra": "C",
        "texto": "Doxiciclina 100 mg VO 12/12h."
      },
      {
        "letra": "D",
        "texto": "Minociclina 100 mg VO 12/12h."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89402,
    "tags": [],
    "enunciado": "Gestante no primeiro trimestre apresenta lesões ulceradas em vulva, indolores, acompanhadas de linfonodomegalia inguinal superficial ipsilateral fistulizada e com supuração. Qual o tratamento correto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem incisional com exérese dos linfonodos acometidos."
      },
      {
        "letra": "B",
        "texto": "Doxiciclina 100 mg 12/12h por 14 dias."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 1 g, VO, semanal, por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacino 500 mg 12/12h por 10 dias."
      },
      {
        "letra": "E",
        "texto": "Penicilina G benzatina 2.400.000 UI, IM, semanal, por 3 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89403,
    "tags": [],
    "enunciado": "Paciente de 22 anos, com queixa de úlcera vulvar dolorosa e febre há 3 dias, refere que há cerca de 4 dias iniciou com quadro prurido local, um pouco de dor e algumas pequenas vesículas no grande lábio direito. Ao exame, observam-se úlceras rasas, fundo limpo, dolorosas e irregulares, com cerca de 3 mm cada, no grande lábio direito, em extensão de 3 cm. Apresenta, também, linfadenomegalia dolorosa à direita. O que deve ser feito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de Haemophilus ducrey no material das bordas das lesões."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg 3 vezes ao dia por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Tetraciclina 500 mg a cada 6 horas por 21 dias."
      },
      {
        "letra": "D",
        "texto": "Limpeza local com água boricada e sorologia para sífilis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89404,
    "tags": [],
    "enunciado": "Uma puérpera, no 5° DPO de cesárea, tem quadro de febre, dor abdominal e loquiação com odor fétido. Durante a gestação, cursou com rotura prematura de membranas. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Cervicite."
      },
      {
        "letra": "C",
        "texto": "Vaginose bacteriana."
      },
      {
        "letra": "D",
        "texto": "Infecção puerperal (endometrite)."
      },
      {
        "letra": "E",
        "texto": "Sífilis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89405,
    "tags": [],
    "enunciado": "Mulher, 23 anos, nuligesta, com queixa de lesão vulvar dolorosa e febre baixa há 1 dia. Refere que, há cerca de 3 dias, iniciou quadro de prurido local, algumas pequenas vesículas em grande lábio direito e dor local com piora progressiva. Tem vida sexual ativa e usa contraceptivo oral combinado. Nega qualquer problema ginecológico anterior. Ao exame, observam-se úlceras rasas, com fundo limpo, dolorosas e irregulares, medindo cerca de 2 mm cada, no grande lábio direito, em extensão de 4 cm e discreto edema de grande lábio. Apresenta, também, linfadenomegalia inguinal dolorosa à direita. Baseado na hipótese diagnóstica, qual o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir via oral."
      },
      {
        "letra": "B",
        "texto": "Metronidazol creme via vaginal."
      },
      {
        "letra": "C",
        "texto": "Fluconazol via oral."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina via oral."
      },
      {
        "letra": "E",
        "texto": "Propionato de clobetasol tópico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89406,
    "tags": [],
    "enunciado": "Mulher de 21 anos de idade no pronto-socorro, com queixa, há 2 dias, de feridas dolorosas na vulva. Data da última menstruação há 15 dias, método anticoncepcional: contraceptivo oral; antecedentes obstétricos: nuligesta. Ao exame dos órgãos genitais externos, são identi(cid:79)cadas pequenas úlceras rasas, agrupadas, na face interna do pequeno lábio direito, dolorosas. O tratamento deve ser feito com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina cristalina."
      },
      {
        "letra": "B",
        "texto": "Aciclovir."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Cetoconazol."
      },
      {
        "letra": "E",
        "texto": "Podofilina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89407,
    "tags": [],
    "enunciado": "Mulher com 25 anos de idade procura atendimento com queixa de úlceras na genitália há 20 dias. Notou aparecimento inicial de uma lesão seguida pelo aparecimento de outra alguns dias depois. Refere que no início houve formação de um caroço no grande lábio direito seguido de ulceração. Informa que a ferida é molhada, tem cheiro forte e é dolorida. Não relata presença de vesículas. Nunca havia apresentado úlcera genital previamente. Ao exame, apresenta 2 lesões ulceradas com bordas elevadas e região central hiperemiada na face interna do grande lábio direito. Há gânglios palpáveis na cadeia inguinal super(cid:79)cial ipsilateral, mas nenhum com aumento considerável de tamanho. Com base nesse quadro clínico, além da noti(cid:79)cação, do aconselhamento, do oferecimento de sorologias e da convocação do parceiro, assinale a alternativa que descreva a melhor conduta a ser tomada na unidade (considere uma soroprevalência de herpes na região de 10%):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina G benzatina + azitromicina."
      },
      {
        "letra": "B",
        "texto": "Penicilina G benzatina + azitromicina + biópsia."
      },
      {
        "letra": "C",
        "texto": "Aciclovir + penicilina G benzatina + azitromicina."
      },
      {
        "letra": "D",
        "texto": "Aciclovir + penicilina G benzatina + azitromicina + biópsia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89408,
    "tags": [],
    "enunciado": "Paciente de 27 anos se consultou por apresentar a lesão vaginal dolorosa reproduzida abaixo. Assinale a alternativa que contempla, na sequência, o provável diagnóstico, o agente etiológico e o tratamento indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose; Haemophilus ducreyi; amoxicilina."
      },
      {
        "letra": "B",
        "texto": "Donovanose; Chlamydia trachomatis; doxiciclina."
      },
      {
        "letra": "C",
        "texto": "Sífilis; Treponema pallidum; penicilina."
      },
      {
        "letra": "D",
        "texto": "Cancro mole; Klebsiella granulomatis; doxiciclina."
      },
      {
        "letra": "E",
        "texto": "Cancro mole; Haemophilus ducreyi; ceftriaxona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89409,
    "tags": [],
    "enunciado": "A doença infecto-contagiosa cujo diagnóstico se faz pela intradermorreação de Frei e que para o tratamento usamos Eritromicina, via oral, por 21 dias é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gonorréia"
      },
      {
        "letra": "B",
        "texto": "Sífilis"
      },
      {
        "letra": "C",
        "texto": "Granuloma inguinal"
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "E",
        "texto": "Tricomoníase"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89410,
    "tags": [],
    "enunciado": "Mulher com quadro de linfadenopatia inguinal esquerda dolorosa, supuração e (cid:79)stulização por orifício único, antecedido por ulcerações múltiplas e dolorosas, com fundo necrótico, em grande lábio esquerdo. Vida sexual ativa, sem parceiro fixo. O tratamento para este caso deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina por via oral, em dose única."
      },
      {
        "letra": "B",
        "texto": "Fluconazol 150 mg por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Aciclovir por via oral por 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Linezolida 120 mg por 5 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89411,
    "tags": [],
    "enunciado": "No diagnóstico sindrômico das úlceras genitais, aquela que, ao exame clínico, se apresenta com base avermelhada e granular, limites irregulares e eritematosos sem enduração, dolorosos e de consistência amolecida tem como agente etiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treponema pallidum"
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis"
      },
      {
        "letra": "C",
        "texto": "Haemophilus ducreyi"
      },
      {
        "letra": "D",
        "texto": "Calymmatobacterium granulomatis"
      },
      {
        "letra": "E",
        "texto": "Herpes simplex vírus"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89412,
    "tags": [],
    "enunciado": "Relacione as doenças sexualmente transmissíveis da coluna A com a coluna B; Coluna A: (1) Gonorreia; (2) Cancro mole; (3) Sífilis; (4) Herpes Genital. Coluna B: ( ) Haemophilus ducreyi; ( ) Cancro duro; ( ) Neisseria; ( ) Aciclovir;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem CORRETA é:"
      },
      {
        "letra": "A",
        "texto": "1, 4, 2, 3."
      },
      {
        "letra": "B",
        "texto": "2, 4, 3, 1."
      },
      {
        "letra": "C",
        "texto": "2, 3, 1, 4."
      },
      {
        "letra": "D",
        "texto": "4, 3, 1, 2."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89413,
    "tags": [],
    "enunciado": "K.S.S., 30 anos, feminina, parda, com lesão ulcerada de 1,5 cm de diâmetro em períneo há uma semana, única, com fundo límpido e indolor. No diagnóstico diferencial deve-se pensar, EXCETO, em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis"
      },
      {
        "letra": "B",
        "texto": "Gonorreia"
      },
      {
        "letra": "C",
        "texto": "Cancro mole"
      },
      {
        "letra": "D",
        "texto": "Herpes"
      },
      {
        "letra": "E",
        "texto": "Trauma"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89414,
    "tags": [],
    "enunciado": "Considerando as recomendações do Ministério da Saúde, assinale o antimicrobiano que não é recomendado para o tratamento do cancro mole.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina"
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacina"
      },
      {
        "letra": "C",
        "texto": "Penicilina G Benzatina"
      },
      {
        "letra": "D",
        "texto": "Eritromicina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89415,
    "tags": [],
    "enunciado": "As úlceras vulvares podem ter diversas etiologias que merecem tratamentos distintos. A visualização de 3 lesões ulceradas, eritematosas, de bordas bem de(cid:79)nidas e dolorosas ao toque, associadas à microadenomegalia regional impõe o tratamento de___com___:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sifilis- penicilina benzatina."
      },
      {
        "letra": "B",
        "texto": "Úlcera de Bechet- corticoide."
      },
      {
        "letra": "C",
        "texto": "Lesão secundária à candida- cetoconazol."
      },
      {
        "letra": "D",
        "texto": "Herpes- aciclovir."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89416,
    "tags": [],
    "enunciado": "Paciente de 16 anos, solteira, estudante, natural e procedente de Oeiras-PI relata ferida na vulva, tipo úlcera, há 5 dias, nega dor ou disúria. Vida sexual ativa, método contraceptivo: injetável mensal. Sem outras queixas nem antecedentes. Ao exame, úlcera genital única em pequeno lábio vaginal E, de aproximadamente 1 cm, bordos bem delimitados e fundo limpo. A opção que apresenta o tratamento recomendado para a hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona."
      },
      {
        "letra": "B",
        "texto": "Ácido tricloroacético."
      },
      {
        "letra": "C",
        "texto": "Penicilina G Benzatina."
      },
      {
        "letra": "D",
        "texto": "Aciclovir."
      },
      {
        "letra": "E",
        "texto": "Cefalosporina de segunda geração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89417,
    "tags": [],
    "enunciado": "Mulher de 22 anos chega ao ambulatório, com queixas de ardor intenso em região vulvar, há três dias. Nega demais queixas. Refere ter usado pomada anti-in(cid:33)amatória, resultando em pouco alívio. Ao exame, foram observadas lesões agrupadas peiomór(cid:79)cas, apresentando vesículas e úlceras, dolorosas ao toque, demonstrando áreas hiperemiadas ao redor das lesões. De acordo com o quadro acima, assinale a alternativa que indica o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "B",
        "texto": "Protossifiloma."
      },
      {
        "letra": "C",
        "texto": "Úlcera mista de Rollet."
      },
      {
        "letra": "D",
        "texto": "Granuloma inguinal."
      },
      {
        "letra": "E",
        "texto": "Herpes genital."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89418,
    "tags": [],
    "enunciado": "Paciente 18 anos, com queixa de dor vulvar e perianal intensa há 7 dias. Ao exame apresentava vesículas agrupadas misturadas a pequenas úlceras, sem linfadenopatia inguinal dolorosa. Refere ser este um primeiro episódio. Qual o provável diagnóstico e conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis. Solicitar VDRL e prescrever penicilina benzatina 2.400.000 UI IM dose única."
      },
      {
        "letra": "B",
        "texto": "Sífilis. Solicitar VDRL e prescrever penicilina benzatina 1.200.000 UI IM dose única."
      },
      {
        "letra": "C",
        "texto": "Herpes genital. Sugerir teste para HIV e outras DST e prescrever aciclovir 400 mg de 8/8h por 7 a 10 dias."
      },
      {
        "letra": "D",
        "texto": "Cancroide. Azitromicina 1 g dose única."
      },
      {
        "letra": "E",
        "texto": "Condilomatose. Imiquimode 5%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89419,
    "tags": [],
    "enunciado": "Paciente de 30 anos, comparece ao pronto atendimento com relato de úlcera genital dolorosa há 03 dias. Relata ser o segundo episódio. A ulceração foi precedida de parestesias e pequenas vesículas locais. Sobre a infecção apresentada no caso descrito, está CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sintomas prodrômicos são comuns, ocorrendo em quase dois terços dos pacientes."
      },
      {
        "letra": "B",
        "texto": "A paciente apresenta uma doença ulcerosa genital rara."
      },
      {
        "letra": "C",
        "texto": "O tratamento com azitromicina 1 grama, via oral, em dose única é muito eficaz."
      },
      {
        "letra": "D",
        "texto": "A paciente deve ser tratada com aciclovir tópico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89420,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 30 anos de idade, com vida sexual ativa, em uso regular de condom (SIC). Refere que há 4 dias iniciou sensação de ardor e prurido vulvar, evoluindo com aparecimento de vesículas dolorosas que se romperam rapidamente, formando úlceras con(cid:33)uentes nesta região. Notou, também, enfartamento ganglionar inguinal bilateral, doloroso. Refere, ainda, corrimento amarelado de odor fétido, que iniciou após o rompimento das vesículas. Ao ser questionada, relata que há 1 semana teve quadro febril com dor em membros inferiores. Qual o diagnóstico MAIS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Donovanose."
      },
      {
        "letra": "B",
        "texto": "Gonorreia."
      },
      {
        "letra": "C",
        "texto": "Primoinfecção herpética."
      },
      {
        "letra": "D",
        "texto": "Cancro duro."
      },
      {
        "letra": "E",
        "texto": "Cancro mole."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89421,
    "tags": [],
    "enunciado": "Paciente de 24 anos, residente e procedente de Goiânia, apresenta há três dias ulceração vulvar dolorosa com adenopatia inguinal. Neste caso, considerando",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os dados epidemiológicos e clínicos, a hipótese mais provável é cancro mole."
      },
      {
        "letra": "B",
        "texto": "o período evolutivo da doença, o VDRL negativo exclui o cancro duro."
      },
      {
        "letra": "C",
        "texto": "a evolução aguda da ulceração, deve ser solicitada biópsia com exame histopatológico."
      },
      {
        "letra": "D",
        "texto": "a baixa sensibilidade do método de Tzanck, o resultado negativo não exclui herpes genital."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89422,
    "tags": [],
    "enunciado": "Paciente de 25 anos, vida sexual ativa, atendida com exulceração única e de fundo limpo no colo do útero, bordas endurecidas sobrelevadas, acompanhada de lindoadenomegalia satélite. Esta lesão sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão por HPV."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Herpes genital."
      },
      {
        "letra": "D",
        "texto": "Donovanose."
      },
      {
        "letra": "E",
        "texto": "Linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89423,
    "tags": [],
    "enunciado": "Paciente de 21 anos consultou por queixa de cansaço, dor perineal, queimação e ardência nos grandes lábios e di(cid:79)culdade para sentar. Ao exame físico, apresentava a lesão reproduzida na imagem abaixo, sem celulite ao seu redor. Qual o diagnóstico mais provável e qual a conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condiloma plano – cauterização com ácido tricloroacético."
      },
      {
        "letra": "B",
        "texto": "Eczema de contato – prescrição de corticosteroide."
      },
      {
        "letra": "C",
        "texto": "Herpes simples – prescrição de aciclovir por via oral."
      },
      {
        "letra": "D",
        "texto": "Candidíase – prescrição de miconazol tópico e adoção de medidas para manutenção do local seco."
      },
      {
        "letra": "E",
        "texto": "Tricomoníase – prescrição de metronidazol por via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89424,
    "tags": [],
    "enunciado": "Mulher de 23 anos teve diagnóstico de herpes e, frente a este diagnóstico, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões são recidivantes e múltiplas."
      },
      {
        "letra": "B",
        "texto": "A infecção primária determina imunidade."
      },
      {
        "letra": "C",
        "texto": "A vacina multivírus não é curativa, mas sim preventiva."
      },
      {
        "letra": "D",
        "texto": "As lesões são dolorosas, mas não são contagiosas."
      },
      {
        "letra": "E",
        "texto": "As lesões são indolores, mas muito contagiosas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89425,
    "tags": [],
    "enunciado": "Paciente, 17 anos, levada pela mãe à UBS, apresentando, há 10 dias, lesões múltiplas, dolorosas, de borda irregular, com contornos erimato-edematosos, fundo irregular recoberto por exsudato necrótico fétido, amarelado que, quado removido, evidencia um tecido de granulação com sangramento fácil. Esfregaço de secreção da base da úlcera revelou bacilos gram-negativos. Negativo para T.pallidum e HSV. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escabiose;"
      },
      {
        "letra": "B",
        "texto": "Cancro mole;"
      },
      {
        "letra": "C",
        "texto": "Sífilis;"
      },
      {
        "letra": "D",
        "texto": "Vaginite. 4000109021"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89426,
    "tags": [],
    "enunciado": "Mulher de 32 anos refere aparecimento de várias lesões vesiculosas em região de lábios vaginais, ardor local e queimação local. O diagnóstico MAIS provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase vulvar."
      },
      {
        "letra": "B",
        "texto": "Herpes simples."
      },
      {
        "letra": "C",
        "texto": "Condiloma vulvar."
      },
      {
        "letra": "D",
        "texto": "Sífilis primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89427,
    "tags": [],
    "enunciado": "Paciente de 26 anos retorna para sua segunda consulta de pré-natal com 12 semanas de gestação para mostrar exames pré-natais. Ao exame físico, apresenta úlcera de bordos elevados e endurecidos na vulva, próxima ao ânus. O VDRL é positivo na diluição de 1/64. A melhor conduta, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar FTA-Abs para confirmar o diagnóstico"
      },
      {
        "letra": "B",
        "texto": "tratar com penicilina benzatina 2.400.000 U, dose única"
      },
      {
        "letra": "C",
        "texto": "tratar com penicilina benzatina 2.400.000 U IM, por três semanas"
      },
      {
        "letra": "D",
        "texto": "aguardar a 14ª semana para administrar o tratamento, devido ao risco da medicação no primeiro trimestre"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89428,
    "tags": [],
    "enunciado": "Mulher de 21 anos consultou com médica de sistema privado de saúde por apresentar há cinco dias duas feridas dolorosas no lado direito de lábios vulvares. Por estar menstruada foi solicitado bacterioscopia pelo Gram das lesões vulvares. Por estar a médica, que lhe fez o primeiro atendimento, viajando, a paciente lhe procurou para apresentar o resultado do exame. A bacterioscopia descreve bacilos Gram-negativos compatíveis com H. ducrey. Queixou-se que há três dias percebe corrimento amarelado, fétido e não acompanhado por sintomas vaginais e urinários. Última menstruação (cid:79)nalizou há cinco dias e não utiliza nenhum tipo de método contraceptivo. Ao exame de genitais externos observam-se duas ulcerações rasas medindo cerca de 1 cm cada, com exsudato purulento em seu interior e à palpação bordos amolecidos e dolorosos. Ao toque ginecológico nenhuma alteração percebida. Ao exame especular observou-se conteúdo vaginal amarelado, cobrindo parcialmente o colo uterino. O teste de Whi(cid:111) foi positivo e o pH vaginal 5,0. Após limpeza da cavidade vaginal com ácido acético 2% observou-se drenagem de secreção amarelada proveniente do canal cervical. Com os dados disponíveis estão corretas as seguintes afirmativas: I – É frequente a associação da ulceração vulvar que esta paciente apresenta com o Treponema pallidum, constituindo o cancro misto de Rollet; II – Indica-se a solicitação de VDRL; III – Doenças como herpes genital, cancro duro e doença de Behçet cursam com ulcerações vulvares dolorosas; IV – Além das lesões vulvares esta paciente apresenta vaginose bacteriana e cervicite mucopurulenta; V – O tratamento indicado é ceftriaxona 500 mg IM em dose única, azitromicina 1 g via oral em dose única e secnidazol 2 g via oral em dose única.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seguinte alternativa contempla o enunciado desta questão:"
      },
      {
        "letra": "A",
        "texto": "I e III apenas."
      },
      {
        "letra": "B",
        "texto": "I, III e IV."
      },
      {
        "letra": "C",
        "texto": "I, IV e V."
      },
      {
        "letra": "D",
        "texto": "II, III e V."
      },
      {
        "letra": "E",
        "texto": "III, IV e V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89429,
    "tags": [],
    "enunciado": "Jovem de 24 anos, procura o médico devido úlcera na face interna dos pequenos lábios há 6 dias e “íngua” em região inguinal direita, que drenam secreção purulenta. Foi feito diagnóstico de Linfogranuloma inguinal. Assinale a alternativa correta quanto ao agente patogênico envolvido nessa enfermidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureaplasma urealyticum."
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "C",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "D",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "E",
        "texto": "Treponema Pallidum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89430,
    "tags": [],
    "enunciado": "De(cid:79)ne-se ulceração como perda completa da cobertura epidérmica com invasão para a derme subjacente. Mulheres jovens sexualmente ativas com úlcera genital apresentam infecção por herpes simples, sí(cid:79)lis, cancro mole, linfogranuloma venéreo ou granuloma inguinal. Em relação às úlceras genitais em mulheres, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole é uma infecção genital com úlceras indolores e base endurecida."
      },
      {
        "letra": "B",
        "texto": "Herpes simples genital é raro causando apenas infecção aguda."
      },
      {
        "letra": "C",
        "texto": "Sífilis primária cursa com úlcera isolada, bordos levemente elevados e base não infectada."
      },
      {
        "letra": "D",
        "texto": "Granuloma inguinal e cancro mole não devem ser tratados como azitromicina."
      },
      {
        "letra": "E",
        "texto": "Parceiros sexuais destas pacientes não necessitam de exames ou tratamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89431,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico das úlceras genitais, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser realizado em centros especializados, visto que o conhecimento exato da morfologia da úlcera tem alta especificidade e deve orientar o tratamento etiológico."
      },
      {
        "letra": "B",
        "texto": "Na sífilis, as úlceras, em geral, são múltiplas, com fundo limpo e linfadenopatia inguinal indolor."
      },
      {
        "letra": "C",
        "texto": "As úlceras do cancroide são habitualmente múltiplas, podendo ser únicas, acometendo, mais frequentemente, o sexo feminino."
      },
      {
        "letra": "D",
        "texto": "No linfogranuloma venéreo, a úlcera, frequentemente, não é mais visualizada no momento da consulta, sendo a linfadenopatia com fistulização múltipla um aspecto característico."
      },
      {
        "letra": "E",
        "texto": "Nas lesões herpéticas mucosas, a fase das vesículas costuma ser mais duradoura que nas lesões cutâneas, sendo, portanto, visualizadas, mais frequentemente, ao exame clínico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89432,
    "tags": [],
    "enunciado": "Em relação às afecções do colo uterino, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ectrópio se manifesta, frequentemente, por aumento da quantidade de muco cervical."
      },
      {
        "letra": "B",
        "texto": "A infecção por Clamídia Trachomatis, na maioria dos casos, acompanha-se de muco turvo e ulcerações cervicais."
      },
      {
        "letra": "C",
        "texto": "Eirtema e edema cervical com erosões, por vezes confluentes e corrimento abundante, caracterizam a infecção pelo herpes simples."
      },
      {
        "letra": "D",
        "texto": "Orifícios glandulares espessados podem ser uma forma de manifestação colposcópica do papilomavírus."
      },
      {
        "letra": "E",
        "texto": "A infecção por gonococos comumente provoca secreção purulenta amarelo- esverdeada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89433,
    "tags": [],
    "enunciado": "Paciente de 52 anos, G2P2, menopausada há 5 anos, apresenta úlcera genital dolorosa, de fundo necrótico, com hiperemia local. Tem histórico de apresentar lesões orais como \"aftas\" (sic) recorrentemente. O clínico geral solicitou alguns exames complementares, a saber: VDRL (negativo), HIV (negativo), Gram e citologia da lesão (inespecífico). O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis primária."
      },
      {
        "letra": "C",
        "texto": "Herpes genital."
      },
      {
        "letra": "D",
        "texto": "Líquen escleroatrófico."
      },
      {
        "letra": "E",
        "texto": "Doença de Behçet."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89434,
    "tags": [],
    "enunciado": "Em relação às doenças sexualmente transmissíveis e infecções pélvicas, pode-se afirmar que: I. Todas as pacientes com FTA-Abs reagente e que nunca recebam tratamento para sí(cid:79)lis, devem ser tratadas; II. Os principais patógenos envolvidos com a doença in(cid:33)amatória pélvica são Neisseria gonorrhoeae e Candida albicans; III. Úlceras vulvares e/ou vaginais dolorosas e com secreção fétida são patognomônicas de sífilis primária; IV. A droga de escolha para tratamento da tricomoníase é o metronidazol.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "I e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "III e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "I e IV estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89435,
    "tags": [],
    "enunciado": "Paciente com 25 anos e vida sexualmente ativa, apresenta úlcera genital única, indolor, com base endurecida e fundo limpo. A principal hipótese diagnóstica para este quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "condilomatose vulvar"
      },
      {
        "letra": "B",
        "texto": "cancroide"
      },
      {
        "letra": "C",
        "texto": "herpes genital"
      },
      {
        "letra": "D",
        "texto": "sífilis primária"
      },
      {
        "letra": "E",
        "texto": "sífilis secundária"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89436,
    "tags": [],
    "enunciado": "O agente causador da donovanose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clhamydia trachomatis;"
      },
      {
        "letra": "B",
        "texto": "Haemophilus ducreyi;"
      },
      {
        "letra": "C",
        "texto": "Neisseriae gonorrheae;"
      },
      {
        "letra": "D",
        "texto": "Klebsiella granulomatis;"
      },
      {
        "letra": "E",
        "texto": "Corpúsculo de Donovan."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89437,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade com queixa de caroço doloroso na região inguinal direita há um dia. Refere que, antes do aparecimento desse caroço, notou uma “feridinha” na vulva que desapareceu sozinha. Ao exame físico, presença de linfadenomegalia na região inguinal direita, com sinais (cid:33)ogísticos e um ponto de flutuação. Órgãos genitais externos sem outras lesões. Qual é o agente etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus ducreyi."
      },
      {
        "letra": "B",
        "texto": "Klebsiella granulomatis."
      },
      {
        "letra": "C",
        "texto": "Treponema pallidum."
      },
      {
        "letra": "D",
        "texto": "Chlamydia trachomatis."
      },
      {
        "letra": "E",
        "texto": "Herpes simples tipo 2."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89438,
    "tags": [],
    "enunciado": "Paciente chega ao ambulatório de seu pequeno município no interior com queixa de úlcera genital há 2 semanas. Ao exame (cid:79)síco, observou-se úlceras genitais sem história de lesões vesiculosas. Baseado no protocolo do ministério da Saúde visando abordagem sindrômica, qual o tratamento de primeira escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina G benzatina 2,4 milhoes UI via intramuscular associado a Azitromicina 1g via oral dose unica."
      },
      {
        "letra": "B",
        "texto": "Aciclovir 400 mg 12/12h por até 6 anos."
      },
      {
        "letra": "C",
        "texto": "Famciclovir 250 mg via oral de 8/8 h por 7 dias associado a Penicilina G benzatina 2,4 milhões UI via intramuscular por 2 semanas."
      },
      {
        "letra": "D",
        "texto": "Azitromicina 1g via oral dose única associado a Valaciclovir 500 mg vo 12/12h por 5 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89439,
    "tags": [],
    "enunciado": "O mais provável diagnóstico de uma paciente HIV positiva que apresenta úlceras genitais dolorosas, com contornos elevados e base recoberta por exsudato purulento, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Herpes."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo.."
      },
      {
        "letra": "E",
        "texto": "Donovanose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89440,
    "tags": [],
    "enunciado": "Paciente de 28 anos, sexualmente ativa, chega a UABSF com uma ulceração de borda plana ou hipertró(cid:79)ca, bem delimitada, com fundo granuloso, de aspecto vermelho vivo e de sangramento fácil na região perianal há quatro semanas. A lesão sempre foi dessa forma, não passando pelo estágio de vesícula. O micro-organismo isolado da lesão foi a Klebsiella granulomatis. Dessa forma, o tratamento de primeira escolha seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfametoxazol + trimetoprima, 2 comprimidos VO, 2x/dia, por 1 semana."
      },
      {
        "letra": "B",
        "texto": "Doxiciclina 100 mg, 1 comprimido VO, 2x/dia por, pelo menos, 21 dias ou até o desaparecimento completo da lesão."
      },
      {
        "letra": "C",
        "texto": "Azitromicina 500 mg, 2 comprimidos VO, dose única."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacino 500 mg, 1 comprimido VO, 2x/dia, por 3 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89441,
    "tags": [],
    "enunciado": "Mulher de 24 anos, solteira, procurou a UBS queixando-se da presença na vulva de lesão há uma semana. Relatou que no início apresentou mácula e que evoluiu para pápula e a seguir formou a lesão. Esta ao exame clínico era única, indolor, fundo limpo, bordas endurecidas e elevadas. Diante desse quadro, deve-se prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina G Benzatina 4.800.000 UI, via EV."
      },
      {
        "letra": "B",
        "texto": "Penicilina G Benzatina 2.400.000 UI, via IM."
      },
      {
        "letra": "C",
        "texto": "Penicilina G Benzatina 1.200.000 UI, via IM."
      },
      {
        "letra": "D",
        "texto": "Penicilina G Benzatina 7.200.000 UI, via EV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89442,
    "tags": [],
    "enunciado": "Mulher de 24 anos, solteira, procurou a UBS queixando-se da presença na vulva de lesão há uma semana. Relatou que no início apresentou mácula e que evoluiu para pápula e a seguir formou a lesão. Esta ao exame clínico era única, indolor, fundo limpo, bordas endurecidas e elevadas. Esse quadro caracteriza infecção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secundária."
      },
      {
        "letra": "B",
        "texto": "Terciária."
      },
      {
        "letra": "C",
        "texto": "Congênita."
      },
      {
        "letra": "D",
        "texto": "Primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89443,
    "tags": [],
    "enunciado": "Mulher de 24 anos, solteira, procurou a UBS queixando-se da presença na vulva de lesão há uma semana. Relatou que no início apresentou mácula e que evoluiu para pápula e a seguir formou a lesão. Esta ao exame clínico era única, indolor, fundo limpo, bordas endurecidas e elevadas. Esse quadro caracteriza infecção por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes-vírus."
      },
      {
        "letra": "B",
        "texto": "Papiloma vírus."
      },
      {
        "letra": "C",
        "texto": "Clamídia."
      },
      {
        "letra": "D",
        "texto": "Treponema."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89444,
    "tags": [],
    "enunciado": "Uma mulher de 27 anos de idade, solteira, nulípara, chega à Unidade Básica de Saúde queixando-se de que há dois ou três dias vem sentindo mal-estar geral, sensação de febre e ardor ao urinar. Ontem à noite notou \"feridas na vagina\". O exame da vulva demonstrou lesões ulcerosas bilaterais dolorosas, de pequenas dimensões. Diante disso, quais são, respectivamente, a hipótese mais provável e o tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancroide; azitromicina 1 g por via oral em dose única."
      },
      {
        "letra": "B",
        "texto": "Linfogranuloma inguinal; doxicilina 100 mg, duas vezes ao dia, por 14 dias."
      },
      {
        "letra": "C",
        "texto": "Herpes genital; aciclovir 400 mg por via oral, três vezes ao dia, por 7 a 10 dias."
      },
      {
        "letra": "D",
        "texto": "Sífilis; penicilina benzatina 2,4 milhões de unidades via intramuscular, a cada 7 dias, por 3 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89445,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico e manejo de doenças sexualmente transmissíveis (DSTs), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DSTs que cursam com corrimentos genitais: infecção pelo gonococo e pela clamídia, donovanose e vaginose bacteriana."
      },
      {
        "letra": "B",
        "texto": "A infecção pelo herpesvírus estabelece latência clínica, embora a transmissão pela via sexual só ocorra no momento em que o indivíduo apresenta úlceras genitais em atividade."
      },
      {
        "letra": "C",
        "texto": "O cancro mole tem como etiologia o Haemophilus ducreyi e caracteriza-se pelo aparecimento de úlcera genital geralmente única e indolor."
      },
      {
        "letra": "D",
        "texto": "São complicações potenciais da uretrite por gonococo: prostatite, faringite, perihepatite e pericardite."
      },
      {
        "letra": "E",
        "texto": "O tratamento da sífilis em gestante pode ser realizado com penicilina, doxiciclina ou eritromicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89446,
    "tags": [],
    "enunciado": "Paciente de 18 anos com genitália externa apresentando ulceração indolor, base dura, fundo liso, linfonodos duros e indolores, condilomas planos. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão por HPV."
      },
      {
        "letra": "B",
        "texto": "Carcinoma de vulva."
      },
      {
        "letra": "C",
        "texto": "Cancro mole."
      },
      {
        "letra": "D",
        "texto": "Herpes genital."
      },
      {
        "letra": "E",
        "texto": "Sífilis primária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89447,
    "tags": [],
    "enunciado": "A doença sexualmente transmissível, causada pelo cocobacilo Gram-negativo, Haemophilus ducreyi, é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro duro ou sífilis."
      },
      {
        "letra": "B",
        "texto": "Cancro mole ou cancroide."
      },
      {
        "letra": "C",
        "texto": "Donovanose."
      },
      {
        "letra": "D",
        "texto": "Linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89448,
    "tags": [],
    "enunciado": "Milena tem 25 anos e refere lesão dolorosa em região genital há 4 dias, associada à febre e disúria. Observam-se ao exame físico pequenas lesões ulceradas na vulva, coalescentes, com base hiperemiada e dolorosas ao toque. O tratamento deverá ser feito com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritromicina 500mg de 6/6h por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Penicilina benzatina 2.400.000 UI IM dose única."
      },
      {
        "letra": "C",
        "texto": "Aciclovir 400mg de 8/8h por 7 a 10 dias."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina 100mg de 12/12 por 7 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89449,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 com a Coluna 2, em relação às Doenças Sexualmente Transmissíveis e seus agentes etiológicos. Coluna 1: 1. Chlamydia trachomatis. 2. Sífilis. 3. Trichomonas vaginalis. 4. Gonorreia. 5. Molusco contagioso. Coluna 2: ( ) Família das espiroquetas. ( ) Diplococo gram-negativo aeróbio/anaeróbio facultativo. ( ) Bactéria intracelular obrigatória. ( ) Maior vírus causador de doença humana. ( ) Protozoário flagelado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, é:"
      },
      {
        "letra": "A",
        "texto": "3 – 2 – 1 – 4 – 5;"
      },
      {
        "letra": "B",
        "texto": "2 – 4 – 1 – 5 – 3;"
      },
      {
        "letra": "C",
        "texto": "5 – 4 – 2 – 1 – 3;"
      },
      {
        "letra": "D",
        "texto": "2 – 4 – 3 – 5 – 1;"
      },
      {
        "letra": "E",
        "texto": "4 – 2 – 1 – 5 – 3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89450,
    "tags": [],
    "enunciado": "Em relação aos diferentes tipos de úlceras vulvares e suas respectivas etiopatogenias, relacione a coluna da esquerda com a da direita. (I) Haemophilus ducrey; (II) Clamidia trachomatis; (III) T. pallidum; (IV) Donovannia granulomatis; (V) Papiloma vírus. (A) Cancro duro; (B) Doença de Nicolas Favre; (C) NIV/VIN; (D) Granuloma inguinal; (E) Cancro mole. Assinale a alternativa que contém a associação correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-A, II-B, III-D, IV-C, V-E."
      },
      {
        "letra": "B",
        "texto": "I-A, II-D, III-E, IV-B, V-C."
      },
      {
        "letra": "C",
        "texto": "I-D, II-C, III-E, IV-A, V-B."
      },
      {
        "letra": "D",
        "texto": "I-E, II-B, III-A, IV-D, V-C."
      },
      {
        "letra": "E",
        "texto": "I-E, II-C, III-D, IV-A, V-B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89451,
    "tags": [],
    "enunciado": "As Doenças Sexualmente Transmissíveis (DSTs) representam um dos problemas de saúde pública mais comuns em todo o mundo. Didaticamente, as DSTs podem ser classi(cid:79)cadas, de forma sindrômica, como vulvovaginites, uretrites, úlceras, Doença In(cid:33)amatória Pélvica (DIP) e doenças virais. Sobre DSTs, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestante com primo-infecção pelo treponema pallidum deve ser tratada com uma dose total de 2.400.000Ui de penicilina benzatina."
      },
      {
        "letra": "B",
        "texto": "As clue-cells, em geral, revelam alterações envolvendo o Tricomonas vaginallis."
      },
      {
        "letra": "C",
        "texto": "Paciente com quadro de adenomegalia dolorosa e úlceras de base amolecida, bordo irregular e fundo recoberto por exsudato necrótico e amarelado tem como provável diagnóstico infecção pelo Calymatto bacterium granulomatis."
      },
      {
        "letra": "D",
        "texto": "A infecção vaginal fúngica causada pela Candida albicans, em sua fase sintomática, é encontrada na forma de esporos."
      },
      {
        "letra": "E",
        "texto": "A Gardnerella vaginalis faz parte da microbiota vaginal remota."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89452,
    "tags": [],
    "enunciado": "D.L.S., sexo masculino, 37 anos, internado na UTI em hemodiálise, apresenta história de febre, perda ponderal, dispneia, sinusite piossanguinolenta. Ao exame, descorado ++/4, crepitação em base pulmonar direita, nódulos subcutâneos e perfuração de septo nasal. Radiogra(cid:79)a de tórax com condensação em terço inferior de hemitórax direito com múltiplos nódulos escavados. Os exames laboratoriais demonstram hemoglobina de 9,1 g/dl, 28% de hematócrito, 16.000 leucócitos, 378.000 plaquetas, ureia de 180 mg/dl, creatinina de 9,7 mg/dl, FAN não reagente, fator reumatoide positivo, c-ANCA positivo. Marque o diagnóstico mais provável para iniciarmos o tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Churg-Strauss."
      },
      {
        "letra": "B",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "C",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "D",
        "texto": "Doença de Behçet."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89453,
    "tags": [],
    "enunciado": "Paciente comparece ao consultório com queixas de dor e ardência em região genital há cerca de 4 dias, associada a aparecimento de pequenas lesões ulceradas, precedidas de lesões vesiculares em região vulvar. Ao exame: região genital externa hiperemiada e algo edemaciada com múltiplas lesões vesiculares intercaladas com pequenas úlceras dolorosas em grandes lábios. Presença de adenopatia inguinal bilateral dolorosa. Assinale a opção que consta o diagnóstico, agente etiológico e tratamento inicial CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital; Herpes simplex vírus, aciclovir oral 200 mg 5x dia por 7 dias ou 400 mg de 8/8h por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Cancro duro, Treponema pallidum, penicilina benzatina 1.200.000 UI dose única."
      },
      {
        "letra": "C",
        "texto": "Cancro mole, Haemophilus ducreyi; azitromicina 1 g V O em dose única."
      },
      {
        "letra": "D",
        "texto": "Donovanose, klebsiella granulomatis, doxiciclina 100 mg, V O, 12/12 horas por, no mínimo, 3 semanas."
      },
      {
        "letra": "E",
        "texto": "Linfogranoloma venéreo, Chlamydia trachomatis, azitromicina 1 g V O em dose única, seguido por 500 mg VO/dia por 3 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89454,
    "tags": [],
    "enunciado": "Mulher de 16 anos de idade teve início da vida sexual recentemente. Procura atendimento médico com quadro de úlceras dolorosas na região vulvar que tiveram início há dois dias e que foram precedidas por vesículas. Baseado no fluxograma da abordagem sindrômica das DST, qual o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina, 1 g VO em dose única."
      },
      {
        "letra": "B",
        "texto": "Aciclovir, 400 mg VO de 8/8 horas por 7 dias."
      },
      {
        "letra": "C",
        "texto": "Doxiciclina, 100 mg VO de 12/12 horas por 21 dias."
      },
      {
        "letra": "D",
        "texto": "Penicilina G Benzatina, 2.400.000 UI IM em dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89455,
    "tags": [],
    "enunciado": "Jaqueline, 17 anos, com vida sexual ativa, foi ao ginecologista pois estava com ardência vulvar importante há uma semana, dores musculares e febrícula. Ao exame ginecológico, observou-se na vulva lesões múltiplas, ulceradas, dolorosas e com fundo purulento. Havia linfadenopatia inguinal a direita em processo de supuração. Qual agente etiológico é o responsável por esse quadro clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calymatobacterium granulomatis."
      },
      {
        "letra": "B",
        "texto": "Haemophylus ducreyi."
      },
      {
        "letra": "C",
        "texto": "Chlamydia thrachomatis."
      },
      {
        "letra": "D",
        "texto": "Treponema pallidum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89456,
    "tags": [],
    "enunciado": "Mulher de 25 anos, com vida sexual ativa, usuária de contraceptivos combinados em união estável, queixa-se de ferida vulvar há cerca de seis semanas. Ao exame, foi constatado úlcera vulvar. Qual a conduta recomendada pelo Ministério da Saúde do Brasil, seguindo uma abordagem sindrômica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar sífilis e cancro mole;"
      },
      {
        "letra": "B",
        "texto": "Tratar como abscesso de ducto de glândula de Bartholin;"
      },
      {
        "letra": "C",
        "texto": "Solicitar VDRL e tratar como sífilis;"
      },
      {
        "letra": "D",
        "texto": "Tratar sífillis, cancro mole, biopsiar e tratar donovanose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89457,
    "tags": [],
    "enunciado": "Uma mulher com 25 anos de idade comparece ao Ambulatório e refere aparecimento, há 10 dias, de ferida não dolorosa na vulva, mostrada na foto abaixo. (VER IMAGEM) Relata relação sexual desprotegida há 30 dias. Nega dor ou febre. Ao exame, observa-se lesão única, ulcerada, de bordas endurecidas. Considerando a etiologia mais provável, o exame que deve ser solicitado para confirmação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bacterioscopia de esfregaço da lesão corado pelo método de Gram."
      },
      {
        "letra": "B",
        "texto": "pesquisa em campo escuro do agente etiológico."
      },
      {
        "letra": "C",
        "texto": "pesquisa bacteriológica a fresco."
      },
      {
        "letra": "D",
        "texto": "cultura de secreção da lesão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89458,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 26 anos, atendido no ambulatório de Clínica Médica, encaminhado pelo oftalmologista por apresentar panuveíte bilateral. Queixava-se também de ulcerações aftosas recorrentes, apresentando no momento do exame lesões orais dolorosas, rasas e pequenas de base necrótica central amarelada, além de lesão genital única, indolor, em escroto. Apresentava também lesões cutâneas sugestivas de pioderma gangrenoso. O teste de patergia foi positivo em 48h. Dentre as opções listadas abaixo, a que mais se relaciona às manifestações apresentadas por este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis primária;"
      },
      {
        "letra": "B",
        "texto": "Cancro mole;"
      },
      {
        "letra": "C",
        "texto": "Lesão herpética;"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Behçet."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 89459,
    "tags": [],
    "enunciado": "Mulher com 19 anos de idade, primigesta, com gestação de 22 semanas, procura serviço de pronto atendimento obstétrico por apresentar lesões ulceradas, rasas e dolorosas em vulva, iniciadas há um dia, acompanhadas de febre não aferida e mal-estar geral. Relata que o quadro se iniciou há três dias, precedido por sensação de queimação no local. Nega qualquer lesão semelhante anterior. Não se observam alterações em gânglios inguinais. A hipótese diagnóstica e a conduta CORRETA para a paciente são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cancro mole; iniciar doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Herpes genital; iniciar aciclovir oral."
      },
      {
        "letra": "C",
        "texto": "Donovanose; iniciar penicilina benzatina."
      },
      {
        "letra": "D",
        "texto": "Sífilis primária; iniciar penicilina benzatina."
      },
      {
        "letra": "E",
        "texto": "Condiloma plano; cauterizar com ácido tricloroacético 90%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89460,
    "tags": [],
    "enunciado": "O melhor tratamento do cancro mole é feito com dose única de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "azitromicina."
      },
      {
        "letra": "B",
        "texto": "eritromicina."
      },
      {
        "letra": "C",
        "texto": "ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "doxicilina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 89461,
    "tags": [],
    "enunciado": "Uma mulher solteira, de 20 anos de idade, procurou atendimento médico em um Centro de Atenção Especializada por apresentar, há três semanas, o que chamou de “ferida” na região genital externa. Ao exame, observa-se lesão ulcerada, não dolorosa, com bordos endurecidos, fundo liso e brilhante, medindo 0,8 cm de diâmetro, localizada em pequeno lábio direito. Foram solicitados exames que evidenciaram VDRL = 1:32, FTA - Abs (+), Elisa - HIV = (-), HBsAg = (-). Diante desse quadro, qual o medicamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Norfloxacina."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxaxina."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol/Trimpetropim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89462,
    "tags": [],
    "enunciado": "A solicitação de cultura e antibiograma de rotina para o isolamento do agente infeccioso deve ser realizada em que situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No diagnóstico de erisipela e impetigo."
      },
      {
        "letra": "B",
        "texto": "Nas infecções comunitárias graves."
      },
      {
        "letra": "C",
        "texto": "Em todas as pneumonias comunitárias."
      },
      {
        "letra": "D",
        "texto": "Na investigação de sífilis e no granuloma venéreo."
      },
      {
        "letra": "E",
        "texto": "No diagnóstico diferencial das amigdalites purulentas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 89463,
    "tags": [],
    "enunciado": "Em consulta médica no posto de saúde, paciente jovem relata “ferida” na genitália externa que surgiu há cerca de 30 dias. Ao exame, nota-se úlcera vulvar, única, de contornos imprecisos, fundo purulento e dolorosa ao toque, associada a linfadenopatia homolateral. O esfregaço do material da borda da úlcera, corado pelo método de GRAM, revelou bacilos Gram negativos intracelulares. A hipótese diagnóstica principal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sífilis primária."
      },
      {
        "letra": "B",
        "texto": "úlcera luética secundária."
      },
      {
        "letra": "C",
        "texto": "cancro mole."
      },
      {
        "letra": "D",
        "texto": "donovanose."
      },
      {
        "letra": "E",
        "texto": "linfogranuloma venéreo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 89464,
    "tags": [],
    "enunciado": "Mulher de 23 anos relata relação sexual sem proteção há 4 semanas, aproximadamente, e apresenta lesão genital não purulenta, única, indurada e indolor. Pode-se afirmar que se trata, mais provavelmente, de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "donovanose."
      },
      {
        "letra": "B",
        "texto": "linfogranuloma venereo."
      },
      {
        "letra": "C",
        "texto": "herpes genital."
      },
      {
        "letra": "D",
        "texto": "sífilis primária."
      },
      {
        "letra": "E",
        "texto": "cancroide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 89465,
    "tags": [],
    "enunciado": "O diagnóstico laboratorial faz-se pela intrademorreação de Frei e o tratamento com eritromicina, via oral, durante 21 dias. A descrição sugere a seguinte patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gonorreia"
      },
      {
        "letra": "B",
        "texto": "sífilis"
      },
      {
        "letra": "C",
        "texto": "toxoplasmose"
      },
      {
        "letra": "D",
        "texto": "granuloma inguinal"
      },
      {
        "letra": "E",
        "texto": "linfogranuloma venéreo  Respostas: 1 B 2 D 3 E 4 E 5 B 6 C 7 A 8 B 9 C 10 B 11 A 12 D 13 E 14 A 15 A 16 A 17 C 18 C 19 D 20 A 21 C 22 B 23 B 24 E 25 B 26 A 27 D 28 B 29 D 30 C 31 A 32 C 33 B 34 B 35 B 36 A 37 A 38 A 39 B 40 B 41 A 42 C 43 A 44 D 45 B 46 B 47 B 48 B 49 B 50 D 51 C 52 D 53 B 54 D 55 D 56 E 57 D 58 C 59 C 60 D 61 B 62 A 63 C 64 B 65 D 66 D 67 C 68 E 69 B 70 A 71 C 72 A 73 A 74 C 75 B 76 77 A 78 B 79 C 80 D 81 D 82 A 83 A 84 D 85 A 86 A 87 A 88 A 89 C 90 C 91 D 92 E 93 E 94 A 95 B 96 D 97 B 98 C 99 C 100 B 101 B 102 B 103 A 104 D 105 C 106 A 107 B 108 D 109 C 110 A 111 D 112 C 113 A 114 B 115 A 116 C 117 B 118 B 119 C 120 A 121 C 122 C 123 B 124 D 125 B 126 B 127 D 128 E 129 B 130 C 131 D 132 C 133 A 134 A 135 D 136 B 137 D 138 B 139 D 140 D 141 D 142 A 143 D 144 B 145 B 146 B 147 E 148 D 149 B 150 D 151 A 152 B 153 B 154 B 155 B 156 E 157 D 158 A 159 B 160 A 161 B 162 D 163 C 164 E 165 C 166 C 167 A 168 B 169 D 170 D 171 D 172 B 173 B 174 A 175 A 176 D 177 C 178 A 179 A 180 B 181 D 182 B 183 D 184 185 B 186 E 187 D 188 B 189 B 190 A 191 B 192 A 193 B 194 A 195 B 196 B 197 A 198 C 199 B 200 A 201 A 202 D 203 B 204 C 205 B 206 C 207 C 208 E 209 C 210 B 211 D 212 C 213 B 214 C 215 216 217 218 A 219 D 220 A 221 C 222 D 223 A 224 A 225 B 226 E 227 B 228 A 229 B 230 A 231 C 232 B 233 B 234 B 235 B 236 C 237 E 238 B 239 B 240 C 241 B 242 E 243 C 244 A 245 C 246 B 247 D 248 A 249 B 250 A 251 E 252 D 253 A 254 C 255 C 256 B 257 C 258 D 259 C 260 E 261 C 262 A 263 C 264 D 265 B 266 C 267 A 268 B 269 B 270 B 271 C 272 B 273 C 274 D 275 B 276 E 277 E 278 D 279 D 280 D 281 A 282 A 283 B 284 B 285 D 286 D 287 C 288 E 289 E 290 B 291 C 292 B 293 D 294 E 295 B 296 A 297 B 298 B 299 D 300 B 301 E 302 B 303 A 304 D 305 B 306 C 307 D 308 E"
      }
    ],
    "resposta_correta": "E"
  }
]