[
  {
    "id": 48311,
    "tags": [],
    "enunciado": "Na publicação Síntese de Indicadores Sociais, divulgada pelo Instituto Brasileiro de Geogra(cid:40)a e Estatística (IBGE) em 2022, é sistematizado um conjunto de informações sobre a realidade social brasileira. Os indicadores ilustram a heterogeneidade da sociedade sob a perspectiva das desigualdades sociais e, de modo geral, demonstram que todas as Grandes Regiões do Brasil registraram aumento da extrema pobreza em 2021. Pelos critérios do Banco Mundial, cerca de 29,4% da população do Brasil estavam em situação de pobreza e 8,4%, de extrema pobreza, sendo esses os maiores percentuais de ambos os grupos desde o início da série, em 2012. O índice de Gini, indicador que permite analisar o nível de igualdade ou desigualdade de uma região ou de um país, teve seu valor elevado e atingiu o segundo maior patamar da série. Com esses resultados, o Brasil permanece entre os países mais desiguais do mundo. Além disso, a urbanização desigual e acelerada resultou na expansão e no agravamento de diversos problemas socioambientais. São evidentes as desigualdades territoriais no acesso a áreas com infraestrutura adequada nas cidades brasileiras. É na periferia, marcada pela estrati(cid:40)cação e segregação socioespacial, que se consolida a exclusão da população vulnerabilizada socioeconomicamente. Disponível em: https://agenciadenoti cias.ibge.gov.br/agencia-noticias/2012-agencia-de-noti cias/noticias/35687-em-2021-pobreza-tem-aumento-recorde-e-ati nge-62-5-milhoes-de-pessoas-maior- nivel-desde-2012. Acesso em: 9 jun. 2023 (adaptado).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das ideias apresentadas no texto, faça o que se pede nos itens a seguir. Explique a relação entre o per(cid:40)l da população brasileira atingida pelas desigualdades sociais nas cidades e os fenômenos de risco socioambiental."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48312,
    "tags": [],
    "enunciado": "Na publicação Síntese de Indicadores Sociais, divulgada pelo Instituto Brasileiro de Geogra(cid:40)a e Estatística (IBGE) em 2022, é sistematizado um conjunto de informações sobre a realidade social brasileira. Os indicadores ilustram a heterogeneidade da sociedade sob a perspectiva das desigualdades sociais e, de modo geral, demonstram que todas as Grandes Regiões do Brasil registraram aumento da extrema pobreza em 2021. Pelos critérios do Banco Mundial, cerca de 29,4% da população do Brasil estavam em situação de pobreza e 8,4%, de extrema pobreza, sendo esses os maiores percentuais de ambos os grupos desde o início da série, em 2012. O índice de Gini, indicador que permite analisar o nível de igualdade ou desigualdade de uma região ou de um país, teve seu valor elevado e atingiu o segundo maior patamar da série. Com esses resultados, o Brasil permanece entre os países mais desiguais do mundo. Além disso, a urbanização desigual e acelerada resultou na expansão e no agravamento de diversos problemas socioambientais. São evidentes as desigualdades territoriais no acesso a áreas com infraestrutura adequada nas cidades brasileiras. É na periferia, marcada pela estrati(cid:40)cação e segregação socioespacial, que se consolida a exclusão da população vulnerabilizada socioeconomicamente. Disponível em: https://agenciadenoti cias.ibge.gov.br/agencia-noticias/2012-agencia-de-noti cias/noticias/35687-em-2021-pobreza-tem-aumento-recorde-e-ati nge-62-5-milhoes-de-pessoas-maior- nivel-desde-2012. Acesso em: 9 jun. 2023 (adaptado).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das ideias apresentadas no texto, faça o que se pede nos itens a seguir. Apresente duas propostas que possam ser desenvolvidas em bairros periféricos com condições habitacionais precárias, de forma a serem minimizados os riscos socioambientais, e que envolvam ação governamental e participação da comunidade."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48313,
    "tags": [],
    "enunciado": "A fome e a insegurança alimentar, antigos problemas da sociedade, são agravados em regiões com elevados índices de desigualdade social. Propor soluções para esse quadro requer uma abordagem multidimensional, que possibilite a interação entre as dimensões sociais, culturais, políticas, econômicas e ambientais envolvidas na produção e na distribuição de alimentos. Considerando o texto e as imagens apresentados, avalie as asserções a seguir e a relação proposta entre elas. I. A fome no mundo é um fenômeno biológico e sociológico inevitável. PORQUE II. A disponibilidade desigual de alimentos, o acirramento de con(cid:67)itos geopolíticos, a formação de cadeias agrícolas globais e o aumento das catástrofes climáticas são fatores que impactam a segurança alimentar de um grande número de populações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48314,
    "tags": [],
    "enunciado": "O crescimento das cidades promove o aumento da demanda por serviços de água tratada, esgotamento sanitário, manejo das águas pluviais, limpeza urbana e coleta de resíduos sólidos. No Brasil, o processo de urbanização ocorreu de forma rápida e desigual, o que resultou no agravamento de injustiças sociais e econômicas. Os serviços de saneamento básico considerados direitos humanos fundamentais não são acessíveis a uma parcela signi(cid:40)cativa da população, principalmente àquela em que se concentram os segmentos populacionais em situação de vulnerabilidade. O atendimento integral e universalizado junto às populações periféricas e em situação de vulnerabilidade constitui um grande desafio, por demandar políticas públicas e investimentos subsidiados e permanentes. Disponível em: https://www.periodicos.unimontes.br/index.php/verdegrande/ article/view/6018. Acesso em: 22 jun. 2023 (adaptado) . Acerca do saneamento básico no Brasil, avalie as afirmações a seguir. I. A grave desigualdade social, evidenciada pela segregação nos espaços urbanos, é uma das barreiras para a universalização do acesso aos serviços de saneamento básico. II. O serviço de abastecimento de água no Brasil situa-se no mesmo patamar de fornecimento e de infraestrutura que o sistema de coleta e tratamento do esgoto. III. A universalização do acesso aos serviços de saneamento básico requer investi mentos em políticas públicas e em tecnologias sociais que priorizem a democratização e o atendimento às populações em situação de vulnerabilidade. IV. O aumento da incidência de doenças transmiti das pela água resulta não somente da inadequação dos serviços de saneamento, mas também da precariedade das condições de moradia da população em situação de vulnerabilidade. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "I, III e IV."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48315,
    "tags": [],
    "enunciado": "TEXTO 1",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inteligência Arti(cid:40)cial (IA) generativa é capaz de criar novos dados, únicos, que possibilitam aprender por conta própria, indo além do que a tecnologia tradicional proporciona, visto que esta precisa de intervenção humana. Um exemplo da IA generativa é o ChatGPT, que pode gerar imagens, músicas e textos completamente novos. Entre outras coisas, por meio da IA generativa, é possível elaborar modelos de previsão de testes clínicos, realizar a identi(cid:40)cação de padrões em exames médicos e, ainda, auxiliar no diagnóstico de doenças. Disponível em: https://olhardigital.com.br/2023/07/12/internet-e-redes-sociais/ inteligencia-arti(cid:40)cial- generativa-o-que-e-como-funciona-e-onde-usar/. Acesso em: 2 ago. 2023 (adaptado). TEXTO 2 Acredita-se que a tecnologia de IA generativa será disruptiva e, portanto, capaz de alterar drasticamente a maneira como o ser humano se relaciona com as máquinas. O uso da IA generativa pode causar importante revolução no segmento de produção de conteúdo. Muitas dessas consequências poderão ser malé(cid:40)cas para diversos setores da sociedade. Além do mau uso dessa tecnologia e das questões éticas, avalia-se que ela pode agravar a desigualdade econômico-social, tanto entre nações quanto entre indivíduos da mesma nação. Disponível em: https://canaltech.com.br/inteligencia-arti(cid:40)cial/o-que-e-ia-generativa/. Acesso em: 2 ago. 2023 (adaptado). Considerando os textos apresentados, é correto afirmar que a IA generativa"
      },
      {
        "letra": "A",
        "texto": "proporciona novos recursos de linguagem que geram tecnologias capazes de realizar interações próprias dos seres humanos."
      },
      {
        "letra": "B",
        "texto": "restringe o aprendizado ao que é legalmente estabelecido e útil ao ser humano, o que facilita seu modo de agir no mundo do conhecimento e do trabalho."
      },
      {
        "letra": "C",
        "texto": "promove a igualdade econômico-social ao substituir o ser humano no exercício de profissões cujas atividades sejam repetitivas e exijam pouco conhecimento."
      },
      {
        "letra": "D",
        "texto": "gera pouco impacto socioeconômico em países com elevado desenvolvimento tecnológico, pois, neles, os processos de criação e inovação já estão bem consolidados."
      },
      {
        "letra": "E",
        "texto": "estimula o desenvolvimento intelectual dos seres humanos, uma vez que ela assume parte do conhecimento, resolvendo problemas antes delegados apenas a especialistas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48316,
    "tags": [],
    "enunciado": "Os seguintes ícones foram uti lizados em um estudo realizado por um grupo de trabalho de monitoramento da relação das mulheres com a mobilidade urbana na cidade de São Paulo. Na pesquisa, perguntou-se às mulheres como elas se sentiam nas situações representadas por tais imagens. As respostas relativas a cada tipo de mobilidade urbana são apresentadas a seguir. Considerando o estudo apresentado e relacionando o trabalho de monitoramento social das necessidades de mulheres no contexto urbano aos pressupostos do direito à cidade, avalie as afirmações a seguir. I. A predominância de comentários negativos indica o medo generalizado que as mulheres sentem ao se deslocarem ativamente pela cidade, inclusive quanto à percepção de seu corpo no espaço urbano. II. Os comentários negativos sobre os modos coletivos de transporte estão relacionados à lotação nesses meios e a situações de assédio, tendo sido o metrô avaliado como um espaço um pouco mais seguro para as mulheres, em comparação com outras formas de mobilidade. III. Os comentários negativos re(cid:67)etem a percepção das mulheres quanto ao perigo a que se expõem e sugerem que o medo relacionado à vulnerabilidade de gênero aponta para uma geogra(cid:40)a particular nas cidades, em que os meios de transporte afetam os movimentos rotineiros das mulheres no espaço urbano. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48317,
    "tags": [],
    "enunciado": "TEXTO 1 Maria Bárbara tinha o verdadeiro tipo das velhas maranhenses criadas na fazenda. Tratava muito dos avós, quase todos portugueses. Quando falava dos pretos, dizia “os sujos” e, quando se referia a um mulato dizia “o cabra”. Maria Bárbara tinha grande admiração pelos portugueses, dedicava-lhes um entusiasmo sem limites, preferia-os em tudo aos brasileiros. Quando a (cid:40)lha foi pedida por Manuel Pedroso, então principiante no comércio da capital, ela dissera: “Bem! Ao menos tenho a certeza de que é branco!” AZEVEDO, A. O mulato. São Luís: Typografia o Paiz, 1881 (adaptado). TEXTO 2",
    "alternativas": [
      {
        "letra": "A",
        "texto": "morte brinca com balas nos dedos gatilhos dos meninos. Dorvi se lembrou do combinado, o juramento feito em voz uníssona, gritado sob o pipocar dos tiros: — A gente combinamos de não morrer! Balas enfeitam o coração da noite. Não gosto de (cid:40)lmes da tevê. Morre e mata de menti ra. Aqui, não. Às vezes a morte é leve como a poeira. E a vida se confunde com um pó branco qualquer. Às vezes é uma fumaça adocicada enchendo o pulmão da gente. EVARISTO, C. Olhos d ́agua. Rio de Janeiro: Pallas. Fundação Biblioteca Nacional, 2016 (adaptado). TEXTO 3 DEL NUNES. O Cria. Disponível em: https://www.instagram.com/p/CgCSOKegX4J/. Acesso em: 13 jun. 2023. O Cria é uma releitura da pintura “O Mestiço” de Cândido Portinari. Em sua obra, Del Nunes personi(cid:40)ca a identidade do jovem brasileiro das periferias do Brasil. Oriundo de São Cristóvão, bairro periférico de Salvador, o artista transmite em suas produções a essência da cultura preta, cria e recria momentos do povo negro apagados pela história, divulgando-as nas redes sociais."
      },
      {
        "letra": "A",
        "texto": "parti r das informações apresentadas e tendo em vista a possibilidade das várias manifestações culturais estabelecerem relação com a construção da memória e a de(cid:40)nição da identidade cultural de um povo, avalie as afirmações a seguir. I. Os trechos das obras apresentadas nos textos 1 e 2 e a ressigni(cid:40)cação artística proposta no texto 3 resgatam uma reflexão acerca da condição histórica da maioria da população brasileira. II. Ao longo do processo histórico de constituição da identidade do povo brasileiro, o convívio cooperativo e cordial entre as diferentes culturas contribuiu para a integração e o respeito às diferenças étnicas e religiosas. III. A produção de conteúdo artístico que proponha a re(cid:67)exão sobre a condição social da população negra provoca a quebra do silenciamento imposto pelo processo de segregação historicamente promovido pelo processo de colonização. IV. A arte expressa no texto 3, ao imitar uma obra clássica de Portinari, apresenta limitação na promoção do empoderamento da população afrodescendente, provocando um acirramento cultural. É correto apenas o que se afirma em"
      },
      {
        "letra": "A",
        "texto": "II."
      },
      {
        "letra": "B",
        "texto": "IV."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "I e IV."
      },
      {
        "letra": "E",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48318,
    "tags": [],
    "enunciado": "No Brasil, os idosos têm sido cada vez mais obrigados a permanecer no trabalho formal ou informal, mesmo após a aposentadoria, visto que os recursos provenientes desta, na maioria dos casos, são insu(cid:40)cientes para a manutenção dos indivíduos. Um fator que pode ter agravado essa situação foi a aprovação da reforma previdenciária de 2019, que modificou as regras de idade e contribuição para o acesso ao direito ao benefício da aposentadoria. Tal mudança pode ter resultado em um número ainda maior de idosos que disputam com as populações jovens e com sistemas de automação, no mercado atual, o trabalho precarizado. Essa situação contribui para o acirramento do preconceito contra essa faixa etária, denominado etarismo. Considerando o texto apresentado, avalie as afirmações a seguir. I. O conceito de etarismo fundamenta-se no fato de os idosos terem capacidade de trabalho reduzida e imporem custo elevado à previdência social, o que compromete a sua sustentabilidade econômica. II. As ações legislativas que visem ao prolongamento do tempo de atuação da população idosa no mercado de trabalho devem ser acompanhadas por uma política de promoção da saúde e da qualidade de vida. III. As ações intergeracionais no mercado de trabalho têm como premissa o desenvolvimento de tecnologias que dotem o idoso de capacidade de trabalho equivalente à de seus colegas jovens. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48319,
    "tags": [],
    "enunciado": "Recentemente, a população carcerária feminina do Brasil tornou-se a terceira maior do mundo. A situação do encarceramento feminino por trá(cid:40)co de drogas e outras situações que circundam o assunto foi tema de discussão da Secretaria de Políticas sobre Drogas do Ministério da Justiça e Segurança Pública (Senad/MJSP), em seminário realizado em abril de 2023. O evento contou com a participação de 23 países. Segundo os dados apresentados pela Senad, a incidência penal sobre drogas no Brasil é uma das principais causas de prisão de mulheres, chegando a 54% dos casos de encarceramento, contra 28% dos homens, índice que impacta em aspectos como maternidade e primeira infância. Disponível em: https://www.gov.br/mj/pt-br/assuntos/noti cias/senad-discute-situacao-de-mulheres- encarceradas-no-contexto-de-drogas-no-brasil. Acesso em: 15 jun. 2023 (adaptado). Acerca do tema apresentado, avalie as asserções a seguir e a relação proposta entre elas. I. A maioria das mulheres envolvidas em atividades do trá(cid:40)co encontra-se em posições hierarquicamente inferiores, sendo classi(cid:40)cadas como “mulas e aviões”, o que revela a reprodução, no mercado ilegal, da divisão sexual do trabalho observada no mercado formal. PORQUE II. O sistema penal agrava a situação de vulnerabilidade das mulheres encarceradas, seja pela invisibilização com que as trata, seja por meio da violência institucional que reproduz a violência estrutural das relações sociais patriarcais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justi fi cati va correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48320,
    "tags": [],
    "enunciado": "A sociedade do século XXI não é mais uma sociedade disciplinar, mas, sim, uma sociedade do desempenho. Os seus habitantes também não se chamam mais sujeitos de obediência, mas, sim, sujeitos de desempenho e produção. São empresários de si mesmos. BYUNG-CHUL HAN. Sociedade do Cansaço . Petrópolis: Vozes, 2015 (adaptado). Considerando o texto apresentado, avalie as afirmações a seguir. I. Os recursos tecnológicos, como noti(cid:40)cações de mensagens em tempo real e controle da velocidade de áudio em redes de mensagens, são fatores que podem contribuir para a precarização das relações de trabalho na sociedade contemporânea. II. As medidas pessoais de proteção à saúde mental e de promoção da qualidade de vida incluem a desativação de aplicativos e mecanismos de noti(cid:40)cações instantâneas, bem como a (cid:40)xação de horários para uso profissional e uso recreativo das tecnologias digitais. III. As medidas públicas de prevenção das doenças e dos danos sociais associados ao uso excessivo dos recursos tecnológicos de comunicação envolvem estímulos ao letramento digital, à alfabetização midiática e à regulamentação do uso de plataformas digitais no ambiente de trabalho. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48321,
    "tags": [],
    "enunciado": "O esgotamento pro(cid:40)ssional, conhecido como Síndrome de Burnout, foi incluído na Classi(cid:40)cação Internacional de Doenças da Organização Mundial da Saúde (OMS). Essa síndrome, que foi incluída no capítulo de problemas associados ao emprego ou ao desemprego, foi descrita como uma síndrome resultante de um estresse crônico no trabalho não administrado com êxito e caracterizado por três elementos: sensação de esgotamento, cinismo ou sentimentos negativos relacionados a seu trabalho e e(cid:40)cácia pro(cid:40)ssional reduzida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nova classi(cid:40)cação, publicada em 2018 e aprovada durante a 72ª Assembleia Mundial da OMS, entrará em vigor no dia 1º de janeiro de 2022. A Classi(cid:40)cação Internacional de Doenças da OMS estabelece uma linguagem comum que facilita o intercâmbio de informações entre os pro(cid:40)ssionais da área da saúde ao redor do planeta. Disponível em: <https://noticias.uol.com.br/ultimas-noticias/afp/2019/05/27/oms-inclui-a-sindrome-de- burnout-na-lista-de-doencas.htm>. Acesso em: 06 jul. 2019 (adaptado). Considerando as informações apresentadas, avalie as afirmações a seguir. I. Os programas de formação de lideranças focados na obstinação e na resistência ao erro têm sido e(cid:40)cazes na redução da vulnerabilidade a esse tipo de síndrome. II. A compreensão dos sintomas de forma isolada do contexto sociocultural di(cid:40)culta o estabelecimento do chamado nexo causal entre trabalho e adoecimento. III. As relações de trabalho onde predominam o sentido de realização pro(cid:40)ssional tendem a reforçar elos de coesão e reconhecimento social favoráveis à saúde psíquica. IV. A prevalência do protocolo clínico pautado no tratamento medicamentoso é condição determinante para a superação desse problema de saúde pública. É correto o que se afirma em"
      },
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e IV, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48322,
    "tags": [],
    "enunciado": "Disponível em: <https://publications.iadb.org/en/publication/16231/guia-operacional-de-acessibilidade-para- projetos-em-desenvolvimento-urbano-com>. Acesso em: 11 set. 2019 (adaptado). O princípio da acessibilidade dispõe que na construção de espaços, na formatação de produtos e no planejamento de serviços deve-se considerar que as pessoas com de(cid:40)ciência (PCD) são usuárias legítimas, dignas e independentes. Nenhum serviço pode ser concedido, permitido, autorizado ou delegado sem acessibilidade plena, para não obstaculizar o exercício pleno dos direitos pelas pessoas com de(cid:40)ciência. A acessibilidade é um direito de todos os cidadãos e, por isso, não se limita a propiciar a inclusão de pessoas com de(cid:40)ciência, mas também de pessoas com mobilidade reduzida, idosos, gestantes e em situação vulnerável. OLIVEIRA, S. M. de. Cidade e acessibilidade: inclusão social das pessoas com de(cid:40)ciências. In: VIII Simpósio Iberoamericano em comércio internacional, desenvolvimento e integração regional, 2017 (adaptado). Considerando a imagem e as informações apresentadas, avalie as afirmações a seguir. I. Projetar e adaptar as vias públicas facilita a circulação das pessoas com di(cid:40)culdade de locomoção e usuários de cadeiras de rodas, sendo uma medida adequada de acessibilidade. II. Padronizar as calçadas com implantação universal de rampas, faixas de circulação livres de barreiras, guias e pisos antiderrapantes atende ao princípio da acessibilidade. III. Garantir a ajuda de terceiros a pessoas com de(cid:40)ciências, nos edifícios públicos e em espaços abertos públicos, é uma previsão legal convergente ao princípio da acessibilidade. IV. Implantar sinalização sonora nos semáforos e informações em braille nas sinalizações dos espaços urbanos para pessoas com deficiência visual são providências de acessibilidade adequadas. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III, apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e IV, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48323,
    "tags": [],
    "enunciado": "Conforme dados do Atlas da Violência 2019, apresentados no grá(cid:40)co a seguir, veri(cid:40)ca-se o crescimento no número de homicídios de mulheres no país durante o período de 2007 a 2017. Nesse período, a taxa de homicídios entre as mulheres negras cresceu mais do que a taxa de homicídios entre as mulheres não negras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "classi(cid:40)cação de raça/cor do IBGE agrega negras como a soma de pretas e pardas e não negras como a soma de brancas, amarelas e indígenas. Instituto de Pesquisa Econômica Aplicada (IPEA); Fórum Brasileiro de Segurança Pública (Orgs.).Atlas da violência 2019. Brasília: Ipea, 2019 (adaptado). Considerando as informações apresentadas, avalie as asserções a seguir e a relação proposta entre elas. I. O maior crescimento dos casos de homicídios de mulheres negras em comparação com os casos de mulheres não negras indica a relevância dos estudos a respeito das múltiplas variáveis relacionadas a este fenômeno social. PORQUE II. A análise do grá(cid:40)co permite concluir que, no início da série histórica, havia um contexto favorável à superação da situação social de maior vulnerabilidade da mulher negra, em razão da menor diferença entre as taxas de homicídios."
      },
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48324,
    "tags": [],
    "enunciado": "O Supremo Tribunal Federal de(cid:40)niu, em 2009, os critérios para o reconhecimento de determinada terra como território indígena, sendo eles: o marco da tradicionalidade da ocupação; o marco temporal da ocupação; o marco da concreta abrangência e (cid:40)nalidade prática da ocupação tradicional; e, por (cid:40)m, o marco da proporcionalidade, que consiste na aplicação do princípio da proporcionalidade em matéria indígena. De acordo com o marco da tradicionalidade da ocupação, para que uma terra indígena possa ser considerada tradicional, as comunidades indígenas devem demonstrar o caráter de perdurabilidade de sua relação com a terra, caráter este demonstrado em sentido de continuidade etnográfica. Disponível em: <https://doi.org/10.12957/publicum.2018.37271>. Acesso em: 27 set. 2019 (adaptado). Com base nas imagens e informações acerca dos referidos marcos para o reconhecimento de determinada terra como indígena, avalie as afirmações a seguir. I. A tradicionalidade é um elemento fundamental para a perpetuação dos vínculos territoriais das populações indígenas, já que remete ao caráter estático de seus modos de vida. II. Os marcos de reconhecimento da ocupação viabilizam o alcance do direito de utilização das terras em diferentes tipos de atividades produtivas por parte das comunidades indígenas. III. O critério de ocupação tradicional considera que a terra indígena proporciona elementos materiais e simbólicos essenciais à transmissão dos legados culturais entre gerações. IV. O reconhecimento de terras ancestrais integra-se à lógica da homogeneidade cultural, já que esta medida valoriza a cultura e a participação dos povos indígenas como elementos do amálgama cultural brasileiro. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e IV."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48325,
    "tags": [],
    "enunciado": "Segundo resultados da última Pesquisa Nacional de Saneamento Básico (PNSB) de 2008, a quase totalidade dos municípios brasileiros tinha serviço de abastecimento de água em pelo menos um distrito (99,4%). Além da existência da rede, uma das formas de se avaliar a e(cid:40)ciência do serviço de abastecimento de água à população é examinar o volume diário per capita da água distribuída por rede geral. No ano de 2008, foram distribuídos diariamente, no conjunto do país, 320 litros per capita, média que variou bastante entre as regiões. Na Região Sudeste, o volume distribuído alcançou 450 litros per capita, enquanto na Região Nordeste ele não chegou à metade desta marca, apresentando uma média de 210 litros per capita. Embora o volume total tenha aumentado em todas as regiões do país, comparando-se com os números apresentados pela PNSB de 2000, as diferenças regionais permaneceram praticamente inalteradas. Disponível em: <https://biblioteca.ibge.gov.br/index.php/biblioteca-catalogo?view=detalhes&id=280933> Acesso em: 01 out. 2019 (adaptado). Com base nas informações apresentadas, avalie as asserções a seguir e a relação proposta entre elas. I. Em algumas regiões do Brasil, os índices referidos estão abaixo da média nacional, indicando diferenças de acesso de qualidade a abastecimento de água que podem impactar a saúde pública. PORQUE II. O aumento da e(cid:40)ciência da política pública de abastecimento de água no Brasil contribui para o desenvolvimento nacional, para a redução dos desequilíbrios regionais e para a promoção da inclusão social.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48326,
    "tags": [],
    "enunciado": "Na história das civilizações humanas, a agricultura esteve relacionada à origem de um fenômeno que se tornaria o marco da economia alimentar: o aumento demográ(cid:40)co. Entretanto, apesar de toda a força civilizatória da agricultura, muitos povos tornaram-se vulneráveis por falta de alimentos. Mesmo com o aumento do volume de alimentos, o número de indivíduos subnutridos é grande, como demonstrado pelos dados estatísticos da Organização das Nações Unidas para a Agricultura e Alimentação (FAO). A análise dos dados revela que, até 2014, a quantidade de pessoas desnutridas no mundo estava diminuindo, porém, entre 2015 e 2017, esse número aumenta. LIMA, J. S. G. Segurança alimentar e nutricional: sistemas agroecológicos são a mudança que a intensi(cid:40)cação ecológica não alcança. Ciência e Cultura, v. 69, n. 2, 2017 (adaptado). Considerando a segurança alimentar e a nutrição no mundo, avalie as afirmações a seguir. I. O conceito de segurança alimentar e nutricional admite que a fome e a desnutrição são problemas de oferta adequada e garantia de alimentos saudáveis, respeitando-se a diversidade cultural e a sustentabilidade socioeconômica e ambiental. II. A segurança alimentar e nutricional compreende a produção e a disponibilidade de alimentos, bem como o acesso à alimentação adequada e saudável. III. A escassez da oferta de alimentos nas últimas décadas decorre da falta de processos de produção e disseminação tecnológica que garantam a produção no campo frente às mudanças climáticas. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48327,
    "tags": [],
    "enunciado": "CAMPOS, A. Despoesia. São Paulo: Perspectiva, 1994 (adaptado). Augusto de Campos é um artista concretista brasileiro cuja poética estabelece a relação de diálogo entre o aspecto visual, sonoro e tátil do texto verbal. Com base no poema apresentado, avalie as afirmações a seguir. I. O aspecto sensorial é construído por meio da exploração da dimensão visual das palavras, sendo a imagem um elemento essencial do texto. II. O artista utiliza técnicas de diagramação, harmonizando os componentes grá(cid:40)cos e espaciais, que se transformam em elementos de construção de sentidos diversos. III. A impressão de movimento caótico cria o efeito de uma espécie de big-bang que atua sobre ambas as palavras: poema e bomba. IV. A utilização do espaço é secundária para a construção de sentidos da obra, já que a palavra escrita, nesse caso, é suficiente para a leitura do poema. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48328,
    "tags": [],
    "enunciado": "O regime internacional de mudanças climáticas, organizado no âmbito do Sistema das Nações Unidas há 24 anos, constitui, em essência, um arranjo institucional dinâmico e de construção permanente. Criado para facilitar o entendimento e promover a cooperação entre as 195 partes signatárias, é dotado de estrutura jurídica e organizacional próprias. A Convenção Quadro das Nações Unidas sobre mudanças climáticas prevê mecanismos para a solução dos conflitos e para promoção da cooperação entre os Estados nacionais. Disponível em: <http://dx.doi.org/10.18623/rvd.v14i29.996>. Acesso em: 22 jul. 2019 (adaptado).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir do contexto apresentado, é correto a(cid:40)rmar que a Convenção Quadro das Nações Unidas sobre mudanças climáticas objetiva"
      },
      {
        "letra": "A",
        "texto": "estimular atores estatais e não estatais a planejar e a executar conjuntamente programas dedicados a garantir a redução da interferência humana no meio ambiente."
      },
      {
        "letra": "B",
        "texto": "evitar a propagação do efeito estufa por meio da criação de projetos que visem à redução das emissões a partir de medidas compensatórias, como plantação de árvores e melhor utilização de recursos naturais."
      },
      {
        "letra": "C",
        "texto": "estabelecer mecanismos flexíveis destinados a permitir que países que não utilizam toda a sua quota prevista de emissões vendam o seu excedente a outros que necessitam de limites maiores."
      },
      {
        "letra": "D",
        "texto": "promover o princípio da responsabilidade comum e demandas diferenciadas para permitir que os países desenvolvidos alterem a média global de aumento da temperatura acordada."
      },
      {
        "letra": "E",
        "texto": "assegurar a continuidade dos compromissos para que as metas de redução de emissão mantenham- se regulares e estáveis ao longo dos próximos vinte anos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48329,
    "tags": [],
    "enunciado": "O Brasil está longe de ser um país atrasado do ponto de vista cientí(cid:40)co e tecnológico. O país está em posição intermediária em praticamente todos os indicadores de produção e utilização de conhecimento e de novas tecnologias. Em alguns indicadores, a situação do país é melhor até do que em alguns países europeus como Portugal ou Espanha e, de modo geral, estamos à frente de todos os demais países latino-americanos. Talvez nosso pior desempenho esteja nos depósitos de patentes, seja no Brasil ou no exterior. Disponível em: <http://www.ipea.gov.br/portal/index.php? option=com_content&view=article&id=33511&Itemid=433> Acesso em: 01 out. 2019 (adaptado).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das informações apresentadas, faça o que se pede nos itens a seguir. a) Cite dois ganhos possíveis para o campo cientí(cid:40)co do país, resultantes de uma boa articulação entre os entes representados na figura. b) Cite dois ganhos possíveis para o campo econômico do país, resultantes de uma boa articulação entre os entes representados na figura."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48330,
    "tags": [],
    "enunciado": "Conforme levantamento patrocinado pelo Ministério da Integração Nacional, o Brasil sofreu mais de 30 mil desastres naturais entre 1990 e 2012, o que confere a média de 1 363 eventos por ano. O Atlas Brasileiro de Desastres Naturais de 2013 mostra que, entre 1991 e 2012, foram registradas 31 909 catástrofes no país, sendo que 73% ocorreram na última década. O banco de dados do histórico dos desastres brasileiros associados a fenômenos naturais indica que estiagens, secas, inundações bruscas e alagamentos são as tipologias mais recorrentes do país. LICCO, E.; DOWELL, S. Alagamentos, enchentes, enxurradas e inundações: digressões sobre seus impactos sócio econômicos e governança. Revista de Iniciação Cientí(cid:55)ca, Tecnológica e Artística. Edição Temática em Sustentabilidade, v. 5, n. 3, São Paulo: Centro Universitário Senac, 2015 (adaptado). De acordo com o relatório do Escritório das Nações Unidas para a Redução do Risco de Desastres de 2014, a necessidade de minimizar os riscos e os impactos de futuros desastres naturais é algo fundamental para as comunidades em todo o mundo. Reduzir os níveis existentes de riscos que favorecem os desastres, fortalecendo a resiliência social, ambiental e econômica é uma das soluções encontradas para que as cidades consigam conviver com esses fenômenos naturais. RIBEIRO, J.; VIEIRA, R.; TÔMIO, D. Análise da percepção do risco de desastres naturais por meio da expressão gráfica de estudantes do Projeto Defesa Civil na Escola. UFPR, Desenvolvimento e Meio Ambiente, v. 42, dezembro 2017 (adaptado).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da análise dos textos, apresente duas propostas de intervenção no âmbito da sustentabilidade socioambiental, de modo a contemplar ações de restauração ou recuperação após a ocorrência de desastres."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48331,
    "tags": [],
    "enunciado": "A (cid:40)gura a seguir ilustra a apresentação do teatro de bonecos do grupo Riso do Povo, do mestre Zé Divina, de Pernambuco. Esse tipo de teatro, denominado mamulengo, está intimamente ligado ao contexto histórico, cultural, social, político, econômico, religioso e educativo da região Nordeste do Brasil. Apresentado em praças, feiras e ruas, em linguagem provocativa e irreverente, com repertórios inspirados diretamente nos fatos do cotidiano popular, o mamulengo ganha existência nos palcos por meio do movimento das mãos dos atores que manipulam os bonecos, narram as histórias e transcendem a realidade, metamorfoseando o real em momentos de magia e sedução. Disponível em: <https://en.wikipedia.org>. Acesso em: 22 ago. 2016.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir dessas informações, avalie as afirmações a seguir. I. O mamulengo dá vida ao objeto e à matéria e permite jogo cênico divertido em que os atores de carne e osso cedem às formas animadas o lugar central da comunicação teatral. II. No mamulengo, os bonecos são os próprios agentes da ação dramática, e não simples adereços cenográficos. III. No mamulengo, os atores interagem com o público de forma a transportá-lo para a mágica representação cênica. É correto o que se afirma em"
      },
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48332,
    "tags": [],
    "enunciado": "A articulação indígena-quilombola vem-se consolidando em Oriximiná, no Pará, desde 2012, com o objetivo de incentivar a parceria entre índios e quilombolas frente a novos desafios comuns.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aliança possibilitou, em 2015, a reaproximação entre índios da Terra Indígena Kaxuyana-Tunayana e os quilombolas da Terra Quilombola Cachoeira Porteira, cujas relações, no processo de regularização de suas terras, haviam assumido ares de con(cid:67)ito. Reunidos no Quilombo Abuí, escolhido como local neutro e livre de in(cid:67)uências externas, em maio de 2015, lideranças indígenas e quilombolas de ambas as terras, com a mediação de lideranças quilombolas de outras comunidades, acordaram os limites territoriais para (cid:40)ns de regularização fundiária. O acordo foi o(cid:40)cializado junto ao Ministério Público Federal e ao Ministério Público Estadual. Disponível em: <http://www.quilombo.org.br>.Acesso em: 29 ago. 2016 (adaptado)."
      },
      {
        "letra": "A",
        "texto": "análise dessa situação evidencia a importância da"
      },
      {
        "letra": "A",
        "texto": "autodeterminação dos povos tradicionais na definição de seus limites territoriais."
      },
      {
        "letra": "B",
        "texto": "intervenção prévia do Estado em situações de potencial conflito entre povos tradicionais."
      },
      {
        "letra": "C",
        "texto": "urgência de regularização das terras quilombolas e indígenas, priorizando-se áreas isentas de conflitos."
      },
      {
        "letra": "D",
        "texto": "definição, por atores externos, dos desafios comuns a serem enfrentados pelos povos tradicionais."
      },
      {
        "letra": "E",
        "texto": "participação do Ministério Público nas negociações de limites territoriais entre quilombolas e indígenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48333,
    "tags": [],
    "enunciado": "A Lei n. 8.213/1991 assegura a contratação de pessoas com de(cid:40)ciência tanto no serviço público como em empresas privadas que empreguem cem trabalhadores ou mais. Todavia, ainda não é tão simples a inserção dessas pessoas no mercado de trabalho, como ilustra a figura abaixo. Disponível em: <www.multiplicandocidadania.com.br>.Acesso em: 30 jul. 2016.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da inserção, no mercado de trabalho, de pessoas com deficiência, avalie as afirmações a seguir. I. Assegurada por lei, a contratação de pro(cid:40)ssionais com de(cid:40)ciência é cada vez mais frequente no serviço público, contudo a regulamentação de cotas para esses profissionais não abrange as empresas privadas. II. As pessoas com de(cid:40)ciência passaram a ter mais chances de inserção no mercado de trabalho, mas, em geral, elas ainda enfrentam preconceito nos locais de trabalho. III. Um dos maiores empecilhos para a inserção de profissionais com deficiência no mercado de trabalho é de natureza cultural e envolve estereótipos e discriminação. É correto o que se afirma em"
      },
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48334,
    "tags": [],
    "enunciado": "Disponível em: <https://desenvolvimentoambiental.wordpress.com>.Acesso em: 9 set. 2016.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das ideias sugeridas pela charge, avalie as asserções a seguir e a relação proposta entre elas. I. A adoção de posturas de consumo sustentável, com descarte correto dos resíduos gerados, favorece a preservação da diversidade biológica. PORQUE II. Refletir sobre os problemas socioambientais resulta em melhoria da qualidade de vida."
      },
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48335,
    "tags": [],
    "enunciado": "O plágio é daqueles fenômenos da vida acadêmica a respeito dos quais todo escritor conhece um caso, sobre os quais há rumores permanentes entre as comunidades de pesquisa e com os quais o jovem estudante é confrontado em seus primeiros escritos. Trata-se de uma apropriação indevida de criação literária, que viola o direito de reconhecimento do autor e a expectativa de ineditismo do leitor. Como regra, o plágio desrespeita a norma de atribuição de autoria na comunicação cientí(cid:40)ca, viola essencialmente a identidade da autoria e o direito individual de ser publicamente reconhecido por uma criação. Por isso, apresenta-se como uma ofensa à honestidade intelectual e deve ser uma prática enfrentada no campo da ética. Na comunicação cientí(cid:40)ca, o pastiche é a forma mais ardilosa de plágio, aquela que se autodenuncia pela tentativa de encobrimento da cópia. O copista é alguém que repete literalmente o que admira. O pasticheiro, por sua vez, é um enganador, aquele que se debruça diante de uma obra e a adultera para, perversamente, aprisioná-la em sua pretensa autoria. Como o copista, o pasticheiro não tem voz própria, mas dissimula as vozes de suas influências para fazê-las parecer suas. DINIZ, D.; MUNHOZ, A. T. M. Cópia e pastiche: plágio na comunicação cientí(cid:40)ca. Argumentum, Vitória (ES), ano 3, v. 1, n.3, p.11-28, jan./jun. 2011 (adaptado). Considerando o texto apresentado, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O plágio é uma espécie de crime e, portanto, deve ser enfrentado judicialmente pela comunidade acadêmica."
      },
      {
        "letra": "B",
        "texto": "A expectativa de que todo escritor acadêmico reconheça a anterioridade criativa de suas fontes é rompida na prática do plágio."
      },
      {
        "letra": "C",
        "texto": "A transcrição de textos acadêmicos, caso não seja autorizada pelo autor, evidencia desonestidade intelectual."
      },
      {
        "letra": "D",
        "texto": "Pesquisadores e escritores acadêmicos devem ser capazes de construir, sozinhos, sua voz autoral, a fim de evitar a imitação e a repetição que caracterizam o plágio."
      },
      {
        "letra": "E",
        "texto": "O pastiche se caracteriza por modificações vocabulares em textos acadêmicos, desde que preservadas suas ideias originais, bem como sua autoria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48336,
    "tags": [],
    "enunciado": "A inovação tecnológica pode ser caracterizada como um processo multifacetado que envolve a integração de várias funções da empresa e de atores externos, conforme ilustra o diagrama a seguir. ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO. Manual de Oslo: Diretrizes para coleta e interpretação de dados sobre inovação. Brasília: FINEP, 2006. Com base nas relações estabelecidas no diagrama, avalie as a(cid:40)rmações a seguir, concernentes ao processo de inovação tecnológica. I. A inovação tecnológica é alicerçada por atividades realizadas nas empresas, tais como esforços de P&D, contratação de mão de obra quali(cid:40)cada, licenciamento e aquisição de tecnologias, investimento produtivo e ações de marketing. II. A empresa deve interagir com fontes externas de informação e cooperação tecnológica, tais como clientes, fornecedores, universidades, concorrentes e institutos públicos e privados de pesquisa. III. Cabe à empresa não só propor a implantação de leis e políticas cientí(cid:40)cas e tecnológicas, mas também buscar financiamento específico para processos inovadores nas instituições financeiras. IV. A geração de resultados efetivos de inovação tecnológica, tanto de produto quanto de processo, impacta economicamente a própria capacidade de uma empresa para futuras inovações. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e IV"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48337,
    "tags": [],
    "enunciado": "Inserir-se na sociedade da informação não signi(cid:40)ca apenas ter acesso às Tecnologias de Informação e Comunicação (TIC), mas, principalmente, saber utilizar essas tecnologias para a busca e a seleção de informações que permitam a cada pessoa resolver problemas do cotidiano, compreender o mundo e atuar na transformação de seu contexto. Assim, o uso das TIC com vistas à criação de uma rede de conhecimentos favorece a democratização do acesso à informação, a troca de informações e de experiências, a compreensão crítica da realidade e o desenvolvimento humano, social, cultural e educacional. Disponível em: <www.portal.mec.gov.br>. Acesso em: 30 jul. 2016 (adaptado). Com base no texto apresentado, conclui-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a inserção de um indivíduo nas relações sociais e virtuais contemporâneas exige mais que inclusão digital técnica."
      },
      {
        "letra": "B",
        "texto": "o domínio de recursos tecnológicos de acesso à internet assegura ao indivíduo compreender a informação e desenvolver a capacidade de tomar decisões."
      },
      {
        "letra": "C",
        "texto": "a solução para se democratizar o acesso à informação no Brasil consiste em estendê-lo a todo o território, disponibilizando microcomputadores nos domicílios brasileiros."
      },
      {
        "letra": "D",
        "texto": "o compartilhamento de informações e experiências mediado pelas TIC baseia-se no pressuposto de que o indivíduo resida em centros urbanos."
      },
      {
        "letra": "E",
        "texto": "os avanços das TIC vêm-se refletindo globalmente, de modo uniforme, haja vista a possibilidade de comunicação em tempo real entre indivíduos de diferentes regiões."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48338,
    "tags": [],
    "enunciado": "Em janeiro de 2016, entrou em vigor a Lei Brasileira de Inclusão da Pessoa com De(cid:40)ciência (LBI), instrumento que garante mais direitos às pessoas com de(cid:40)ciência e prevê punições para atos de discriminação. A Lei destaca a importância de estratégias de inclusão e de superação de barreiras oriundas de deficiência. Um exemplo de superação e inclusão é a atuação do atleta paralímpico Daniel Dias. O nadador, que nasceu no dia 24 de maio de 1988, sem partes de alguns membros, conquistou, aos 28 anos de idade, sua 24ª medalha, das quais 14 de ouro, sendo nove conquistadas nas Paralímpiadas do Rio de Janeiro. Orgulho para os brasileiros. Disponível em: <http://www.lance.com.br>. Acesso em: 9 set. 2016. Considerando o texto apresentado, avalie as a(cid:40)rmações a seguir, relativas à inclusão de pessoas com deficiência. I. O esporte, para ser inclusivo, requer prática orientada para cada tipo de deficiência. II. Na prática esportiva orientada, metas e objetivos são estabelecidos como ferramentas motivacionais a fim de promover ganhos motores e cognitivos à pessoa com deficiência. III. A LBI foi fundamental para a inclusão de Daniel Dias, que se tornou o melhor nadador paralímpico da história. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48339,
    "tags": [],
    "enunciado": "Para a Organização das Nações Unidas (ONU), a violência contra mulheres é uma grave violação dos direitos humanos que gera impactos físicos e psicológicos. A Central de Atendimento à Mulher (Ligue 180) aponta que, no Brasil, de janeiro a outubro de 2015, 38,72% das mulheres em situação de violência sofreram agressões diárias e 33,86%, agressões semanais. A violência doméstica é o tipo mais comum de violência contra a mulher e, para se tipi(cid:40)car essa violência como crime, foi promulgada, em agosto de 2006, a Lei Maria da Penha (Lei n. 11.340/2006), resultado de mobilizações para garantir justiça às vítimas e reduzir a impunidade de crimes cometidos contra as mulheres.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir dessas informações, redija um texto dissertativo sobre o impacto da Lei Maria da Penha no quadro de violência contra a mulher no Brasil. Em seu texto, aborde os seguintes aspectos: • impacto da violência doméstica na vida da mulher, na família e na sociedade; • mudanças nos mecanismos de proteção à mulher decorrentes da Lei Maria da Penha."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48340,
    "tags": [],
    "enunciado": "No primeiro trimestre de 2015, chegaram à Europa, de modo irregular, cerca de 57 300 imigrantes, número que corresponde, aproximadamente, ao triplo do veri(cid:40)cado no mesmo período de 2014, ano em que todos os recordes haviam sido quebrados. Nesse cálculo, não foram incluídos os imigrantes que naufragaram no Mediterrâneo ao serem transportados em barcos precários, superlotados e inseguros, fretados por mercadores que cobram cerca de 2 mil dólares por passageiro. Disponível em: <www.bbc.com>. Acesso em: 4 ago. 2016 (adaptado). Considerando essas informações, elabore um texto dissertativo, posicionando-se a respeito dos referidos movimentos migratórios. Em seu texto, apresente quatro argumentos, sendo dois na perspectiva de quem migra e dois na perspectiva dos países que recebem os imigrantes. Essa questão possui comentário do professor no site 4000152864",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48341,
    "tags": [],
    "enunciado": "O debate sobre a segurança da informação e os limites de atuação de governos de determinados países tomou conta da imprensa recentemente, após a publicidade dada ao episódio denominado espionagem americana. O trecho a seguir relata parte do ocorrido. (...) documentos vazados pelo ex-técnico da Agência Central de Inteligência (CIA), Edward Snowden, indicam que e-mails e telefonemas de brasileiros foram monitorados e uma base de espionagem teria sido montada em Brasília pelos norte-americanos. O Estado de São Paulo. Disponível em: <http://www.estadao.com.br/>. Acesso em: 30 jul. 2013 (adaptado). Considerando que os textos e as imagens acima têm caráter unicamente motivador, redija um texto dissertativo a respeito do seguinte tema: Segurança e invasão de privacidade na atualidade. Essa questão possui comentário do professor no site 4000152833",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48342,
    "tags": [],
    "enunciado": "A Organização Mundial de Saúde (OMS) menciona o saneamento básico precário como uma grave ameaça à saúde humana. Apesar de disseminada no mundo, a falta de saneamento básico ainda é muito associada à pobreza, afetando, principalmente, a população de baixa renda, que é mais vulnerável devido à subnutrição e, muitas vezes, à higiene precária. Doenças relacionadas a sistemas de água e esgoto inadequados e a de(cid:40)ciências na higiene causam a morte de milhões de pessoas todos os anos, com prevalência nos países de baixa renda (PIB per capita inferior a US$ 825,00). Dados da OMS (2009) apontam que 88% das mortes por diarreia no mundo são causadas pela falta de saneamento básico. Dessas mortes, aproximadamente 84% são de crianças. Estima-se que 1,5 milhão de crianças morra a cada ano, sobretudo em países em desenvolvimento, em decorrência de doenças diarreicas. No Brasil, as doenças de transmissão feco-oral, especialmente as diarreias, representam, em média, mais de 80% das doenças relacionadas ao saneamento ambiental inadequado (IBGE, 2012). Disponível em: <http://www.tratabrasil.org.br>. Acesso em: 26 jul. 2013 (adaptado). Com base nas informações e nos dados apresentados, redija um texto dissertativo acerca da abrangência, no Brasil, dos serviços de saneamento básico e seus impactos na saúde da população. Em seu texto, mencione as políticas públicas já implementadas e apresente uma proposta para a solução do problema apresentado no texto acima. Essa questão possui comentário do professor no site 4000152832",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48343,
    "tags": [],
    "enunciado": "Texto I Muito me surpreendeu o artigo publicado na edição de 14 de outubro, de autoria de um estudante de Jornalismo, que compara a legislação antifumo ao nazismo, considerando-a um ataque à privacidade humana. Ao contrário do que a(cid:40)rma o artigo, os fumantes têm, sim, sua privacidade preservada. (...) Para isso, só precisam respeitar o mesmo direito à privacidade dos não fumantes, não impondo a eles que respirem as mesmas substâncias que optam por inalar e que, em alguns casos, saem da ponta do cigarro em concentrações ainda maiores. FITERMAN, J. Disponível em: <http://www.clicrbs.com.br>. Acesso em: 24 jul. 2013 (adaptado). Texto II Seguindo o mau exemplo de São Paulo e Rio de Janeiro, o estado do Paraná, ao que tudo indica, também adotará a famigerada lei antifumo, que, entre outras coisas, proíbe a existência de fumódromos nos espaços coletivos e estabelece punições ao proprietário que não coibir o fumo em seu estabelecimento. É preciso, pois, perguntar: tem o Estado o direito de decidir a política tabagista que o dono de um bar, por exemplo, deve adotar? Com base em que princípio pode uma tal interferência ser justificada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lei somente se justi(cid:40)caria caso seu escopo se restringisse a locais cuja propriedade é estatal, como as repartições públicas. Não se pode confundir um recinto coletivo com um espaço estatal. Um recinto coletivo, como um bar, continua sendo uma propriedade privada. A lei representa uma clara agressão ao direito à propriedade. PAVÃO, A. Disponível em: <http://agguinaldopavao.blogspot.com.br>. Acesso em: 24 jul. 2013 (adaptado). Os textos I e II discutem a legitimidade da lei antifumo no Brasil, sob pontos de vista diferentes."
      },
      {
        "letra": "A",
        "texto": "comparação entre os textos permite concluir que, nos textos I e II, a questão é tratada, respectivamente, dos pontos de vista"
      },
      {
        "letra": "A",
        "texto": "ético e legal."
      },
      {
        "letra": "B",
        "texto": "jurídico e moral."
      },
      {
        "letra": "C",
        "texto": "moral e econômico."
      },
      {
        "letra": "D",
        "texto": "econômico e jurídico."
      },
      {
        "letra": "E",
        "texto": "histórico e educacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48344,
    "tags": [],
    "enunciado": "Uma sociedade sustentável é aquela em que o desenvolvimento está integrado à natureza, com respeito à diversidade biológica e sociocultural, exercício responsável e consequente da cidadania, com a distribuição equitativa das riquezas e em condições dignas de desenvolvimento. Em linhas gerais, o projeto de uma sociedade sustentável aponta para uma justiça com equidade, distribuição das riquezas, eliminando-se as desigualdades sociais; para o (cid:40)m da exploração dos seres humanos; para a eliminação das discriminações de gênero, raça, geração ou de qualquer outra; para garantir a todos e a todas os direitos à vida e à felicidade, à saúde, à educação, à moradia, à cultura, ao emprego e a envelhecer com dignidade; para o fim da exclusão social; para a democracia plena. TAVARES, E. M. F. Disponível em: <http://www2.ifrn.edu.br>. Acesso em: 25 jul. 2013 (adaptado). Nesse contexto, avalie as asserções a seguir e a relação proposta entre elas. I. Os princípios que fundamentam uma sociedade sustentável exigem a adoção de políticas públicas que entram em choque com velhos pressupostos capitalistas. PORQUE II. O crescimento econômico e a industrialização, na visão tradicional, são entendidos como sinônimos de desenvolvimento, desconsiderando-se o caráter (cid:40)nito dos recursos naturais e privilegiando-se a exploração da força de trabalho na acumulação de capital.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48345,
    "tags": [],
    "enunciado": "De um ponto de vista econômico, a globalização é a forma como os mercados de diferentes países interagem e aproximam pessoas e mercadorias. A superação de fronteiras gerou uma expansão capitalista que tornou possível realizar transações (cid:40)nanceiras e expandir os negócios para mercados distantes e emergentes. O complexo fenômeno da globalização resulta da consolidação do capitalismo, dos grandes avanços tecnológicos e da necessidade de expansão do (cid:67)uxo comercial mundial. As inovações nas áreas das telecomunicações e da informática (especialmente com a Internet) foram determinantes para a construção de um mundo globalizado. Disponível em: <www.significados.com.br>. Acesso em: 2 jul. 2013 (adaptado). Sobre globalização, avalie as afirmações a seguir. I. É um fenômeno gerado pelo capitalismo, que impede a formação de mercados dinâmicos nos países emergentes. II. É um conjunto de transformações na ordem política e econômica mundial que aprofunda a integração econômica, social, cultural e política. III. Atinge as relações e condições de trabalho decorrentes da mobilidade física das empresas. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48346,
    "tags": [],
    "enunciado": "Na tabela abaixo, é apresentada a distribuição do número de empregos formais registrados em uma cidade brasileira, consideradas as variáveis setores de atividade e gênero, de acordo com a Relação Anual de Informações Sociais (RAIS). Com base nas informações da tabela apresentada, avalie as afirmações a seguir. I. O setor com o melhor desempenho em termos percentuais foi o da Administração Pública, com a geração de 7 490 postos de trabalho entre 2010 e 2011. II. De uma forma geral, comparando-se os dados de gênero, as mulheres vêm ocupando mais postos de trabalho na Administração Pública e perdendo postos na Construção civil. III. Entre 2010 e 2011, o aumento na distribuição dos postos de trabalho entre homens e mulheres foi mais equilibrado que o ocorrido entre 2009 e 2010. IV. O setor com o pior desempenho total entre 2010 e 2011 foi o da Agropecuária, extração vegetal, caça e pesca, que apresentou aumento de somente 7 postos de trabalho. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48347,
    "tags": [],
    "enunciado": "A Política Nacional de Resíduos Sólidos (Lei n° 12.305, de 2 de agosto de 2010) de(cid:40)ne a logística reversa como o “instrumento caracterizado por um conjunto de ações, procedimentos e meios destinados a viabilizar a coleta e a restituição dos resíduos sólidos ao setor empresarial, para reaproveitamento, em seu ciclo ou em outros ciclos produtivos, ou outra destinação final ambientalmente adequada”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lei n° 12.305/2010 obriga fabricantes, importadores, distribuidores e comerciantes de agrotóxicos, pilhas, baterias, pneus, óleos lubri(cid:40)cantes, lâmpadas (cid:67)uorescentes, produtos eletroeletrônicos, embalagens e componentes a estruturar e implementar sistemas de logística reversa, mediante retorno dos produtos após o uso pelo consumidor, de forma independente do serviço público de limpeza urbana e de manejo dos resíduos sólidos. Considerando as informações acima, avalie as asserções a seguir e a relação proposta entre elas. I. O retorno de embalagens e produtos pós-consumo a seus fabricantes e importadores objetiva responsabilizar e envolver, na gestão ambiental, aquele que projeta, fabrica ou comercializa determinado produto e lucra com ele. PORQUE II. Fabricantes e importadores responsabilizados, inclusive (cid:40)nanceiramente, pelo gerenciamento no pós- consumo são estimulados a projetar, manufaturar e comercializar produtos e embalagens menos poluentes e danosos ao meio ambiente. Fabricantes são os que melhor conhecem o processo de manufatura, sendo, por isso, os mais indicados para gerenciar o reprocessamento e reaproveitamento de produtos e embalagens."
      },
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48348,
    "tags": [],
    "enunciado": "Uma revista lançou a seguinte pergunta em um editorial: “Você pagaria um ladrão para invadir sua casa?”. As pessoas mais espertas diriam provavelmente que não, mas companhias inteligentes de tecnologia estão, cada vez mais, dizendo que sim. Empresas como a Google oferecem recompensas para hackers que consigam encontrar maneiras de entrar em seus softwares. Essas companhias frequentemente pagam milhares de dólares pela descoberta de apenas um bug – o su(cid:40)ciente para que a caça a bugs possa fornecer uma renda signi(cid:40)cativa. As empresas envolvidas dizem que os programas de recompensa tornam seus produtos mais seguros. “Nós recebemos mais relatos de bugs, o que signi(cid:40)ca que temos mais correções, o que signi(cid:40)ca uma melhor experiência para nossos usuários”, a(cid:40)rmou o gerente de programa de segurança de uma empresa. Mas os programas não estão livres de controvérsias. Algumas empresas acreditam que as recompensas devem apenas ser usadas para pegar cibercriminosos, não para encorajar as pessoas a encontrar as falhas. E também há a questão de double-dipping – a possibilidade de um hacker receber um prêmio por ter achado a vulnerabilidade e, então, vender a informação sobre o mesmo bug para compradores maliciosos. Disponível em: <http://pcworld.uol.com.br>. Acesso em: 30 jul. 2013 (adaptado). Considerando o texto acima, infere-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os caçadores de falhas testam os softwares, checam os sistemas e previnem os erros antes que eles aconteçam e, depois, revelam as falhas a compradores criminosos."
      },
      {
        "letra": "B",
        "texto": "os caçadores de falhas agem de acordo com princípios éticos consagrados no mundo empresarial, decorrentes do estímulo à livre concorrência comercial."
      },
      {
        "letra": "C",
        "texto": "a maneira como as empresas de tecnologia lidam com a prevenção contra ataques dos cibercriminosos é uma estratégia muito bem-sucedida."
      },
      {
        "letra": "D",
        "texto": "o uso das tecnologias digitais de informação e das respectivas ferramentas dinamiza os processos de comunicação entre os usuários de serviços das empresas de tecnologia."
      },
      {
        "letra": "E",
        "texto": "os usuários de serviços de empresas de tecnologia são beneficiários diretos dos trabalhos desenvolvidos pelos caçadores de falhas contratados e premiados pelas empresas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48349,
    "tags": [],
    "enunciado": "A discussão nacional sobre a resolução das complexas questões sociais brasileiras e sobre o desenvolvimento em bases sustentáveis tem destacado a noção de corresponsabilidade e a de complementaridade entre as ações dos diversos setores e atores que atuam no campo social. A interação entre esses agentes propicia a troca de conhecimento das distintas experiências, proporciona mais racionalidade, qualidade e e(cid:40)cácia às ações desenvolvidas e evita superposições de recursos e competências. De uma forma geral, esses desa(cid:40)os moldam hoje o quadro de atuação das organizações da sociedade civil do terceiro setor. No Brasil, o movimento relativo a mais exigências de desenvolvimento institucional dessas organizações, inclusive das fundações empresariais, é recente e foi intensificado a partir da década de 90. BNDES. Terceiro Setor e Desenvolvimento Social. Relato Setorial nº 3 AS/GESET. Disponível em: <http://www.bndes.gov.br>.Acesso em: 02 ago. 2013 (adaptado). De acordo com o texto, o terceiro setor",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é responsável pelas ações governamentais na área social e ambiental."
      },
      {
        "letra": "B",
        "texto": "promove o desenvolvimento social e contribui para aumentar o capital social."
      },
      {
        "letra": "C",
        "texto": "gerencia o desenvolvimento da esfera estatal, com especial ênfase na responsabilidade social."
      },
      {
        "letra": "D",
        "texto": "controla as demandas governamentais por serviços, de modo a garantir a participação do setor privado."
      },
      {
        "letra": "E",
        "texto": "é responsável pelo desenvolvimento social das empresas e pela dinamização do mercado de trabalho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48350,
    "tags": [],
    "enunciado": "Todo caminho da gente é resvaloso. Mas também, cair não prejudica demais",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gente levanta, a gente sobe, a gente volta!... O correr da vida embrulha tudo, a vida é assim: Esquenta e esfria, aperta e daí afrouxa, Sossega e depois desinquieta. O que ela quer da gente é coragem. Ser capaz de ficar alegre e mais alegre no meio da alegria,"
      },
      {
        "letra": "E",
        "texto": "ainda mais alegre no meio da tristeza... ROSA, J.G. Grande Sertão: Veredas. Rio de Janeiro: Nova Fronteira, 2005. De acordo com o fragmento do poema acima, de Guimarães Rosa, a vida é"
      },
      {
        "letra": "A",
        "texto": "uma queda que provoca tristeza e inquietute prolongada."
      },
      {
        "letra": "B",
        "texto": "um caminhar de percalços e dificuldades insuperáveis."
      },
      {
        "letra": "C",
        "texto": "um ir e vir de altos e baixos que requer alegria perene e coragem."
      },
      {
        "letra": "D",
        "texto": "um caminho incerto, obscuro e desanimador."
      },
      {
        "letra": "E",
        "texto": "uma prova de coragem alimentada pela tristeza."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48351,
    "tags": [],
    "enunciado": "Para a versão atual do Plano Nacional de Educação (PNE), em vigor desde 2001 e com encerramento previsto para 2010, a esmagadora maioria dos municípios e estados não aprovou uma legislação que garantisse recursos para cumprir suas metas. A seguir, apresentam-se alguns indicativos do PNE 2001. Entre 2001 e 2007, 10,9 milhões de pessoas fizeram parte de turmas de Educação de Jovens e Adultos (EJA). Parece muito, mas representa apenas um terço dos mais de 29 milhões de pessoas que não chegaram à 4ª série e seriam o público-alvo dessa faixa de ensino. A inclusão da EJA no Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Pro(cid:40)ssionais da Educação (FUNDEB) representou uma fonte de recursos para ampliar a oferta, mas não atacou a evasão, hoje em alarmantes 43%. Disponível em: <http://revistaescola.abril.com.br/politicas-publicas>. Acesso em: 31 ago. 2010 (com adaptações). Com base nos dados do texto acima e tendo em vista que novas diretrizes darão origem ao PNE de 2011 – documento que organiza prioridades e propõe metas a serem alcançadas nos dez anos seguintes –, redija um único texto argumentativo em, no máximo, 15 linhas, acerca da seguinte assertiva: O desa(cid:55)o, hoje, não é só matricular, mas manter os alunos da Educação de Jovens e Adultos na escola diminuindo a repetência e o abandono. Em seu texto, contemple os seguintes aspectos: a) a associação entre escola e trabalho na vida dos estudantes da EJA; b) uma proposta de ação que garanta a qualidade do ensino e da aprendizagem e diminua a repetência e a evasão. Essa questão possui comentário do professor no site 4000152793",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48352,
    "tags": [],
    "enunciado": "As seguintes acepções dos termos democracia e ética foram extraídas do Dicionário Houaiss da Língua Portuguesa democracia. POL. 1 governo do povo; governo em que o povo exerce a soberania 2 sistema político cujas ações atendem aos interesses populares 3 governo no qual o povo toma as decisões importantes a respeito das políticas públicas, não de forma ocasional ou circunstancial, mas segundo princípios permanentes de legalidade 4 sistema político comprometido com a igualdade ou com a distribuição equitativa de poder entre todos os cidadãos 5 governo que acata a vontade da maioria da população, embora respeitando os direitos e a livre expressão das minorias ética. 1 parte da (cid:40)loso(cid:40)a responsável pela investigação dos princípios que motivam, distorcem, disciplinam ou orientam o comportamento humano, re(cid:67)etindo esp. a respeito da essência das noras, valores, prescrições e exortações presentes em qualquer realidade social 2 p.ext. conjunto de regras e preceitos de ordem valorativa e moral de um indivíduo, de um grupo social ou de uma sociedade Dicionário Houaiss da Língua Portuguesa. Rio de Janeiro: Objetiva, 2001. Considerando as acepções acima, elabore um texto dissertativo, com até 15 linhas, acerca do seguinte tema: Comportamento ético nas sociedades democráticas. Em seu texto, aborde os seguintes aspectos: a) conceito de sociedade democrática; b) evidências de um comportamento não ético de um indivíduo; c) exemplo de um comportamento ético de um futuro profissional comprometido com a cidadania. Essa questão possui comentário do professor no site 4000152792",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48353,
    "tags": [],
    "enunciado": "Isótopos radioativos estão ajudando a diagnosticar as causas da poluição atmosférica. Podemos, com essa tecnologia por exemplo, analisar o ar de uma região e determinar se um poluente vem da queima do petróleo ou da vegetação. Outra utilização dos isótopos radioativos que pode, no futuro, diminuir a área de desmatamento para uso da agricultura é a irradiação nos alimentos. A técnica consiste em irradiar com isótopos radioativos para combater os micro-organismos que causam o apodrecimento dos vegetais e aumentar a longevidade dos alimentos, diminuindo o desperdício. A irradiação de produtos já é uma realidade, pois grandes indústrias que vendem frutas ou suco utilizam essa técnica. Na área médica as soluções nucleares estão em ferramentas de diagnóstico, como a tomogra(cid:40)a e a ressonância magnética, que conseguem apontar, sem intervenção cirúrgica, mudanças metabólicas em áreas do corpo. Os exames conseguem, inclusive, detectar tumores que ainda não causam sintomas, possibilitando um tratamento precoce do câncer e maior possibilidade de cura. Correio Popular de Campinas, 22 ago. 2010, p.B9 (com adaptações).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "notícia acima"
      },
      {
        "letra": "A",
        "texto": "comenta os malefícios do uso de isótopos radioativos, relacionando-os às causas da poluição atmosférica."
      },
      {
        "letra": "B",
        "texto": "elenca possibilidades de uso de isótopos radioativos, evidenciando, assim, benefícios do avanço tecnológico."
      },
      {
        "letra": "C",
        "texto": "destaca os perigos da radiação para a saúde, alertando sobre os cuidados que devem ter a medicina e a agroindústria."
      },
      {
        "letra": "D",
        "texto": "propõe soluções nucleares como ferramentas de diagnóstico em doenças de animais, alertando para os malefícios que podem causar ao ser humano."
      },
      {
        "letra": "E",
        "texto": "explica cientificamente as várias técnicas de tratamento em que se utilizam isótopos radioativos para matar os micro-organismos que causam o apodrecimento dos vegetais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48354,
    "tags": [],
    "enunciado": "Para preservar a língua, é preciso o cuidado de falar de acordo com a norma padrão. Uma dica para o bom desempenho linguístico é seguir o modelo de escrita dos clássicos. Isso não signi(cid:40)ca negar o papel da gramática normativa; trata-se apenas de ilustrar o modelo dado por ela. A escola é um lugar privilegiado de limpeza dos vícios de fala, pois oferece inúmeros recursos para o domínio da norma padrão e consequente distância da não padrão. E esse domínio é o que levará o sujeito a desempenhar competentemente as práticas sociais; trata-se do legado mais importante da humanidade. PORQUE",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linguagem dá ao homem uma possibilidade de criar mundos, de criar realidades, de evocar realidades não presentes. E a língua é uma forma particular dessa faculdade [a linguagem] de criar mundos. A língua, nesse sentido, é a concretização de uma experiência histórica . Ela está radicalmente presa à sociedade. XAVIER, A. C. & CORTEZ, S. (orgs.). Conversas com Linguistas: virtudes e controvérsias da Linguística. Rio de Janeiro: Parábolas Editorial, p. 72-73. 2005 ( com adaptações). Analisando a relação proposta entre as duas asserções acima, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As duas asserções são proposições verdadeiras, e a segunda é uma justificativa correta da primeira."
      },
      {
        "letra": "B",
        "texto": "As duas asserções são proposições verdadeiras, mas a segunda não é uma justificativa correta da primeira."
      },
      {
        "letra": "C",
        "texto": "A primeira asserção é uma proposição verdadeira, e a segunda é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A primeira asserção é uma proposição falsa, e a segunda é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As duas asserções são proposições falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48355,
    "tags": [],
    "enunciado": "Levantamento feito pelo jornal Folha de S. Paulo e publicado em 11 de abril de 2009, com base em dados de 2008, revela que o índice de homicídios por 100 mil habitantes no Brasil varia de 10,6 a 66,2. O levantamento inclui dados de 23 estados e do Distrito Federal. De acordo com a Organização Mundial da Saúde (OMS), áreas com índices superiores a 10 assassinatos por 100 mil habitantes são consideradas zonas epidêmicas de homicídios.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir das informações do texto e do gráfico acima, conclui-se que"
      },
      {
        "letra": "A",
        "texto": "o número total de homicídios em 2008 no estado da Paraíba é inferior ao do estado de São Paulo."
      },
      {
        "letra": "B",
        "texto": "os estados que não divulgaram os seus dados de homicídios encontram-se na região Centro-Oeste."
      },
      {
        "letra": "C",
        "texto": "a média aritmética das taxas de homicídios por 100 mil habitantes da região Sul é superior à taxa média aproximada do Brasil."
      },
      {
        "letra": "D",
        "texto": "a taxa de homicídios por 100 mil habitantes do estado da Bahia, em 2008, supera a do Rio Grande do Norte em mais de 100%."
      },
      {
        "letra": "E",
        "texto": "Roraima é o estado com menor taxa de homicídios por 100 mil habitantes, não se caracterizando como zona epidêmica de homicídios."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48356,
    "tags": [],
    "enunciado": "O mapa abaixo representa as áreas populacionais sem acesso ao saneamento básico. Considerando o mapa apresentado, analise as afirmações que seguem I. A globalização é fenômeno que ocorre de maneira desigual entre os países, e o progresso social independe dos avanços econômicos. II. Existe relação direta entre o crescimento da ocupação humana e o maior acesso ao saneamento básico. III. Brasil, Rússia, Índia e China, países pertencentes ao bloco dos emergentes, possuem percentual da população com acesso ao saneamento básico abaixo da média mundial. IV. O maior acesso ao saneamento básico ocorre, em geral, em países desenvolvidos. V. Para se analisar o índice de desenvolvimento humano (IDH) de um país, deve-se diagnosticar suas condições básicas de infraestrutura, seu PIB per capita , a saúde e a educação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "II e V."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "IV e V."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48357,
    "tags": [],
    "enunciado": "Conquistar um diploma de curso superior não garante às mulheres a equiparação salarial com os homens, como mostra o estudo “Mulher no mercado de trabalho: perguntas e respostas”, divulgado pelo Instituto Brasileiro de Geogra(cid:40)a e Estatística (IBGE) nesta segunda-feira, quando se comemora o Dia Internacional da Mulher. Segundo o trabalho, embasado na Pesquisa Mensal de Emprego de 2009, nos diversos grupamentos de atividade econômica, a escolaridade de nível superior não aproxima os rendimentos recebidos por homens e mulheres. Pelo contrário, a diferença acentua-se. No caso do comércio, por exemplo, a diferença de rendimento para pro(cid:40)ssionais com escolaridade de onze anos ou mais de estudo é de R$ 616,80 a mais para os homens. Quando a comparação é feita para o nível superior, a diferença é de R$ 1.653,70 para eles. Disponível em: <http://oglobo.globo.com/economia/boachance/mat/2010/03/08>. Acesso em: 19 out. 2010 (com adaptações). Considerando o tema abordado acima, analise as afirmações seguintes. I. Quanto maior o nível de análise dos indicadores de gêneros, maior será a possibilidade de identi(cid:40)cação da realidade vivida pelas mulheres no mundo do trabalho e da busca por uma política igualitária capaz de superar os desafios das representações de gênero. II. Conhecer direitos e deveres, no local de trabalho e na vida cotidiana, é su(cid:40)ciente para garantir a alteração dos padrões de inserção das mulheres no mercado de trabalho. III. No Brasil, a desigualdade social das minorias étnicas, de gênero e de idade não está apenas circunscrita pelas relações econômicas, mas abrange fatores de caráter histórico-cultural. IV. Desde a aprovação da Constituição de 1988, tem havido incremento dos movimentos gerados no âmbito da sociedade para diminuir ou minimizar a violência e o preconceito contra a mulher, a criança, o idoso e o negro. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "I, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48358,
    "tags": [],
    "enunciado": "De agosto de 2008 a janeiro de 2009, o desmatamento na Amazônia Legal concentrou-se em regiões especí(cid:40)cas. Do ponto de vista fundiário, a maior parte do desmatamento (cerca de 80%) aconteceu em áreas privadas ou em diversos estágios de posse. O restante do desmatamento ocorreu em assentamentos promovidos pelo INCRA, conforme a política de Reforma Agrária (8%), unidade de conservação (5%) e em terras indígenas (7%). Disponível em: <www.imazon.org.br>. Acesso em: 26 ago. 2010. (com a adaptações) Infere-se do texto que, sob o ponto de vista fundiário, o problema do desmatamento na Amazônia Legal está centrado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nos grupos engajados na política de proteção ambiental, pois eles não aprofundaram o debate acerca da questão fundiária."
      },
      {
        "letra": "B",
        "texto": "nos povos indígenas, pois eles desmataram a área que ocupavam mais do que a comunidade dos assentados pelo INCRA."
      },
      {
        "letra": "C",
        "texto": "nos posseiros irregulares e proprietários regularizados que desmataram mais, pois muitos ainda não estão integrados aos planos de manejo sustentável da terra."
      },
      {
        "letra": "D",
        "texto": "nas unidades de conservação, que costumam burlar leis fundiárias; nelas, o desmatamento foi maior que orealizado pelos assentados pelo INCRA."
      },
      {
        "letra": "E",
        "texto": "nos assentamentos regulamentados pelo INCRA, nos quais o desmatamento foi maior que o realizado pelos donos de áreas privadas da Amazônia Legal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48359,
    "tags": [],
    "enunciado": "A charge acima representa um grupo de cidadãos pensando e agindo de modo diferenciado, frente a uma decisão cujo caminho exige um percurso ético. Considerando a imagem e as ideias que ela transmite, avalie as afirmativas que a seguem. I. A ética não se impõe imperativamente nem universalmente a cada cidadão; cada um terá que escolher por si mesmo os seus valores e ideias, isto é, praticar a autoética. II. A ética politica supõe o sujeito responsável por suas ações e pelo seu modo de agir na sociedade. III. A ética pode se reduzir ao político, do mesmo modo que o político pode se reduzir à ética, em um processo a serviço do sujeito responsável. IV. A ética prescinde de condições históricas e sociais, pois é no homem que se situa a decisão ética, quando ele escolhe os seus valores e as suas finalidades. V. A ética de dá de fora pra dentro, como compreensão do mundo, na perspectiva do fortalecimento dos valores pessoais. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e V."
      },
      {
        "letra": "C",
        "texto": "II e IV."
      },
      {
        "letra": "D",
        "texto": "III e IV"
      },
      {
        "letra": "E",
        "texto": "III e V"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48360,
    "tags": [],
    "enunciado": "Morte e Vida Severina (trecho) Aí ficará para sempre, livre do sol e da chuva, criando tuas saúvas. -- Agora trabalharás só para ti, não a meias, como antes em terra alheia. -- Trabalharás uma terra da qual, além de senhor, serás homem de eito e trator — Trabalhando nessa terra, tu sozinho tudo empreitas: serás semente, adubo, colheita -- trabalharás numa terra que também te abriga e te veste: embora com o brim do Nordeste. --Será de terra tua derradeira camisa: te veste, como nunca em vida. --Será de terra e tua melhor camisa: te veste e ninguém cobiça. --Terás terra completo agora o teu fato: e pela primeira vez, sapato. — Como és homem, a terra te dará chapéu fosses mulher, xale ou véu. — Tua roupa melhor será de terra e não de fazenda: não se rasga nem se remenda. — Tua roupa melhor e te ficará bem cingida como roupa feita à medida. João Cabral de Melo Neto. Morte e Vida Severina. Ride Janeiro: Objetiva, 2008. Analisando o painel de Portinari apresentado e o trecho destacado de Morte e Vida Severina, conclui-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ambos revelam o trabalho dos homens na terra, com destaque para os produtos que nela podem ser cultivados."
      },
      {
        "letra": "B",
        "texto": "ambos mostram as possibilidades de desenvolvimento do homem que trabalha a terra, com destaque para um dos personagens."
      },
      {
        "letra": "C",
        "texto": "ambos mostram, figurativamente, o destino do sujeito sucumbido pela seca, com a diferença de que a cena de Portinari destaca o sofrimento dos que ficam."
      },
      {
        "letra": "D",
        "texto": "o poema revela a esperança, por meio de versos livres, assim como a cena de Portinari traz uma perspectiva próspera de futuro, por meio do gesto."
      },
      {
        "letra": "E",
        "texto": "o poema mostra um cenário próspero com elementos da natureza, como sol, chuva, insetos, e, por isso, mantém uma relação de oposição com a cena de Portinari."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48361,
    "tags": [],
    "enunciado": "Sobre o papel desempenhado pela mídia nas sociedades de regime democrático, há várias tendências de avaliação com posições distintas. Vejamos duas delas: Posição I – A mídia é encarada como um mecanismo em que grupos ou classes dominantes são capazes de difundir idéias que promovem seus próprios interesses e que servem, assim, para manter o status quo. Desta forma, os contornos ideológicos da ordem hegemônica são (cid:40)xados, e se reduzem os espaços de circulação de idéias alternativas e contestadoras. Posição II – A mídia vem cumprindo seu papel de guardiã da ética, protetora do decoro e do Estado de Direito. Assim, os órgãos midiáticos vêm prestando um grande serviço às sociedades, com neutralidade ideológica, com (cid:40)delidade à verdade factual, com espírito crítico e com (cid:40)scalização do poder onde quer que ele se manifeste. Leia o texto a seguir, sobre o papel da mídia nas sociedades democráticas da atualidade - exemplo do jornalismo. “Quando os jornalistas são questionados, eles respondem de fato: ‘nenhuma pressão é feita sobre mim, escrevo o que quero’. E isso é verdade. Apenas deveríamos acrescentar que, se eles assumissem posições contrárias às normas dominantes, não escreveriam mais seus editoriais. Não se trata de uma regra absoluta, é claro. Eu mesmo sou publicado na mídia norte-americana. Os Estados Unidos não são um país totalitário. (...) Com certo exagero, nos países totalitários, o Estado decide a linha a ser seguida e todos devem-se conformar. As sociedades democráticas funcionam de outra forma: a linha jamais é anunciada como tal; ela é subliminar. Realizamos, de certa forma, uma “lavagem cerebral em liberdade”. Na grande mídia, mesmo os debates mais apaixonados se situam na esfera dos parâmetros implicitamente consentidos – o que mantém na marginalidade muitos pontos de vista contrários.” Revista Le Monde Diplomatique Brasil, ago. 2007 - texto de entrevista com Noam Chomsky. Sobre o papel desempenhado pela mídia na atualidade, faça, em no máximo, 6 linhas, o que se pede: a) escolha entre as posições I e II a que apresenta o ponto de vista mais próximo do pensamento de Noam Chomsky e explique a relação entre o texto e a posição escolhida; b) apresente uma argumentação coerente para defender seu posicionamento pessoal quanto ao fato de a mídia ser ou não livre. Essa questão possui comentário do professor no site 4000153030",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48362,
    "tags": [],
    "enunciado": "Leia, com atenção, os textos a seguir. “Amo as árvores, as pedras, os passarinhos. Acho medonho que a gente esteja contribuindo para destruir essas coisas.” “Quando uma árvore é cortada, ela renasce em outro lugar. Quando eu morrer, quero ir para esse lugar, onde as árvores vivem em paz.” Antônio Carlos Jobim. JB Ecológico. Ano 4, no 41, jun. 2005, p.65. Desmatamento cai e tem baixa recorde O governo brasileiro estima que cerca de 9.600 km² da (cid:67)oresta amazônica desapareceram entre agosto de 2006 e agosto de 2007, uma área equivalente a cerca de 6,5 cidades de São Paulo. Se con(cid:40)rmada a estimativa, a partir de análise de imagens no ano que vem, será o menor desmatamento registrado em um ano desde o início do monitoramento, em 1998, representando uma redução de cerca de 30% no índice registrado entre 2005 e 2006. (...) Com a redução do desmatamento entre 2004 e 2006, “o Brasil deixou de emitir 410 milhões de toneladas de CO2 (gás do efeito estufa). Também evitou o corte de 600 milhões de árvores e a morte de 20 mil aves e 700 mil primatas. Essa emissão representa quase 15% da redução (cid:40)rmada pelos países desenvolvidos para o período 2008- 2012, no Protocolo de Kyoto.” (...) “O Brasil é um dos poucos países do mundo que tem a oportunidade de implementar um plano que protege a biodiversidade e, ao mesmo tempo, reduz muito rapidamente seu processo de aquecimento global.” SELIGMAN, Felipe. Folha de S. Paulo - Editoria de Ciência, 11 ago. 2007 (Adaptado). Soja ameaça a tendência de queda, diz ONG Mesmo se dizendo otimista com a queda no desmatamento, Paulo Moutinho, do IPAM (Instituto de Pesquisa Ambiental da Amazônia), a(cid:40)rma que é preciso esperar a consolidação dessa tendência em 2008 para a “comemoração definitiva”. “Que caiu, caiu. Mas, com a recuperação nítida do preço das commodities, como a soja, é preciso ver se essa queda acentuada vai continuar”, disse o pesquisador à Folha. “O momento é de aprofundar o combate ao desmatamento”, disse Paulo Adário, coordenador de campanha do Greenpeace. Só a queda dos preços e a ação da União não explicam o bom resultado atual, diz Moutinho. “Estados como Mato Grosso e Amazonas estão fazendo esforços particulares. E parece que a (cid:40)cha dos produtores caiu. O desmatamento, no médio prazo, acaba encarecendo os produtos deles.” GERAQUE, Eduardo. Folha de S. Paulo. Editoria de Ciência. 11 ago. 2007 (Adaptado)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da leitura dos textos motivadores, redija uma proposta, fundamentada em dois argumentos, sobre o seguinte tema: Em defesa do meio ambiente Procure utilizar os conhecimentos adquiridos, ao longo de sua formação, sobre o tema proposto. Observações • Seu texto deve ser dissertativo-argumentativo (não deve, portanto, ser escrito em forma de poema ou de narração). • A sua proposta deve estar apoiada em, pelo menos, dois argumentos. • O texto deve ter entre 8 e 12 linhas. • O texto deve ser redigido na modalidade escrita padrão da Língua Portuguesa. • Os textos motivadores não devem ser copiados."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48363,
    "tags": [],
    "enunciado": "Entre 1508 e 1512, Michelangelo pintou o teto da Capela Sistina no Vaticano, um marco da civilização ocidental. Revolucionária, a obra chocou os mais conservadores, pela quantidade de corpos nus, possivelmente, resultado de seus secretos estudos de anatomia, uma vez que, no seu tempo, era necessária a autorização da Igreja para a dissecação de cadáveres. Recentemente, perceberam-se algumas peças anatômicas camu(cid:67)adas entre as cenas que compõem o teto. Alguns pesquisadores conseguiram identi(cid:40)car uma grande quantidade de estruturas internas da anatomia humana, que teria sido a forma velada de como o artista “imortalizou a comunhão da arte com o conhecimento”. Uma das cenas mais conhecidas é “A criação de Adão”. Para esses pesquisadores ela representaria o cérebro num corte sagital, como se pode observar nas figuras a seguir. BARRETO, Gilson e OLIVEIRA, Marcelo G. de. A arte secreta de Michelangelo - Uma lição de anatomia na Capela Sistina. ARX. Considerando essa hipótese, uma ampliação interpretativa dessa obra-prima de Michelangelo expressaria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o Criador dando a consciência ao ser humano, manifestada pela função do cérebro."
      },
      {
        "letra": "B",
        "texto": "a separação entre o bem e o mal, apresentada em cada seção do cérebro."
      },
      {
        "letra": "C",
        "texto": "a evolução do cérebro humano, apoiada na teoria darwinista."
      },
      {
        "letra": "D",
        "texto": "a esperança no futuro da humanidade, revelada pelo conhecimento da mente."
      },
      {
        "letra": "E",
        "texto": "a diversidade humana, representada pelo cérebro e pela medula."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48364,
    "tags": [],
    "enunciado": "Desnutrição entre crianças quilombolas “Cerca de três mil meninos e meninas com até 5 anos de idade, que vivem em 60 comunidades quilombolas em 22 Estados brasileiros, foram pesados e medidos. O objetivo era conhecer a situação nutricional dessas crianças.(...) De acordo com o estudo,11,6% dos meninos e meninas que vivem nessas comunidades estão mais baixos do que deveriam, considerando-se a sua idade, índice que mede a desnutrição. No Brasil, estima-se uma população de 2 milhões de quilombolas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escolaridade materna in(cid:67)uencia diretamente o índice de desnutrição. Segundo a pesquisa, 8,8% dos (cid:40)lhos de mães com mais de quatro anos de estudo estão desnutridos. Esse indicador sobe para 13,7% entre as crianças de mães com escolaridade menor que quatro anos."
      },
      {
        "letra": "A",
        "texto": "condição econômica também é determinante. Entre as crianças que vivem em famílias da classe E (57,5% das avaliadas), a desnutrição chega a 15,6%; e cai para 5,6% no grupo que vive na classe D, na qual estão 33,4% do total das pesquisadas. Os resultados serão incorporados à política de nutrição do País. O Ministério de Desenvolvimento Social prevê ainda um estudo semelhante para as crianças indígenas.” BAVARESCO, Rafael. UNICEF/BRZ. Boletim, ano 3, n. 8, jun. 2007 O boletim da UNICEF mostra a relação da desnutrição com o nível de escolaridade materna e a condição econômica da família. Para resolver essa grave questão de subnutrição infantil, algumas iniciativas são propostas: I − distribuição de cestas básicas para as famílias com crianças em risco; II − programas de educação que atendam a crianças e também a jovens e adultos; III − hortas comunitárias, que ofereçam não só alimentação de qualidade, mas também renda para as famílias. Das iniciativas propostas, pode-se afirmar que"
      },
      {
        "letra": "A",
        "texto": "somente I é solução dos problemas a médio e longo prazo."
      },
      {
        "letra": "B",
        "texto": "somente II é solução dos problemas a curto prazo."
      },
      {
        "letra": "C",
        "texto": "somente III é solução dos problemas a curto prazo."
      },
      {
        "letra": "D",
        "texto": "I e II são soluções dos problemas a curto prazo."
      },
      {
        "letra": "E",
        "texto": "II e III são soluções dos problemas a médio e longo prazo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48365,
    "tags": [],
    "enunciado": "Vamos supor que você recebeu de um amigo de infância e seu colega de escola um pedido, por escrito, vazado nos seguintes termos: “Venho mui respeitosamente solicitar-lhe o empréstimo do seu livro de Redação para Concurso, para (cid:40)ns de consulta escolar.” Essa solicitação em tudo se assemelha à atitude de uma pessoa que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comparece a um evento solene vestindo smoking completo e cartola."
      },
      {
        "letra": "B",
        "texto": "vai a um piquenique engravatado, vestindo terno completo, calçando sapatos de verniz."
      },
      {
        "letra": "C",
        "texto": "vai a uma cerimônia de posse usando um terno completo e calçando botas."
      },
      {
        "letra": "D",
        "texto": "frequenta um estádio de futebol usando sandálias de couro e bermudas de algodão."
      },
      {
        "letra": "E",
        "texto": "veste terno completo e usa gravata para proferir uma conferência internacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48366,
    "tags": [],
    "enunciado": "Leia o esquema abaixo. 1 - Coleta de plantas nativas, animais silvestres, microorganismos e fungos da floresta Amazônica. 2 - Saída da mercadoria do país, por portos e aeroportos, camu(cid:67)ada na bagagem de pessoas que se disfarçam de turistas, pesquisadores ou religiosos. 3 - Venda dos produtos para laboratórios ou colecionadores que patenteiam as substâncias provenientes das plantas e dos animais. 4 - Ausência de patente sobre esses recursos, o que deixa as comunidades indígenas e as populações tradicionais sem os benefícios dos royalties. 5 - Prejuízo para o Brasil! Com base na análise das informações acima, uma campanha publicitária contra a prática do conjunto de ações apresentadas no esquema poderia utilizar a seguinte chamada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indústria farmacêutica internacional, fora!"
      },
      {
        "letra": "B",
        "texto": "Mais respeito às comunidades indígenas!"
      },
      {
        "letra": "C",
        "texto": "Pagamento de royalties é suficiente!"
      },
      {
        "letra": "D",
        "texto": "Diga não à biopirataria, já!"
      },
      {
        "letra": "E",
        "texto": "Biodiversidade, um mau negócio?"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48367,
    "tags": [],
    "enunciado": "Os países em desenvolvimento fazem grandes esforços para promover a inclusão digital, ou seja, o acesso, por parte de seus cidadãos, às tecnologias da era da informação. Um dos indicadores empregados é o número de hosts, isto é, o número de computadores que estão conectados à Internet. A tabela e o grá(cid:40)co abaixo mostram a evolução do número de hosts nos três países que lideram o setor na América do Sul. Fonte: IBGE (Network Wizards, 2007) Dos três países, os que apresentaram, respectivamente, o maior e o menor crescimento percentual no número de hosts, no período 2003−2007, foram",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brasil e Colômbia."
      },
      {
        "letra": "B",
        "texto": "Brasil e Argentina."
      },
      {
        "letra": "C",
        "texto": "Argentina e Brasil."
      },
      {
        "letra": "D",
        "texto": "Colômbia e Brasil."
      },
      {
        "letra": "E",
        "texto": "Colômbia e Argentina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48368,
    "tags": [],
    "enunciado": "Os ingredientes principais dos fertilizantes agrícolas são nitrogênio, fósforo e potássio (os dois últimos sob a forma dos óxidos P₂O₅ e K₂O, respectivamente). As percentagens das três substâncias estão geralmente presentes nos rótulos dos fertilizantes, sempre na ordem acima. Assim, um fertilizante que tem em seu rótulo a indicação 10−20−20 possui, em sua composição, 10% de nitrogênio, 20% de óxido de fósforo e 20% de óxido de potássio. Misturando-se 50 kg de um fertilizante 10−20−10 com 50 kg de um fertilizante 20−10−10, obtém-se um fertilizante cuja composição é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7,5−7,5−5."
      },
      {
        "letra": "B",
        "texto": "10−10−10."
      },
      {
        "letra": "C",
        "texto": "15−15−10."
      },
      {
        "letra": "D",
        "texto": "20−20−15"
      },
      {
        "letra": "E",
        "texto": "30−30−20."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48369,
    "tags": [],
    "enunciado": "Revista Isto É Independente. São Paulo: Ed. Três [s.d.] O alerta que a gravura acima pretende transmitir refere-se a uma situação que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atinge circunstancialmente os habitantes da área rural do País."
      },
      {
        "letra": "B",
        "texto": "atinge, por sua gravidade, principalmente as crianças da área rural."
      },
      {
        "letra": "C",
        "texto": "preocupa no presente, com graves consequências para o futuro."
      },
      {
        "letra": "D",
        "texto": "preocupa no presente, sem possibilidade de ter consequências no futuro"
      },
      {
        "letra": "E",
        "texto": "preocupa, por sua gravidade, especialmente os que têm filhos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48370,
    "tags": [],
    "enunciado": "Cidadezinha qualquer Casas entre bananeiras mulheres entre laranjeiras pomar amor cantar. Um homem vai devagar. Um cachorro vai devagar. Um burro vai devagar. Devagar... as janelas olham. Eta vida besta, meu Deus. ANDRADE, Carlos Drummond de. Alguma poesia. In: Poesia completa. Rio de Janeiro: Nova Aguilar, 2002, p. 23. Cidadezinha cheia de graça... Tão pequenina que até causa dó! Com seus burricos a pastar na praça... Sua igrejinha de uma torre só... Nuvens que venham, nuvens e asas, Não param nunca nem num segundo...",
    "alternativas": [
      {
        "letra": "E",
        "texto": "fica a torre, sobre as velhas casas, Fica cismando como é vasto o mundo!... Eu que de longe venho perdido, Sem pouso fixo (a triste sina!) Ah, quem me dera ter lá nascido! Lá toda a vida poder morar! Cidadezinha... Tão pequenina Que toda cabe num só olhar... QUINTANA, Mário. A rua dos cataventos In: Poesia completa. Org. Tânia Franco Carvalhal. Rio de Janeiro: Nova Aguilar, 2006, p. 107. Ao se escolher uma ilustração para esses poemas, qual das obras, abaixo, estaria de acordo com o tema neles dominante?"
      },
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": ""
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48371,
    "tags": [],
    "enunciado": "A Reprodução Clonal do Ser Humano",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reprodução clonal do ser humano acha-se no rol das coisas preocupantes da ciência juntamente com o controle do comportamento, a engenharia genética, o transplante de cabeças, a poesia de computador e o crescimento irrestrito das flores plásticas."
      },
      {
        "letra": "A",
        "texto": "reprodução clonal é a mais espantosa das perspectivas, pois acarreta a eliminação do sexo, trazendo como compensação a eliminação metafórica da morte. Quase não é consolo saber que a nossa reprodução clonal, idêntica a nós, continua a viver, principalmente quando essa vida incluirá, mais cedo ou mais tarde, o afastamento provável do eu real, então idoso. É difícil imaginar algo parecido à afeição ou ao respeito (cid:40)lial por um único e solteiro núcleo; mais difícil ainda é considerar o nosso novo eu autogerado como algo que não seja senão um total e desolado órfão. E isso para não mencionar o complexo relacionamento interpessoal inerente à auto-educação desde a infância, ao ensino da linguagem, ao estabelecimento da disciplina e das maneiras etc. Como se sentiria você caso se tornasse, por procuração, um incorrigível delinqüente juvenil na idade de 55 anos? As questões públicas são óbvias. Quem será selecionado e de acordo com que quali(cid:40)cações? Como enfrentar os riscos da tecnologia erroneamente usada, tais como uma reprodução clonal autodeterminada pelos ricos e poderosos, mas socialmente indesejáveis, ou a reprodução feita pelo Governo de massas dóceis e idiotas para realizarem o trabalho do mundo? Qual será, sobre os não-reproduzidos clonalmente, o efeito de toda essa mesmice humana? A(cid:40)nal, nós nos habituamos, no decorrer de milênios, ao permanente estímulo da singularidade; cada um de nós é totalmente diverso, em sentido fundamental, de todos os bilhões. A individualidade é um fato essencial da vida. A idéia da ausência de um eu humano, a mesmice, é aterrorizante quando a gente se põe a pensar no assunto. (...) Para fazer tudo bem direitinho, com esperanças de terminar com genuína duplicata de uma só pessoa, não há outra escolha. É preciso clonar o mundo inteiro, nada menos. THOMAS, Lewis. A medusa e a lesma. Rio de Janeiro: Nova Fronteira, 1980. p.59. Em no máximo dez linhas, expresse a sua opinião em relação a uma – e somente uma – das questões propostas no terceiro parágrafo do texto."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 48372,
    "tags": [],
    "enunciado": "Leia o e-mail de Elisa enviado para sua prima que mora na Itália e observe o gráfico. Vivi durante anos alimentando os sonhos sobre o que faria após minha aposentadoria que deveria acontecer ainda este ano. Um deles era aceitar o convite de passar uns meses aí com vocês, visto que os custos da viagem (cid:36)cariam amenizados com a hospedagem oferecida e poderíamos aproveitar para conviver por um período mais longo. Carla, imagine que completei os trinta anos de trabalho e não posso me aposentar porque não tenho a idade mínima para a aposentadoria. Desta forma, teremos, infelizmente, que adiar a idéia de nos encontrar no próximo ano. Um grande abraço, Elisa. Ainda que mudanças na dinâmica demográ(cid:40)ca não expliquem todos os problemas dos sistemas de previdência social, apresente: a) uma explicação sobre a relação existente entre o envelhecimento populacional de um país e a questão da previdência social; b) uma situação, além da elevação da expectativa de vida, que possivelmente contribuiu para as mudanças nas regras de aposentadoria do Brasil nos últimos anos. Essa questão possui comentário do professor no site 4000165971",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 48373,
    "tags": [],
    "enunciado": "Os países em desenvolvimento fazem grandes esforços para promover a inclusão digital, ou seja, o acesso, por parte de seus cidadãos, às tecnologias da era da informação. Um dos indicadores empregados é o número de hosts, ou seja, número de computadores que estão conectados à Internet. A tabela e o grá(cid:40)co abaixo mostram a evolução do número de hosts nos três países que lideram o setor na América Latina. Dos três países, os que apresentaram, respectivamente, o maior e o menor crescimento percentual no número de hosts no período 2000-2004 foram:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brasil e México."
      },
      {
        "letra": "B",
        "texto": "Brasil e Argentina."
      },
      {
        "letra": "C",
        "texto": "Argentina e México."
      },
      {
        "letra": "D",
        "texto": "Argentina e Brasil."
      },
      {
        "letra": "E",
        "texto": "México e Argentina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48374,
    "tags": [],
    "enunciado": "A leitura do poema de Carlos Drummond de Andrade traz à lembrança alguns quadros de Cândido Portinari. Portinari De um baú de folhas-de-flandres no caminho da roça um baú que os pintores desprezaram mas que anjos vêm cobrir de flores namoradeiras salta João Cândido trajado de arco-íris saltam garimpeiros, mártires da liberdade, São João da Cruz salta o galo escarlate bicando o pranto de Jeremias saltam cavalos-marinhos em fila azul e ritmada saltam orquídeas humanas, seringais, poetas de e sem óculos, transfigurados saltam caprichos do nordeste – nosso tempo (nele estamos crucificados e nossos olhos dão testemunho) salta uma angústia purificada na alegria do volume justo e da cor autêntica salta o mundo de Portinari que fica lá no fundo maginando novas surpresas. ANDRADE, Carlos Drummond de. Obra completa. Rio de Janeiro: Companhia Editora Aguilar, 1964. p.380- 381. Uma análise cuidadosa dos quadros selecionados permite que se identi(cid:40)que a alusão feita a eles em trechos do poema. Podem ser relacionados ao poema de Drummond os seguintes quadros de Portinari:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III e IV."
      },
      {
        "letra": "B",
        "texto": "I, II, III e V."
      },
      {
        "letra": "C",
        "texto": "I, II, IV e V."
      },
      {
        "letra": "D",
        "texto": "I, III, IV e V."
      },
      {
        "letra": "E",
        "texto": "II, III, IV e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48375,
    "tags": [],
    "enunciado": "Muitos países enfrentam sérios problemas com seu elevado crescimento populacional. Em alguns destes países, foi proposta (e por vezes colocada em efeito) a proibição de as famílias terem mais de um filho. Algumas vezes, no entanto, esta política teve conseqüências trágicas (por exemplo, em alguns países houve registros de famílias de camponeses abandonarem suas (cid:40)lhas recém-nascidas para terem uma outra chance de ter um (cid:40)lho do sexo masculino). Por essa razão, outras leis menos restritivas foram consideradas. Uma delas foi: as famílias teriam o direito a um segundo (e último) filho, caso o primeiro fosse do sexo feminino. Suponha que esta última regra fosse seguida por todas as famílias de um certo país (isto é, sempre que o primeiro (cid:40)lho fosse do sexo feminino, fariam uma segunda e última tentativa para ter um menino). Suponha ainda que, em cada nascimento, sejam iguais as chances de nascer menino ou menina. Examinando os registros de nascimento, após alguns anos de a política ter sido colocada em prática, seria esperado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o número de nascimentos de meninos fosse aproximadamente o dobro do de meninas."
      },
      {
        "letra": "B",
        "texto": "em média, cada família tivesse 1,25 filhos."
      },
      {
        "letra": "C",
        "texto": "aproximadamente 25% das famílias não tivessem filhos do sexo masculino."
      },
      {
        "letra": "D",
        "texto": "aproximadamente 50% dos meninos fossem filhos únicos."
      },
      {
        "letra": "E",
        "texto": "aproximadamente 50% das famílias tivessem um filho de cada sexo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48376,
    "tags": [],
    "enunciado": "“Crime contra Índio Pataxó comove o país (...) Em mais um triste “Dia do Índio”, Galdino saiu à noite com outros indígenas para uma confraternização na Funai. Ao voltar, perdeu-se nas ruas de Brasília (...). Cansado, sentou-se num banco de parada de ônibus e adormeceu. Às 5 horas da manhã, Galdino acordou ardendo numa grande labareda de fogo. Um grupo “insuspeito” de cinco jovens de classe média alta, entre eles um menor de idade, (...) parou o veículo na avenida W/2 Sul e, enquanto um manteve-se ao volante, os outros quatro dirigiram-se até a avenida W/3 Sul, local onde se encontrava a vítima. Logo após jogar combustível, atearam fogo no corpo. Foram (cid:67)agrados por outros jovens corajosos, ocupantes de veículos que passavam no local e prestaram socorro à vítima. Os criminosos foram presos e conduzidos à 1ª Delegacia de Polícia do DF onde confessaram o ato monstruoso. Aí, a estupefação: ‘os jovens queriam apenas se divertir’ e ‘pensavam tratar-se de um mendigo, não de um índio,’ o homem a quem incendiaram. Levado ainda consciente para o Hospital Regional da Asa Norte − HRAN, Galdino, com 95% do corpo com queimaduras de 3º grau, faleceu às 2 horas da madrugada de hoje.” Conselho Indigenista Missionário - Cimi, Brasília-DF, 21 abr. 1997.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "notícia sobre o crime contra o índio Galdino leva a re(cid:67)exões a respeito dos diferentes aspectos da formação dos jovens. Com relação às questões éticas, pode-se afirmar que elas devem:"
      },
      {
        "letra": "A",
        "texto": "manifestar os ideais de diversas classes econômicas."
      },
      {
        "letra": "B",
        "texto": "seguir as atividades permitidas aos grupos sociais."
      },
      {
        "letra": "C",
        "texto": "fornecer soluções por meio de força e autoridade."
      },
      {
        "letra": "D",
        "texto": "expressar os interesses particulares da juventude."
      },
      {
        "letra": "E",
        "texto": "estabelecer os rumos norteadores de comportamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48377,
    "tags": [],
    "enunciado": "“Os determinantes da globalização podem ser agrupados em três conjuntos de fatores: tecnológicos, institucionais e sistêmicos.” GONÇALVES, Reinaldo. Globalização e Desnacionalização. São Paulo: Paz e Terra, 1999. “A ortodoxia neoliberal não se veri(cid:40)ca apenas no campo econômico. Infelizmente, no campo social, tanto no âmbito das idéias como no terreno das políticas, o neoliberalismo fez estragos ( ... ). SOARES, Laura T. O Desastre Social. Rio de Janeiro: Record, 2003. “Junto com a globalização do grande capital, ocorre a fragmentação do mundo do trabalho, a exclusão de grupos humanos, o abandono de continentes e regiões, a concentração da riqueza em certas empresas e países, a fragilização da maioria dos Estados, e assim por diante ( ... ). O primeiro passo para que o Brasil possa enfrentar esta situação é parar de mistificá-la.” BENJAMIM, Cesar & outros. A Opção Brasileira. Rio de Janeiro: Contraponto, 1998. Diante do conteúdo dos textos apresentados acima, algumas questões podem ser levantadas. 1 - A que está relacionado o conjunto de fatores de “ordem tecnológica”? 2 - Considerando que globalização e opção política neoliberal caminharam lado a lado nos últimos tempos, o que defendem os críticos do neoliberalismo? 3 - O que seria necessário fazer para o Brasil enfrentar a situação da globalização no sentido de “parar de mistificá-la”?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que responde corretamente às três questões, em ordem, é:"
      },
      {
        "letra": "A",
        "texto": "revolução da informática / reforma do Estado moderno com nacionalização de indústrias de bens de consumo / assumir que está em curso um mercado de trabalho globalmente unificado."
      },
      {
        "letra": "B",
        "texto": "revolução nas telecomunicações / concentração de investimentos no setor público com eliminação gradativa de subsídios nos setores da indústria básica / implementar políticas de desenvolvimento a médio e longo prazos que estimulem a competitividade das atividades negociáveis no mercado global."
      },
      {
        "letra": "C",
        "texto": "revolução tecnocientífica / reforço de políticas sociais com presença do Estado em setores produtivos estratégicos / garantir níveis de bem-estar das pessoas considerando que uma parcela de atividades econômicas e de recursos é inegociável no mercado internacional."
      },
      {
        "letra": "D",
        "texto": "revolução da biotecnologia / fortalecimento da base produtiva com subsídios à pesquisa tecnocientífica nas transnacionais / considerar que o aumento das barreiras ao deslocamento de pessoas, o mundo do trabalho e a questão social estão circunscritos aos espaços regionais."
      },
      {
        "letra": "E",
        "texto": "Terceira Revolução Industrial / auxílio do FMI com impulso para atração de investimentos estrangeiros / compreender que o desempenho de empresas brasileiras que não operam no mercado internacional não é decisivo para definir o grau de utilização do potencial produtivo, o volume de produção a ser alcançado, o nível de emprego e a oferta de produtos essenciais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48378,
    "tags": [],
    "enunciado": "TEXTO II",
    "alternativas": [
      {
        "letra": "A",
        "texto": "charge de Millôr e o texto de Dom Paulo Evaristo Arns tratam, em comum,"
      },
      {
        "letra": "A",
        "texto": "do total desrespeito às tradições religiosas e éticas."
      },
      {
        "letra": "B",
        "texto": "da defesa das convicções morais diante da corrupção."
      },
      {
        "letra": "C",
        "texto": "da ênfase no êxito econômico acima de qualquer coisa."
      },
      {
        "letra": "D",
        "texto": "da perda dos valores éticos nos tempos modernos."
      },
      {
        "letra": "E",
        "texto": "da perda da fé e da esperança num mundo globalizado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48379,
    "tags": [],
    "enunciado": "TEXTO II",
    "alternativas": [
      {
        "letra": "A",
        "texto": "charge de Millôr aponta para"
      },
      {
        "letra": "A",
        "texto": "a fragilidade dos princípios morais."
      },
      {
        "letra": "B",
        "texto": "a defesa das convicções políticas."
      },
      {
        "letra": "C",
        "texto": "a persuasão como estratégia de convencimento."
      },
      {
        "letra": "D",
        "texto": "o predomínio do econômico sobre o ético."
      },
      {
        "letra": "E",
        "texto": "o desrespeito às relações profissionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48380,
    "tags": [],
    "enunciado": "TEXTO I “O homem se tornou lobo para o homem, porque a meta do desenvolvimento industrial está concentrada num objeto e não no ser humano. A tecnologia e a própria ciência não respeitaram os valores éticos e, por isso, não tiveram respeito algum para o humanismo. Para a convivência. Para o sentido mesmo da existência. Na própria política, o que contou no pós-guerra foi o êxito econômico e, muito pouco, a justiça social e o cultivo da verdadeira imagem do homem. Fomos vítimas da ganância e da máquina. Das cifras. E, assim, perdemos o sentido autêntico da con(cid:40)ança, da fé, do amor. As máquinas andaram por cima da plantinha sempre tenra da esperança. E foi o caos.” ARNS, Paulo Evaristo. Em favor do homem. Rio de Janeiro: Avenir, s/d. p.10. De acordo com o texto, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a industrialização, embora respeite os valores éticos, não visa ao homem."
      },
      {
        "letra": "B",
        "texto": "a confiança, a fé, a ganância e o amor se impõem para uma convivência possível."
      },
      {
        "letra": "C",
        "texto": "a política do pós-guerra eliminou totalmente a esperança entre os homens."
      },
      {
        "letra": "D",
        "texto": "o sentido da existência encontra-se instalado no êxito econômico e no conforto."
      },
      {
        "letra": "E",
        "texto": "o desenvolvimento tecnológico e científico não respeitou o humanismo.  Respostas: 1 2 3 D 4 D 5 A 6 E 7 C 8 A 9 B 10 E 11 B 12 D 13 C 14 C 15 B 16 C 17 D 18 A 19 20 21 C 22 A 23 D 24 C 25 B 26 E 27 A 28 C 29 30 31 32 33 A 34 A 35 D 36 D 37 A 38 E 39 B 40 C 41 42 43 B 44 D 45 A 46 E 47 E 48 C 49 A 50 C 51 52 53 A 54 E 55 B 56 D 57 D 58 C 59 C 60 E 61 62 63 A 64 B 65 C 66 E 67 C 68 D 69 A 70 E"
      }
    ],
    "resposta_correta": "E"
  }
]