[
  {
    "id": 79812,
    "tags": [],
    "enunciado": "Relativamente à liberdade de pensamento e de expressão e a outros direitos correlatos, a Convenção Americana sobre Direitos Humanos estabelece que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a lei não pode submeter os espetáculos públicos a censura prévia, por meios diretos, nem por meios indiretos, como com o objetivo de regular o acesso a eles, para proteção moral da infância e da adolescência."
      },
      {
        "letra": "B",
        "texto": "a lei deve proibir toda propaganda a favor da guerra, bem como toda apologia ao ódio nacional, racial ou religioso que constitua incitação à discriminação, à hostilidade, ao crime ou à violência."
      },
      {
        "letra": "C",
        "texto": "todas as pessoas têm o direito de associar-se livremente com fins ideológicos, religiosos, políticos, econômicos, trabalhistas, ou de qualquer outra natureza, não podendo ser impostas restrições legais ao exercício do direito de associação por membros das forças armadas e da polícia."
      },
      {
        "letra": "D",
        "texto": "para a efetiva proteção da honra e da reputação, toda publicação ou empresa jornalística, cinematográfica, de rádio ou televisão, deve ler uma pessoa responsável, que não seja protegida por imunidades, ainda que goze de foro especial."
      },
      {
        "letra": "E",
        "texto": "o direito de expressão não pode ser restringido por meios destinados a obstar a comunicação e a circulação de ideias e opiniões, não sendo, contudo, consideradas restrições indevidas ou abusivas as veiculadas por quaisquer controles oficiais prévios."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79813,
    "tags": [],
    "enunciado": "No âmbito do sistema composto pela Comissão Interamericana de Direitos Humanos e pela Corte Interamericana de Direitos Humanos, o recebimento de petições contendo denúncias ou queixas de violação da Convenção Americana sobre Direitos Humanos por um Estado-Parte compete à",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corte, se a petição for formulada por pessoa ou grupo de pessoas, e à Comissão, se a petição for formulada por entidade não governamental legalmente reconhecida em um ou mais Estados- Membros da Organização dos Estados Americanos."
      },
      {
        "letra": "B",
        "texto": "Comissão, podendo a petição ser formulada por pessoa ou grupo de pessoas, estando os peticionários legitimados a submeter o caso à decisão da Corte se, após esgotado o trâmite perante a Comissão, subsistirem os motivos da petição."
      },
      {
        "letra": "C",
        "texto": "Comissão, podendo a petição ser formulada por pessoa ou grupo de pessoas, ou por entidade não governamental legalmente reconhecida em um ou mais Estados-Membros da Organização dos Estados Americanos."
      },
      {
        "letra": "D",
        "texto": "Corte, podendo a petição ser formulada por pessoa ou grupo de pessoas, ou por entidade não governamental legalmente reconhecida em um ou mais Estados-Membros da Organização dos Estados Americanos."
      },
      {
        "letra": "E",
        "texto": "Comissão, se a petição for formulada por pessoa ou grupo de pessoas, e à Corte, se a petição for formulada por entidade não governamental legalmente reconhecida em um ou mais Estados- Membros da Organização dos Estados Americanos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 79814,
    "tags": [],
    "enunciado": "No que se refere à teoria geral dos direitos humanos, julgue o item subsequente. Os direitos humanos não são absolutos, podendo sofrer limitações no caso de confronto com outros direitos, na medida em que possam ser relativizados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79815,
    "tags": [],
    "enunciado": "No que se refere à teoria geral dos direitos humanos, julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "historicidade como característica dos direitos humanos signi(cid:63)ca concebê-los como direitos naturais decorrentes da própria natureza das coisas, emanados de autoridade superior em determinado momento histórico no qual surgiram condições para que todos os direitos humanos passassem a ser reconhecidos."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79816,
    "tags": [],
    "enunciado": "Analise as informações a seguir: I. Segundo a Declaração Universal dos Direitos Humanos, toda a pessoa tem o direito de abandonar o país em que se encontra, incluindo o seu, e o direito de regressar ao seu país. II. Toda a pessoa sujeita a perseguição tem o direito de procurar e de bene(cid:63)ciar de asilo em outros países, mesmo que a pessoa tenha processo por crime de direito comum ou por atividades contrárias aos (cid:63)ns e aos princípios das Nações Unidas. Marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As duas afirmativas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "A afirmativa I é verdadeira, e a II é falsa."
      },
      {
        "letra": "C",
        "texto": "A afirmativa II é verdadeira, e a I é falsa."
      },
      {
        "letra": "D",
        "texto": "As duas afirmativas são falsas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79817,
    "tags": [],
    "enunciado": "Analise as informações a seguir: I. Segundo a Declaração Universal dos Direitos Humanos, ninguém será submetido à tortura nem a penas ou tratamentos cruéis, desumanos ou degradantes, a não ser que tenha cometido algum crime. II. Todos têm direito à proteção igual contra qualquer discriminação que viole a Declaração Universal dos Direitos Humanos e contra qualquer incitamento a tal discriminação. III. Toda a pessoa acusada de um ato delituoso presume-se inocente até que a sua culpabilidade (cid:63)que legalmente provada no decurso de um processo público em que todas as garantias necessárias de defesa lhe sejam asseguradas. Marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Nenhuma afirmativa está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas uma afirmativa está correta."
      },
      {
        "letra": "D",
        "texto": "Apenas duas afirmativas estão corretas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79818,
    "tags": [],
    "enunciado": "A respeito da Convenção Americana sobre Direitos Humanos (CADH), também conhecida como Pacto de São José da Costa Rica, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No sistema da CADH, os direitos essenciais das pessoas dependem da nacionalidade delas."
      },
      {
        "letra": "B",
        "texto": "Os Estados signatários da CADH têm não somente o dever de obedecer às disposições da convenção como o de aprovar medidas internas, legislativas e de outras espécies, conforme necessário, a fim de gerar plena observância dela."
      },
      {
        "letra": "C",
        "texto": "A CADH não veda nem estabelece restrições à aplicação da pena de morte, desde que esta esteja definida na legislação dos países e desde que estes garantam o devido processo legal aos acusados."
      },
      {
        "letra": "D",
        "texto": "O direito ao duplo grau de jurisdição, que é aplicado em todos os processos criminais no Brasil, decorre da CADH."
      },
      {
        "letra": "E",
        "texto": "A CADH protege, sem limitações, o direito de reunião pacífica e sem armas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79819,
    "tags": [],
    "enunciado": "No que diz respeito à Declaração Universal dos Direitos Humanos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após a Revolução Francesa, foi proclamada em Paris, em 10 de dezembro de 1948, enfatizando exclusivamente os principais lemas: liberdade, igualdade e fraternidade."
      },
      {
        "letra": "B",
        "texto": "Após reflexos da Segunda Guerra Mundial, foi proclamada na Inglaterra, em 10 de dezembro de 1948, como uma Resolução a ser alcançada por todos os países no mundo."
      },
      {
        "letra": "C",
        "texto": "Após o contexto histórico das duas grandes Guerras Mundiais, foi proclamada em Paris, em 10 de dezembro de 1948, como uma norma a ser alcançada por todos os povos e nações."
      },
      {
        "letra": "D",
        "texto": "Após as consequências da Primeira Guerra Mundial, foi proclamada na Alemanha, em 10 de dezembro de 1948, como uma normativa a ser alcançada por todas as nações."
      },
      {
        "letra": "E",
        "texto": "Após o contexto histórico das duas grandes Guerras Mundiais, foi proclamada na Inglaterra, em 10 de dezembro de 1948, como uma norma a ser alcançada por todos os países."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 79820,
    "tags": [],
    "enunciado": "Conforme a Declaração Universal dos Direitos Humanos da Organização das Nações Unidas (ONU), julgue o item. Cada indivíduo possui o direito à educação. A educação será oferecida de forma gratuita, em todos os níveis, do elementar ao fundamental. A educação primária é compulsória e a educação técnico‑pro(cid:63)ssional será acessível a todos, porém a concessão desta ocorrerá com base no mérito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79821,
    "tags": [],
    "enunciado": "Conforme a Declaração Universal dos Direitos Humanos da Organização das Nações Unidas (ONU), julgue o item. Cada ser humano, sem exceção, tem o direito à remuneração igualitária por desempenho equivalente no trabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79822,
    "tags": [],
    "enunciado": "Conforme a Declaração Universal dos Direitos Humanos da Organização das Nações Unidas (ONU), julgue o item. Nenhuma pessoa poderá ser responsabilizada por atos ou omissões que, no momento em que ocorreram, não eram considerados delitos perante a legislação nacional ou internacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79823,
    "tags": [],
    "enunciado": "Conforme a Declaração Universal dos Direitos Humanos da Organização das Nações Unidas (ONU), julgue o item. O reconhecimento como sujeito perante a lei, em todos os lugares, não é um direito inerente a todo ser humano.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79824,
    "tags": [],
    "enunciado": "Os Direitos Humanos são direitos essenciais para que o ser humano seja tratado com a dignidade que lhe é inerente e aos quais fazem jus todos os membros da espécie humana. Sobre o assunto, assinale a alternativa que apresente corretamente uma característica dos Direitos Humanos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Individualidade"
      },
      {
        "letra": "B",
        "texto": "Alienabilidade"
      },
      {
        "letra": "C",
        "texto": "Taxatividade"
      },
      {
        "letra": "D",
        "texto": "Renunciabilidade"
      },
      {
        "letra": "E",
        "texto": "Indisponibilidade"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 79825,
    "tags": [],
    "enunciado": "Acerca da Convenção Americana sobre Direitos Humanos (Pacto de São José da Costa Rica de 1969), analise as afirmativas abaixo e dê valores de Verdadeiro (V) ou Falso (F). ( ) Toda pessoa tem o direito de que se respeite sua integridade física, psíquica e moral. ( ) Ninguém deve ser submetido a torturas, nem a penas ou tratos cruéis, desumanos ou degradantes. Toda pessoa privada da liberdade deve ser tratada com o respeito devido à dignidade inerente ao ser humano. ( ) A pena abrange a pessoa do infrator e seus sucessores, via de regra. Assinale a alternativa que apresenta a sequência correta de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - V - V"
      },
      {
        "letra": "B",
        "texto": "V - F - V"
      },
      {
        "letra": "C",
        "texto": "F - F - V"
      },
      {
        "letra": "D",
        "texto": "V - V - F"
      },
      {
        "letra": "E",
        "texto": "F - V – F"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79826,
    "tags": [],
    "enunciado": "De acordo com as disposições da Declaração Universal dos Direitos Humanos, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ninguém será mantido em escravidão ou servidão; a escravidão e o tráfico de escravos serão proibidos em todas as suas formas"
      },
      {
        "letra": "B",
        "texto": "Todo ser humano tem o direito de ser, em todos os lugares, reconhecido como pessoa perante a lei"
      },
      {
        "letra": "C",
        "texto": "Todo ser humano tem direito, em plena igualdade, a uma justa e pública audiência por parte de um tribunal dependente e parcial"
      },
      {
        "letra": "D",
        "texto": "Ninguém será submetido à tortura, nem a tratamento ou castigo cruel, desumano ou degradante"
      },
      {
        "letra": "E",
        "texto": "Todo ser humano tem direito à vida, à liberdade e à segurança pessoal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 79827,
    "tags": [],
    "enunciado": "A respeito da Convenção Americana sobre Direitos Humanos (Pacto de São José da Costa Rica), é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "garante ao acusado, que não nomear defensor, o direito de ser assistido por um defensor do Estado, salvo renúncia desse direito pelo próprio acusado."
      },
      {
        "letra": "B",
        "texto": "assegura o direito de livre associação com fins ideológicos, religiosos, políticos, econômicos, trabalhistas, sociais, culturais, desportivos ou de qualquer outra natureza."
      },
      {
        "letra": "C",
        "texto": "estabelece que a sanção penal a ser aplicada deve ser aquela vigente no momento da ocorrência do delito, ainda que lei posterior venha estipular pena mais grave ou mais leve."
      },
      {
        "letra": "D",
        "texto": "veda a pena de trabalhos forçados, inclusive eventuais serviços exigidos de pessoa reclusa em cumprimento de sentença judicial."
      },
      {
        "letra": "E",
        "texto": "é o documento que aboliu a pena de morte e a prisão civil por dívidas entre os países signatários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79828,
    "tags": [],
    "enunciado": "A respeito da Declaração Universal dos Direitos Humanos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Estado tem prioridade de direito na escolha do gênero de instrução que será ministrada às crianças."
      },
      {
        "letra": "B",
        "texto": "A instrução será facultativa no grau elementar."
      },
      {
        "letra": "C",
        "texto": "Todo ser humano, vítima de perseguição por crime comum, tem o direito de procurar e de gozar asilo em outros países."
      },
      {
        "letra": "D",
        "texto": "Todo ser humano pode ser obrigado a fazer parte de uma associação."
      },
      {
        "letra": "E",
        "texto": "Todo ser humano tem deveres para com a comunidade, na qual o livre e pleno desenvolvimento de sua personalidade é possível."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 79829,
    "tags": [],
    "enunciado": "De acordo com a Declaração Universal dos Direitos Humanos, apenas as pessoas que nascem em países com regime democrático e presidencialista são consideradas livres e iguais em dignidade e em direitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79830,
    "tags": [],
    "enunciado": "À luz da Declaração Universal dos Direitos Humanos, é restrito aos maiores de 21 anos de idade o reconhecimento da sua personalidade jurídica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79831,
    "tags": [],
    "enunciado": "Todo indivíduo tem direito à vida, à liberdade e à segurança pessoal, conforme determina a Declaração Universal dos Direitos Humanos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79832,
    "tags": [],
    "enunciado": "A Declaração Universal dos Direitos Humanos determina que um mandado arbitrário e injusti(cid:63)cado de prisão, de detenção ou de exílio apenas deve ser cumprido se for expedido por escrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79833,
    "tags": [],
    "enunciado": "Analise as afirmativas a seguir: I. A Declaração Universal dos Direitos Humanos assegura que ninguém será submetido à tortura, nem a tratamento ou castigo cruel, desumano ou degradante, exceto quando o infrator for pego em (cid:77)agrante delito. II. A Declaração Universal dos Direitos Humanos garante que todas as pessoas nasçam livres e iguais em dignidade e direitos. São dotadas de razão e consciência e devem agir em relação umas às outras com espírito de fraternidade. Marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As duas afirmativas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "A afirmativa I é verdadeira, e a II é falsa."
      },
      {
        "letra": "C",
        "texto": "A afirmativa II é verdadeira, e a I é falsa."
      },
      {
        "letra": "D",
        "texto": "As duas afirmativas são falsas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 79834,
    "tags": [],
    "enunciado": "Julgue o item que se segue.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Declaração Universal dos Direitos Humanos foi adotada após a Segunda Guerra Mundial e estabelece um conjunto abrangente de direitos fundamentais reconhecidos internacionalmente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79835,
    "tags": [],
    "enunciado": "Julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Declaração de Paris de 1948 foi de extrema importância na a(cid:63)rmação internacional dos direitos humanos, apresentando pela primeira vez um rol de direitos essenciais."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79836,
    "tags": [],
    "enunciado": "Julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indivisibilidade, a interdependência e indisponibilidade são consideradas, dentre outras, características dos direitos humanos"
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79837,
    "tags": [],
    "enunciado": "Ana, líder de um grupo de estudo na área de direitos humanos, integrado por servidores públicos do Município Beta, os quais buscavam ampliar os seus conhecimentos nas horas vagas, foi questionada em relação à previsão, ou não, de deveres no âmbito da Declaração Universal dos Direitos Humanos. Ana respondeu corretamente que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não, pois a previsão de deveres, em um documento destinado a evitar o arbítrio do Estado, seria contraditório."
      },
      {
        "letra": "B",
        "texto": "não, pois deveres, enquanto antítese dos direitos, são previstos em documentos específicos, não em declarações de direitos."
      },
      {
        "letra": "C",
        "texto": "sim, pois o ser humano possui deveres para com a comunidade, na qual o livre desenvolvimento de sua personalidade é possível."
      },
      {
        "letra": "D",
        "texto": "sim, pois os direitos assumem posição secundária na Declaração, sendo apenas o resultado dos deveres estabelecidos para o Estado e a sociedade"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 79838,
    "tags": [],
    "enunciado": "Sobre o tema Direitos Humanos no ambiente de trabalho, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos têm direito a salário distinto por trabalho igual, admitindo discriminação."
      },
      {
        "letra": "B",
        "texto": "O trabalhador perfaz direito a uma remuneração parcial, desproporcional a sua jornada."
      },
      {
        "letra": "C",
        "texto": "Nem todo trabalhador tem direito a se filiar em sindicatos para defesa dos seus interesses."
      },
      {
        "letra": "D",
        "texto": "Toda pessoa, com algumas exceções, tem o direito de fundar sindicatos com outros trabalhadores."
      },
      {
        "letra": "E",
        "texto": "Toda a pessoa tem direito ao trabalho, à livre escolha do trabalho, a condições equitativas e satisfatórias de trabalho e à proteção contra o desemprego."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 79839,
    "tags": [],
    "enunciado": "&quot;Sejam de natureza civil, política, econômica, social ou cultural, eles são todos inerentes à dignidade de toda pessoa humana. Consequentemente, todos eles têm o mesmo valor como direitos. Não existe um direito &#39;menor&#39;. Não há hierarquia de direitos humanos&quot; (UNICEF). A descrição apresentada se refere a um dos princípios dos Direitos Humanos, que é o chamado princípio da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Universalidade."
      },
      {
        "letra": "B",
        "texto": "Hierarquia."
      },
      {
        "letra": "C",
        "texto": "Igualdade e não discriminação."
      },
      {
        "letra": "D",
        "texto": "Indivisibilidade."
      },
      {
        "letra": "E",
        "texto": "Interdependência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79840,
    "tags": [],
    "enunciado": "Segundo a Convenção Americana sobre Direitos Humanos, a Corte Interamericana de Direitos Humanos é composta por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 juízes eleitos por um período de 3 anos."
      },
      {
        "letra": "B",
        "texto": "5 juízes eleitos por um período de 3 anos."
      },
      {
        "letra": "C",
        "texto": "5 juízes eleitos por um período de 5 anos."
      },
      {
        "letra": "D",
        "texto": "7 juízes eleitos por um período de 6 anos."
      },
      {
        "letra": "E",
        "texto": "7 juízes eleitos por um período de 5 anos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79841,
    "tags": [],
    "enunciado": "Os direitos humanos são normas que reconhecem e protegem a dignidade de todos os seres humanos. Tais direitos regem o modo como os seres humanos individualmente vivem em sociedade e entre si, bem como sua relação com o Estado e as obrigações que o Estado tem em relação a eles. A Declaração Universal dos Direitos Humanos obriga os governos a fazerem alguns empreendimentos e os impedem de fazer outros. Os indivíduos também têm responsabilidades: usufruindo dos seus direitos humanos, devem respeitar os direitos dos outros. Nenhum governo, grupo ou indivíduo tem o direito de fazer algo que viole os direitos de outra pessoa. Qual dos seguintes direitos NÃO é protegido pela Declaração Universal dos Direitos Humanos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Direito à felicidade."
      },
      {
        "letra": "B",
        "texto": "Direito à igualdade perante a Lei."
      },
      {
        "letra": "C",
        "texto": "Direito à vida, liberdade e segurança pessoal."
      },
      {
        "letra": "D",
        "texto": "Direito à liberdade de pensamento, consciência e religião"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 79842,
    "tags": [],
    "enunciado": "A Lei nº 8.899/1994 assegura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "passe com valor reduzido à metade à pessoa com deficiência que seja carente, para transporte coletivo intermunicipal."
      },
      {
        "letra": "B",
        "texto": "passe com valor reduzido à metade à pessoa com deficiência, para transporte coletivo intermunicipal."
      },
      {
        "letra": "C",
        "texto": "passe livre à pessoa com deficiência que seja carente, para transporte coletivo intermunicipal."
      },
      {
        "letra": "D",
        "texto": "passe livre à pessoa com deficiência que seja carente, para transporte coletivo interestadual."
      },
      {
        "letra": "E",
        "texto": "passe com valor reduzido à metade à pessoa com deficiência que seja carente, para transporte coletivo interestadual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79843,
    "tags": [],
    "enunciado": "A Lei Brasileira de Inclusão, em seu texto, no que diz respeito ao direito à igualdade e à não discriminação, prevê expressamente que a pessoa com deficiência",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seja representada por seu curador quando necessário seu consentimento livre e esclarecido para a realização de tratamento."
      },
      {
        "letra": "B",
        "texto": "poderá exercer direitos sexuais e reprodutivos desde que assistida por terceiro."
      },
      {
        "letra": "C",
        "texto": "será submetida à esterilização compulsória somente com decisão judicial nesse sentido."
      },
      {
        "letra": "D",
        "texto": "não está obrigada à fruição de benefícios decorrentes de ação afirmativa."
      },
      {
        "letra": "E",
        "texto": "tem direito a diagnóstico e intervenção precoce."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 79844,
    "tags": [],
    "enunciado": "Segundo a Constituição Federal brasileira, o dever do Estado com a educação será efetivado mediante a garantia de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atendimento educacional especializado às pessoas com deficiência, preferencialmente em equipamento de ensino especial."
      },
      {
        "letra": "B",
        "texto": "atendimento educacional especializado às pessoas com deficiência, preferencialmente na rede regular de ensino"
      },
      {
        "letra": "C",
        "texto": "ensino a distância, para pessoas com locomoção limitada"
      },
      {
        "letra": "D",
        "texto": "redução da carga horária para esgotamento da grade escolar."
      },
      {
        "letra": "E",
        "texto": "atendimento educacional especializado às pessoas com deficiência, preferencialmente em equipamentos mistos, que permitam a integração social."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 79845,
    "tags": [],
    "enunciado": "Na área da saúde, a Lei n o 7.853/1989 prevê como promoção de ação preventiva em benefício da pessoa com deficiência",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o incentivo à pesquisa tecnológica em áreas do conhecimento."
      },
      {
        "letra": "B",
        "texto": "a criação de serviços de reabilitação."
      },
      {
        "letra": "C",
        "texto": "a imunização."
      },
      {
        "letra": "D",
        "texto": "o desenvolvimento de programas de saúde com a participação da sociedade."
      },
      {
        "letra": "E",
        "texto": "a garantia do atendimento domiciliar.  Respostas: 1 B 2 C 3 A 4 B 5 B 6 D 7 B 8 C 9 B 10 B 11 B 12 B 13 E 14 D 15 C 16 B 17 E 18 B 19 B 20 A 21 B 22 C 23 A 24 A 25 A 26 C 27 E 28 D 29 D 30 A 31 D 32 D 33 B 34 C"
      }
    ],
    "resposta_correta": "C"
  }
]