[
  {
    "id": 78509,
    "tags": [],
    "enunciado": "Um indivíduo sofreu uma lesão e teve a capacidade de movimentar a perna direita reduzida em 95%. De acordo com o art. n° 129 do Código Penal Brasileiro, em qual classi(cid:44)cação o caso se encaixa mais especificamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Debilidade permanente de membro, sentido ou função."
      },
      {
        "letra": "B",
        "texto": "Deformidade permanente."
      },
      {
        "letra": "C",
        "texto": "Perigo de vida."
      },
      {
        "letra": "D",
        "texto": "Lesão corporal grave."
      },
      {
        "letra": "E",
        "texto": "Perda ou inutilização de membro, sentido ou função"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78510,
    "tags": [],
    "enunciado": "De acordo com o art. n° 129 do Código Penal Brasileiro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perigo de vida não é considerado lesão corporal."
      },
      {
        "letra": "B",
        "texto": "Aborto é lesão corporal de natureza grave."
      },
      {
        "letra": "C",
        "texto": "Uma criança que sofreu lesão corporal que a incapacita para as ocupações habituais por 20 dias se enquadra nesse art. 129 do CPB."
      },
      {
        "letra": "D",
        "texto": "Incapacidade permanente para o trabalho é lesão grave."
      },
      {
        "letra": "E",
        "texto": "Considera-se lesão corporal seguida de morte quando o agente quis o resultado ou assumiu o risco de produzi-lo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78511,
    "tags": [],
    "enunciado": "Mário, ao envolver-se em uma briga, lesionou Júlio. Nessa situação hipotética, Mário responderá por lesão corporal de natureza grave se tiver",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causado a morte de Júlio em circunstâncias que evidenciem que Mário assumiu o risco de produzir o resultado."
      },
      {
        "letra": "B",
        "texto": "provocado a incapacitação de Júlio para ocupações habituais, como, por exemplo, o trabalho e o estudo, por quinze dias."
      },
      {
        "letra": "C",
        "texto": "provocado em Júlio debilidade permanente de função, como, por exemplo, a redução da capacidade mastigatória pela perda dentária."
      },
      {
        "letra": "D",
        "texto": "ofendido a integridade corporal de Júlio, causando-lhe diversas escoriações no corpo."
      },
      {
        "letra": "E",
        "texto": "causado a morte de Júlio, ainda que em circunstâncias que evidenciem que Mário não queria matá- lo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78512,
    "tags": [],
    "enunciado": "Em relação às lesões corporais, assinale a alternativa que apresenta o resultado da lesão e sua classi(cid:44)cação jurídica de forma incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aborto; Gravíssima"
      },
      {
        "letra": "B",
        "texto": "Perda de um dos olhos; Gravíssima"
      },
      {
        "letra": "C",
        "texto": "Escoriação nos braços; Leve"
      },
      {
        "letra": "D",
        "texto": "Cicatriz irreversível na face; Gravíssima"
      },
      {
        "letra": "E",
        "texto": "Perda do dedo mínimo de uma das mãos; Grave"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78513,
    "tags": [],
    "enunciado": "O parágrafo segundo do artigo 129 do Código Penal estabelece casos de lesões corporais gravíssimas. Assinale a alternativa que não resulta em lesão corporal gravíssima de acordo com o Código Penal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incapacidade permanente para o trabalho"
      },
      {
        "letra": "B",
        "texto": "Enfermidade incurável"
      },
      {
        "letra": "C",
        "texto": "Aceleração do parto"
      },
      {
        "letra": "D",
        "texto": "Deformidade permanente"
      },
      {
        "letra": "E",
        "texto": "Inutilização de membro"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78514,
    "tags": [],
    "enunciado": "As lesões corporais estão compreendidas nos dispositivos dos Crimes contra a Pessoa do Código Penal. Sobre esse assunto, analise as afirmativas. I. As lesões corporais dividem-se em dolosas e culposas e ambas são subdivididas em leves, graves e gravíssimas. II. O conceito legal de lesão leve é obtido por exclusão. III. A incapacidade para as ocupações habituais por mais de 30 dias está relacionada à lesão corporal grave. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas"
      },
      {
        "letra": "B",
        "texto": "Estão corretas apenas as afirmativas I e II"
      },
      {
        "letra": "C",
        "texto": "Estão corretas apenas as afirmativas I e III"
      },
      {
        "letra": "D",
        "texto": "Estão corretas apenas as afirmativas II e III"
      },
      {
        "letra": "E",
        "texto": "Está correta apenas a afirmativa II"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78515,
    "tags": [],
    "enunciado": "O parágrafo segundo do artigo 129 do Código Penal estabelece casos de lesões corporais gravíssimas. Assinale a alternativa que não resulta em lesão corporal gravíssima de acordo com o Código Penal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incapacidade permanente para o trabalho"
      },
      {
        "letra": "B",
        "texto": "Enfermidade incurável"
      },
      {
        "letra": "C",
        "texto": "Deformidade permanente"
      },
      {
        "letra": "D",
        "texto": "Aceleração do parto"
      },
      {
        "letra": "E",
        "texto": "Inutilização de membro"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78516,
    "tags": [],
    "enunciado": "As lesões corporais estão compreendidas nos dispositivos dos Crimes contra a Pessoa do Código Penal. Sobre esse assunto, analise as afirmativas. I. As lesões corporais dividem-se em dolosas e culposas e ambas são subdivididas em leves, graves e gravíssimas. II. O conceito legal de lesão leve é obtido por exclusão. III. A incapacidade para as ocupações habituais por mais de 30 dias está relacionada à lesão corporal grave. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas"
      },
      {
        "letra": "B",
        "texto": "Estão corretas apenas as afirmativas I e II"
      },
      {
        "letra": "C",
        "texto": "Estão corretas apenas as afirmativas I e III"
      },
      {
        "letra": "D",
        "texto": "Está correta apenas a afirmativa II"
      },
      {
        "letra": "E",
        "texto": "Estão corretas apenas as afirmativas II e III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78517,
    "tags": [],
    "enunciado": "Em uma avaliação para caracterização de lesão corporal, o Médico Legista concluiu que a vítima (cid:44)cou incapacitada de realizar suas ocupações habituais por 3 meses e apresenta como sequela diminuição signi(cid:44)cativa da força no membro superior esquerdo. Segundo o Art. 129 do Código Penal, a lesão corporal descrita acima configura uma",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão culposa."
      },
      {
        "letra": "B",
        "texto": "lesão gravíssima."
      },
      {
        "letra": "C",
        "texto": "lesão grave."
      },
      {
        "letra": "D",
        "texto": "lesão leve."
      },
      {
        "letra": "E",
        "texto": "incide o aumento de pena se a lesão foi produzida por pessoa com deficiência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78518,
    "tags": [],
    "enunciado": "Marcos é apaixonado por Leila, todavia ambos nunca tiveram qualquer relacionamento amoroso. Movido por violenta paixão, Marcos passa a perseguir reiteradamente Leila em seu local de trabalho, bem como na faculdade em que estuda. Mesmo diante do rechaço da moça, envia mensagens e realiza ligações telefônicas insistentemente. Certo dia, Marcos a abordou na saída de seu local de trabalho e Leila seguiu em frente sem lhe responder. Ato contínuo, Marcos a agride com um tapa na face.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir do cenário narrado, é correto afirmar que"
      },
      {
        "letra": "A",
        "texto": "Marcos deverá responder apenas por violência doméstica (Art. 129, § 9º do CP), não incidindo o crime de perseguição (Art. 147-A do CP)."
      },
      {
        "letra": "B",
        "texto": "Marcos deverá responder apenas por lesão corporal leve (Art. 129, caput do CP), não incidindo eventual crime de perseguição (Art. 147-A do CP)."
      },
      {
        "letra": "C",
        "texto": "Marcos deverá responder por violência doméstica (Art. 129, § 9º do CP) e pelo crime de perseguição (Art. 147-A do CP)."
      },
      {
        "letra": "D",
        "texto": "Marcos deverá responder por lesão corporal leve (Art. 129, caput do CP) e pelo crime de perseguição (Art. 147-A do CP)."
      },
      {
        "letra": "E",
        "texto": "Marcos deverá responder por lesão corporal leve (Art. 129, caput do CP) e pelo crime de constrangimento ilegal (Art. 146 do CP)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78519,
    "tags": [],
    "enunciado": "Em relação ao resultado das lesões corporais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza uma lesão corporal grave a ocorrência de, por exemplo, debilidade permanente da função renal, incapacidade para o trabalho por 60 dias, presença de zona de tatuagem na face após disparo de arma de fogo a curta distância, tetraplegia e hemorragia aguda com choque hipovolêmico após trauma abdominal fechado."
      },
      {
        "letra": "B",
        "texto": "A incapacidade caracteriza-se pela impossibilidade de execução ou mesmo inaptidão para realizar ocupações habituais, podendo ser total ou parcial, porém a caracterização do dano só encontra amparo, no Código Penal, quando são afetadas as ocupações de natureza laborativa ou lucrativa."
      },
      {
        "letra": "C",
        "texto": "O corte forçado dos cabelos e pelos corporais configura uma lesão corporal leve, não importando a quantidade ou as consequências estéticas. Trata-se de posicionamento já pacificado na jurisprudência pátria."
      },
      {
        "letra": "D",
        "texto": "A aceleração de parto tem como sujeito passivo a mulher grávida, caracterizando-se pela ocorrência do parto de maneira antecipada, provocado por uma lesão corporal (física ou psíquica), não importando o fato de o feto nascer com vida ou não."
      },
      {
        "letra": "E",
        "texto": "Na caracterização de uma deformidade permanente, deve-se avaliar a presença ou não de um dano estético aparente que gere repulsa em quem observa e atinja a autoestima da vítima, causando-lhe vergonha ou prejuízo a sua sociabilidade; do ponto de vista penal, devem ser avaliados os aspectos objetivos da lesão: localização, extensão, aspecto, cor, relação e desvios da normalidade anatômica."
      },
      {
        "letra": "A",
        "texto": "sua comprovação implica no enquadramento legal de lesão corporal gravíssima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78520,
    "tags": [],
    "enunciado": "Sobre o delito de lesão corporal previsto no Código Penal e suas alterações, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões de natureza grave e gravíssima são causas de aumento de pena"
      },
      {
        "letra": "B",
        "texto": "Na hipótese de lesão corporal culposa, o juiz poderá deixar de aplicar a pena, se as consequências da infração atingirem o próprio agente de forma tão grave que a sanção penal se torne desnecessária"
      },
      {
        "letra": "C",
        "texto": "Se o agente cometer o referido crime impelido por motivo de relevante valor social ou moral ou sob a influência de violenta emoção, logo em seguida a injusta provocação da vítima, o juiz poderá reduzir a pena de um sexto a um terço"
      },
      {
        "letra": "D",
        "texto": "Se a lesão for praticada contra ascendente, descendente, irmão, cônjuge ou companheiro, ou com quem conviva ou tenha convivido, ou, ainda, prevalecendo-se o agente das relações domésticas, de coabitação ou de hospitalidade a pena a ser aplicada será de 3 (três) meses a 3 (três) anos de reclusão"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78521,
    "tags": [],
    "enunciado": "Analise as opções e marque a alternativa CORRETA no que diz respeito às causas excludentes de ilicitude, conforme os artigos 23, 24 e 25 do Código Penal Brasileiro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Legítima defesa dá-se, usando abundantemente dos meios necessários, repele injusta agressão a outrem."
      },
      {
        "letra": "B",
        "texto": "Pode alegar estado de necessidade quem tinha o dever legal de enfrentar o perigo."
      },
      {
        "letra": "C",
        "texto": "O agente, em qualquer das hipóteses, não responderá pelo excesso doloso ou culposo."
      },
      {
        "letra": "D",
        "texto": "Observados os requisitos, considera-se também em legítima defesa o agente de segurança pública que repele agressão ou risco de agressão a agente criminoso durante a prática de crimes."
      },
      {
        "letra": "E",
        "texto": "Entende-se em legítima defesa quem, usando moderadamente dos meios necessários, repele injusta agressão, atual ou iminente, a direito seu ou de outrem."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78522,
    "tags": [],
    "enunciado": "“A ilicitude, também denominada de antijuricidade, é o segundo substrato do conceito analítico de crime. Deve ser entendida como conduta típica não justi(cid:44)cada, espelhando a relação de contrariedade entre o fato típico e o ordenamento jurídico como um todo.” Assinale a alternativa que se refere às causas excludentes da ilicitude, de acordo com o art. 23 do Código Penal Brasileiro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estado de necessidade, legítima defesa, estrito cumprimento de dever legal ou no exercício regular de direito."
      },
      {
        "letra": "B",
        "texto": "Estado de calamidade, legítima defesa, estrito cumprimento de dever legal."
      },
      {
        "letra": "C",
        "texto": "Estado de calamidade, legítima defesa, desincumbência de cumprimento de dever legal."
      },
      {
        "letra": "D",
        "texto": "Estado de necessidade, legítima defesa, desincumbência de cumprimento de dever legal ou no exercício regular de direito."
      },
      {
        "letra": "E",
        "texto": "Estado de calamidade, legítima defesa, desincumbência de cumprimento de dever legal ou no exercício regular de direito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78523,
    "tags": [],
    "enunciado": "João e Guilherme, lutadores pro(cid:44)ssionais de boxe, disputaram a (cid:44)nal do torneio mais importante do esporte em âmbito nacional. No último round da luta, João desviou de um golpe de seu oponente e, ato contínuo, desferiu um soco no rosto de Guilherme, que resultou na abertura do supercílio direito deste, ensejando forte sangramento. Nesse cenário, João não praticou qualquer crime, pois atuou sob o manto do (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inexigibilidade de conduta diversa, excludente de culpabilidade;"
      },
      {
        "letra": "B",
        "texto": "estrito cumprimento de um dever legal, excludente de ilicitude;"
      },
      {
        "letra": "C",
        "texto": "exercício regular de um direito, excludente de ilicitude;"
      },
      {
        "letra": "D",
        "texto": "estado de necessidade, excludente de culpabilidade;"
      },
      {
        "letra": "E",
        "texto": "legítima defesa, excludente de ilicitude."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78524,
    "tags": [],
    "enunciado": "João e Guilherme estavam a bordo de uma lancha, a caminho de uma praia paradisíaca, ocasião em que o marinheiro Jonatan acabou por colidir em uma pedra. Com a lancha afundando, João e Guilherme se jogaram ao mar, momento em que visualizaram um único colete salva-vidas. Após uma breve luta corporal, João conseguiu permanecer com o bem, enquanto Guilherme, desamparado, veio a óbito. Nesse cenário, considerando as disposições do Código Penal, João atuou sob o manto do(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "exercício regular de um direito, causa de exclusão da culpabilidade;"
      },
      {
        "letra": "B",
        "texto": "inexigibilidade de conduta diversa, causa de exclusão da culpabilidade;"
      },
      {
        "letra": "C",
        "texto": "legítima defesa, causa de exclusão da culpabilidade;"
      },
      {
        "letra": "D",
        "texto": "estado de necessidade, causa de justificação;"
      },
      {
        "letra": "E",
        "texto": "legítima defesa, causa de justificação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78525,
    "tags": [],
    "enunciado": "Guilherme, com a intenção de socorrer seu (cid:44)lho, Rodrigo, utiliza, sem consentimento, o carro de seu vizinho, Douglas, para levar Rodrigo ao hospital.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ação de Guilherme é considerada:"
      },
      {
        "letra": "A",
        "texto": "criminosa em qualquer hipótese;"
      },
      {
        "letra": "B",
        "texto": "lícita, acobertada pelo exercício regular de um direito;"
      },
      {
        "letra": "C",
        "texto": "lícita, acobertada pela excludente do estado de necessidade agressivo;"
      },
      {
        "letra": "D",
        "texto": "criminosa, se não houver a devolução dos valores equivalentes ao consumo do combustível do veículo;"
      },
      {
        "letra": "E",
        "texto": "lícita, acobertada pela excludente da legítima defesa de terceiros."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78526,
    "tags": [],
    "enunciado": "Consideradas as disposições do Código Penal, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O estado de necessidade pode ser alegado por quem tem dever legal de enfrentar o perigo."
      },
      {
        "letra": "B",
        "texto": "Ao atuar sob amparo de uma causa excludente da ilicitude, o agente não pratica crime."
      },
      {
        "letra": "C",
        "texto": "O estrito cumprimento do dever legal exclui a tipicidade derivada."
      },
      {
        "letra": "D",
        "texto": "A legítima defesa afasta a culpabilidade, isentando o agente de pena em abstrato"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78527,
    "tags": [],
    "enunciado": "Pedro e sua (cid:44)lha de cinco anos estavam caminhando pela rua quando foram surpreendidos com a chegada de um cachorro de grande porte, sem coleira, indo na direção deles. Ao perceber que o cão começaria o ataque contra sua filha, Pedro atirou uma pedra na cabeça do animal, que veio a falecer. Considerando essa situação hipotética, Pedro agiu em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "legítima defesa de terceiro, excluindo a culpabilidade da conduta."
      },
      {
        "letra": "B",
        "texto": "legítima defesa de terceiro, excluindo a ilicitude da conduta."
      },
      {
        "letra": "C",
        "texto": "legítima defesa de terceiro, excluindo a tipicidade da conduta."
      },
      {
        "letra": "D",
        "texto": "estado de necessidade, excluindo a culpabilidade da conduta."
      },
      {
        "letra": "E",
        "texto": "estado de necessidade, excluindo a ilicitude da conduta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78528,
    "tags": [],
    "enunciado": "No que diz respeito às excludentes de ilicitude e à imputabilidade, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não responde por excesso doloso o agente que age em legítima defesa ou estrito cumprimento do dever legal."
      },
      {
        "letra": "B",
        "texto": "É isento de pena o agente que, por doença mental ao tempo da ação, não era inteiramente capaz de entender o caráter ilícito do fato."
      },
      {
        "letra": "C",
        "texto": "Sendo razoável exigir-se o sacrifício do direito ameaçado no estado de necessidade, a pena será agravada."
      },
      {
        "letra": "D",
        "texto": "Descaracteriza a legítima defesa o agente de segurança pública que repele agressão a vítima mantida refém durante a prática de crimes."
      },
      {
        "letra": "E",
        "texto": "O agente que tem o dever legal de enfrentar o perigo não pode alegar estado de necessidade."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78529,
    "tags": [],
    "enunciado": "A respeito das hipóteses de exclusão de ilicitude, constantes do Código Penal, é correto dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no estado de necessidade, ainda que seja razoável exigir o sacrifício do direito que se visou salvaguardar, o agente restará isento de pena."
      },
      {
        "letra": "B",
        "texto": "a legítima defesa é justificável para repelir injusta agressão a direito próprio ou a direito alheio."
      },
      {
        "letra": "C",
        "texto": "o estado de necessidade é justificável apenas para salvaguarda de direito próprio, não englobando direito alheio."
      },
      {
        "letra": "D",
        "texto": "quando o agente age em estado de necessidade, legítima defesa ou em estrito cumprimento do dever legal, incorre em crime, mas restará isento de pena, desde que não caracterizado o excesso, doloso ou culposo."
      },
      {
        "letra": "E",
        "texto": "a legítima defesa específica aos agentes de segurança pública, prevista no parágrafo único do art. 25, do Código Penal, aplica-se apenas quando em causa vítima de crime de extorsão mediante sequestro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78530,
    "tags": [],
    "enunciado": "O agente que pratica o fato para salvar de perigo atual, que não provocou por sua vontade, nem podia de outro modo evitar, direito próprio ou alheio, cujo sacrifício, nas circunstâncias, não era razoável exigir-se, age amparado por qual causa excludente de ilicitude?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Legítima defesa."
      },
      {
        "letra": "B",
        "texto": "Estado de necessidade."
      },
      {
        "letra": "C",
        "texto": "Estrito cumprimento de dever legal."
      },
      {
        "letra": "D",
        "texto": "Exercício regular de direito."
      },
      {
        "letra": "E",
        "texto": "Consentimento do ofendido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78531,
    "tags": [],
    "enunciado": "André, veri(cid:44)cando que sua esposa Francisca estava correndo risco de morte, invadiu, munido de faca, o posto de saúde local e de lá subtraiu ataduras, gazes e medicamentos. Con(cid:44)gurada a ação típica, o juiz o absolveu por entender presente uma das causas excludentes de ilicitude, que é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a legítima defesa."
      },
      {
        "letra": "B",
        "texto": "o estado de necessidade."
      },
      {
        "letra": "C",
        "texto": "o consentimento do ofendido."
      },
      {
        "letra": "D",
        "texto": "o exercício regular de direito."
      },
      {
        "letra": "E",
        "texto": "o estrito cumprimento de dever legal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78532,
    "tags": [],
    "enunciado": "Aquele que pratica o fato em exercício regular de direito não comete crime, pois, nos termos do artigo 23 do CP, está amparado por uma",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causa supralegal de exclusão da culpabilidade."
      },
      {
        "letra": "B",
        "texto": "causa legal de exclusão da culpabilidade."
      },
      {
        "letra": "C",
        "texto": "causa excludente de imputabilidade."
      },
      {
        "letra": "D",
        "texto": "causa excludente de ilicitude."
      },
      {
        "letra": "E",
        "texto": "descriminante putativa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78533,
    "tags": [],
    "enunciado": "Por exclusão de ilicitude, não há crime quando o agente pratica o fato:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em estrito descumprimento do dever legal."
      },
      {
        "letra": "B",
        "texto": "em erro de proibição."
      },
      {
        "letra": "C",
        "texto": "em estado de necessidade."
      },
      {
        "letra": "D",
        "texto": "porque amava excessivamente a vítima."
      },
      {
        "letra": "E",
        "texto": "quando estava embriagado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78534,
    "tags": [],
    "enunciado": "Assinale a alternativa correta a respeito das excludentes de antijuridicidade previstas no Código Penal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao agir em estrito cumprimento de dever legal, o agente não responderá pelo excesso culposo, e, sim, apenas pelo excesso doloso"
      },
      {
        "letra": "B",
        "texto": "Considera-se em estado de necessidade quem pratica o fato para salvar de perigo atual, que provocou por sua vontade e podia de outro modo evitar, direito próprio ou alheio, cujo sacrifício, nas circunstâncias, não era razoável exigir-se."
      },
      {
        "letra": "C",
        "texto": "A alegação do estado de necessidade independe do fato de o agente ter o dever legal de enfrentar o perigo."
      },
      {
        "letra": "D",
        "texto": "Em qualquer das hipóteses de excludente de antijuridicidade, previstas na Parte Geral do Código Penal, o agente responderá pelo excesso doloso ou culposo."
      },
      {
        "letra": "E",
        "texto": "Para a caracterização da legítima defesa, basta que o agente demonstre ter repelido uma injusta agressão, atual ou iminente, a direito seu ou de outrem"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78535,
    "tags": [],
    "enunciado": "Considere que José tenha subtraído dinheiro de Manoel, após lhe impossibilitar a resistência. Nessa situação hipotética, fica caracterizada a causa de aumento de pena se José tiver cometido o crime",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com emprego de chave falsa."
      },
      {
        "letra": "B",
        "texto": "com restrição da liberdade de Manoel."
      },
      {
        "letra": "C",
        "texto": "com destruição de obstáculo à subtração do dinheiro."
      },
      {
        "letra": "D",
        "texto": "mediante fraude, escalada ou destreza."
      },
      {
        "letra": "E",
        "texto": "durante o repouso noturno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78536,
    "tags": [],
    "enunciado": "Considerando as seguintes alternativas, assinale a correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quanto ao crime de extorsão mediante sequestro, é correto afirmar que a pena é aumentada quando o sequestro supera, no mínimo, 48 horas."
      },
      {
        "letra": "B",
        "texto": "O emprego de arma não aumenta a pena no delito de extorsão."
      },
      {
        "letra": "C",
        "texto": "O crime de furto ocorre quando o agente subtrai, para si ou para outrem, coisa alheia móvel, equiparando-se à coisa móvel, à energia elétrica ou a qualquer outra que tenha valor econômico."
      },
      {
        "letra": "D",
        "texto": "A coisa abandonada pode ser objeto material do crime de furto."
      },
      {
        "letra": "E",
        "texto": "De acordo com o Superior Tribunal de Justiça, considera-se consumado o roubo apenas se o bem, objeto do delito, sai da esfera de vigilância da vítima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78537,
    "tags": [],
    "enunciado": "Aquele que subtrai, para si ou para outrem, coisa alheia móvel, com abuso de con(cid:44)ança, ou mediante fraude, escalada ou destreza, pratica o crime de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "roubo."
      },
      {
        "letra": "B",
        "texto": "furto simples."
      },
      {
        "letra": "C",
        "texto": "estelionato."
      },
      {
        "letra": "D",
        "texto": "furto qualificado."
      },
      {
        "letra": "E",
        "texto": "apropriação indébita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78538,
    "tags": [],
    "enunciado": "Pratica o crime de furto aquele que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se apropriar de coisa alheia móvel, de que tem a posse ou a detenção."
      },
      {
        "letra": "B",
        "texto": "subtrair coisa móvel alheia, para si ou para outrem, mediante grave ameaça ou violência à pessoa, ou depois de havê-la, por qualquer meio, reduzido à impossibilidade de resistência."
      },
      {
        "letra": "C",
        "texto": "constranger alguém, mediante violência ou grave ameaça, e com o intuito de obter para si ou para outrem indevida vantagem econômica."
      },
      {
        "letra": "D",
        "texto": "subtrair, para si ou para outrem, coisa alheia móvel."
      },
      {
        "letra": "E",
        "texto": "obter, para si ou para outrem, vantagem ilícita, em prejuízo alheio, induzindo ou mantendo alguém em erro, mediante artifício, ardil, ou qualquer outro meio fraudulento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78539,
    "tags": [],
    "enunciado": "Durante viagem de turismo, indivíduo de 22 anos praticou sexo oral com menina de rua, de 13 anos, dentro do seu veículo, com consentimento desta, em troca de dinheiro. Neste caso, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "houve crime de estupro, pois a vítima é considerada vulnerável."
      },
      {
        "letra": "B",
        "texto": "não houve crime de estupro, pois houve consentimento da vítima."
      },
      {
        "letra": "C",
        "texto": "houve crime de atentado violento ao pudor."
      },
      {
        "letra": "D",
        "texto": "não houve crime de estupro, pois não houve violência."
      },
      {
        "letra": "E",
        "texto": "houve apenas a prática de ato libidinoso, não se configurando crime."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78540,
    "tags": [],
    "enunciado": "Luiz, maior e capaz, conheceu uma adolescente de 12 anos de idade, tendo conhecimento dessa informação. Após semanas de conversas, Luiz e a adolescente começaram a namorar, com a concordância dos genitores da infante. Após alguns meses, vizinhos descobriram os fatos e deram ciência às autoridades competentes. Durante as investigações, a adolescente narrou que não praticou conjunção carnal com Luiz, mas apenas outros atos, como beijos e carícias recíprocas nas partes íntimas. Disse, ainda, que todos os atos foram consentidos. Nesse cenário, considerando as disposições do Código Penal e a jurisprudência dominante do Superior Tribunal de Justiça, é correto afirmar que Luiz:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "responderá pelo crime de estupro de vulnerável, considerando que o consentimento da vítima, na espécie, é penalmente irrelevante;"
      },
      {
        "letra": "B",
        "texto": "responderá pelo crime de atentado violento ao pudor, considerando que o consentimento da vítima, na espécie, é penalmente irrelevante;"
      },
      {
        "letra": "C",
        "texto": "não responderá por qualquer crime, considerando que havia o consentimento expresso dos genitores da infante, seus representantes legais;"
      },
      {
        "letra": "D",
        "texto": "responderá pelo crime de importunação sexual, considerando que o consentimento da vítima, na espécie, é penalmente irrelevante;"
      },
      {
        "letra": "E",
        "texto": "não responderá por qualquer crime, considerando que havia o consentimento expresso da vítima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78541,
    "tags": [],
    "enunciado": "Aquele que constranger alguém com o intuito de obter vantagem ou favorecimento sexual, prevalecendo-se o agente da sua condição de superior hierárquico ou ascendência inerentes ao exercício de emprego, cargo ou função, pratica, em tese, segundo o Código Penal, o crime de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "assédio sexual."
      },
      {
        "letra": "B",
        "texto": "estupro."
      },
      {
        "letra": "C",
        "texto": "violação sexual mediante fraude"
      },
      {
        "letra": "D",
        "texto": "estupro de vulnerável."
      },
      {
        "letra": "E",
        "texto": "importunação sexual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78542,
    "tags": [],
    "enunciado": "Indivíduo maior e capaz, sob a alegação de que estava doente e precisava de material genético humano, praticou atos libidinosos com adolescente de 15 anos de idade, o qual consentiu com a prática em razão da argumentação do maior.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta do indivíduo maior e capaz, no caso apresentado, é"
      },
      {
        "letra": "A",
        "texto": "estupro de vulnerável."
      },
      {
        "letra": "B",
        "texto": "assédio sexual."
      },
      {
        "letra": "C",
        "texto": "atípica."
      },
      {
        "letra": "D",
        "texto": "violação sexual mediante fraude."
      },
      {
        "letra": "E",
        "texto": "estupro na forma simples."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78543,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre crimes contra a dignidade sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A conduta de manter relação sexual com pessoa desacordada, por ingestão de álcool, incapaz de oferecer resistência, caracteriza o crime de estupro, artigo 213, do Código Penal, qualificado pela especial condição de vulnerabilidade da vítima."
      },
      {
        "letra": "B",
        "texto": "O crime de importunação sexual, artigo 215-A, do Código Penal, é de natureza subsidiária, restando caracterizado somente se o ato libidinoso praticado não constituir crime mais grave."
      },
      {
        "letra": "C",
        "texto": "A prática de conjunção carnal com menor de 14 anos, se consentida, não caracteriza o crime de estupro de vulnerável, artigo 217-A, do Código Penal, se comprovado que a vítima já mantinha vida sexual ativa anteriormente."
      },
      {
        "letra": "D",
        "texto": "A conduta de registrar ato sexual sem autorização dos participantes, artigo 216-B, do Código Penal, só é punível se houver divulgação a terceiros, por qualquer meio."
      },
      {
        "letra": "E",
        "texto": "A conduta de manter estabelecimento destinado à prática de exploração sexual, artigo 229, do Código Penal, é atípica, caso não haja participação de criança e adolescente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78544,
    "tags": [],
    "enunciado": "Assinale a opção correta a respeito dos crimes contra a dignidade sexual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Segundo o atual Código Penal, constitui crime contra a dignidade sexual o aliciamento de pessoa, mediante abuso, para fim de exploração sexual."
      },
      {
        "letra": "B",
        "texto": "Não há crime quando o agente transmite e divulga cenas pornográficas que envolvam pessoa com 16 anos de idade, devidamente identificada, no caso de se destinarem a fins acadêmicos."
      },
      {
        "letra": "C",
        "texto": "Constitui crime a filmagem de conteúdo com ato libidinoso, de caráter íntimo e privado, sem autorização dos participantes, não havendo delito quando se tratar de mera montagem de cena de nudez, ainda que sem o consentimento dos participantes."
      },
      {
        "letra": "D",
        "texto": "Trata-se de delito de satisfação de lascívia mediante a presença de adolescente, previsto no Código Penal, a prática de conjunção carnal, na presença de uma pessoa com 16 anos, com o objetivo de saciar a própria lascívia."
      },
      {
        "letra": "E",
        "texto": "Inclui-se entre os crimes contra a dignidade sexual, descrito no Código Penal, a promoção, por qualquer meio, de entrada ilegal de brasileiro em país estrangeiro, com a finalidade de obtenção de vantagem econômica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78545,
    "tags": [],
    "enunciado": "O crime de homicídio, art. 121 do Código Penal, é classificado doutrinariamente como um crime",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de dano, material e instantâneo de efeitos permanentes."
      },
      {
        "letra": "B",
        "texto": "vago, permanente e multitudinário."
      },
      {
        "letra": "C",
        "texto": "próprio, de perigo e exaurido."
      },
      {
        "letra": "D",
        "texto": "comum, forma livre e concurso necessário de agentes."
      },
      {
        "letra": "E",
        "texto": "de mão própria, habitual e de forma vinculada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78546,
    "tags": [],
    "enunciado": "Admite-se a tentativa nos crimes",
    "alternativas": [
      {
        "letra": "A",
        "texto": "unissubsistentes."
      },
      {
        "letra": "B",
        "texto": "culposos."
      },
      {
        "letra": "C",
        "texto": "preterdolosos."
      },
      {
        "letra": "D",
        "texto": "complexos."
      },
      {
        "letra": "E",
        "texto": "omissivos próprios."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78547,
    "tags": [],
    "enunciado": "O Código Penal Brasileiro estabelece, em seu artigo 137, o crime de rixa, especi(cid:44)camente apresentando os elementos a seguir. Participar de rixa, salvo para separar os contendores: pena – detenção, de 15 dias a dois meses, ou multa. Com base no exposto, quanto à classi(cid:44)cação das infrações penais, é correto a(cid:44)rmar que a rixa é um crime",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de mão própria."
      },
      {
        "letra": "B",
        "texto": "permanente."
      },
      {
        "letra": "C",
        "texto": "culposo."
      },
      {
        "letra": "D",
        "texto": "omissivo."
      },
      {
        "letra": "E",
        "texto": "plurissubjetivo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78548,
    "tags": [],
    "enunciado": "Acerca da classificação dos crimes, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O crime de falsificação de papéis públicos, se praticado por servidor público prevalecendo-se do cargo, é um crime especial impróprio, ao passo que, se praticado por particular, é um crime comum."
      },
      {
        "letra": "B",
        "texto": "O crime de mão própria caracteriza-se por seu caráter personalíssimo, somente o agente pode praticá-lo. Por isso, o crime de autoaborto é um exemplo de crime de mão própria, insuscetível de coautoria ou participação."
      },
      {
        "letra": "C",
        "texto": "Os crimes plurissubjetivos são aqueles em que há, além do agente, uma pessoa física ou jurídica no polo passivo, ocupando a posição de vítima direta do ilícito penal, ao passo que os crimes unissubjetivos se identificam pela inexistência de vítima identificável."
      },
      {
        "letra": "D",
        "texto": "Os crimes omissivos impróprios são aqueles que, embora previstos como consequência de conduta comissiva, podem, eventualmente, serem praticados por omissão. É o caso do delito de omissão de socorro."
      },
      {
        "letra": "E",
        "texto": "Os crimes de perigo abstrato são os delitos que causam efetiva exposição do bem jurídico tutelado a perigo, devendo haver indicação do risco, o qual não pode ser presumido."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78549,
    "tags": [],
    "enunciado": "Os crimes em que o tipo penal descreve a conduta e o resultado naturalístico (necessária modi(cid:44)cação do mundo exterior), sendo indispensável a sua ocorrência para haver consumação, são denominados",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de mera conduta."
      },
      {
        "letra": "B",
        "texto": "formais."
      },
      {
        "letra": "C",
        "texto": "materiais."
      },
      {
        "letra": "D",
        "texto": "permanentes."
      },
      {
        "letra": "E",
        "texto": "de perigo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78550,
    "tags": [],
    "enunciado": "Entende-se por crime formal aquele",
    "alternativas": [
      {
        "letra": "A",
        "texto": "que se consuma mesmo que não se verifiquem algumas possíveis consequências decorrentes da ação típica."
      },
      {
        "letra": "B",
        "texto": "que se consuma com a ocorrência do resultado naturalístico da ação típica."
      },
      {
        "letra": "C",
        "texto": "cuja execução não deixa vestígios materiais."
      },
      {
        "letra": "D",
        "texto": "cujas formas de execução são expressamente descritas no tipo penal."
      },
      {
        "letra": "E",
        "texto": "cuja norma visa a proteger bens jurídicos abstratos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78551,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta crime próprio quanto ao sujeito ativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inserção de dados falsos em sistema de informações."
      },
      {
        "letra": "B",
        "texto": "Fraudes em certames de interesse público."
      },
      {
        "letra": "C",
        "texto": "Usurpação de função pública."
      },
      {
        "letra": "D",
        "texto": "Corrupção ativa."
      },
      {
        "letra": "E",
        "texto": "Subtração ou inutilização de livro ou documento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78552,
    "tags": [],
    "enunciado": "Em alguns casos, o crime exige uma condição especial do sujeito ativo, podendo ser classi(cid:44)cado em crimes comuns, próprios, de mão própria, bi próprios, etc. Referente ao tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crime próprio pode ser praticado por qualquer pessoa, não sendo exigida uma condição ou qualidade especial do sujeito ativo."
      },
      {
        "letra": "B",
        "texto": "Crimes funcionais são crimes praticados por funcionários públicos contra a administração. Esses crimes admitem a coautoria e a participação de terceiros, podendo esse terceiro ser funcionário público ou não."
      },
      {
        "letra": "C",
        "texto": "O crime de falso testemunho é considerado um crime próprio, podendo ser praticado por qualquer pessoa, portanto a lei não exige uma qualidade especial do sujeito ativo."
      },
      {
        "letra": "D",
        "texto": "O sujeito ativo pode ser tanto quem realiza o verbo típico ou possui o domínio finalista do fato como quem, de qualquer outra forma, concorre para o crime, sendo representado apenas pelo autor e coautor."
      },
      {
        "letra": "E",
        "texto": "O sujeito ativo, para poder ser responsabilizado, será pessoa física, não podendo ser pessoa jurídica conforme determina a Constituição Federal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78553,
    "tags": [],
    "enunciado": "Os crimes previstos no Código Penal e na legislação extravagante podem ser classi(cid:44)cados levando-se em consideração diversos fatores, como conduta, resultado, sujeito ativo, dentre outros. Sobre o tema em questão, de acordo com a jurisprudência majoritária dos Tribunais Superiores, é correto afirmar que os crimes classificados como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "omissivos impróprios não admitem tentativa."
      },
      {
        "letra": "B",
        "texto": "próprios não admitem responsabilização de eventual partícipe que não possua a qualidade exigida pelo tipo penal, ainda que um dos agentes preencha o requisito legal."
      },
      {
        "letra": "C",
        "texto": "formais não preveem no tipo a existência de resultado naturalístico, de modo que restam consumados com a realização do verbo núcleo."
      },
      {
        "letra": "D",
        "texto": "permanentes não admitem que a lei penal nova mais grave seja aplicada ao agente, ainda que sua vigência seja anterior à cessação da permanência, em respeito à irretroatividade da lei penal mais gravosa."
      },
      {
        "letra": "E",
        "texto": "não transeuntes são aqueles que deixam vestígios."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78554,
    "tags": [],
    "enunciado": "O crime de falso reconhecimento de (cid:44)rma ou letra, inscrito no Código Penal, em relação ao sujeito ativo, é considerado crime",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comum"
      },
      {
        "letra": "B",
        "texto": "simples"
      },
      {
        "letra": "C",
        "texto": "próprio"
      },
      {
        "letra": "D",
        "texto": "adequado"
      },
      {
        "letra": "E",
        "texto": "continuado"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78555,
    "tags": [],
    "enunciado": "Quanto à classificação dos delitos, é correto afirmar-se que o sequestro caracteriza-se como crime:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comum, permanente e unissubsistente."
      },
      {
        "letra": "B",
        "texto": "comum, permanente e plurissubsistente."
      },
      {
        "letra": "C",
        "texto": "comum, instantâneo e unissubsistente."
      },
      {
        "letra": "D",
        "texto": "próprio, instantâneo e plurissubsistente."
      },
      {
        "letra": "E",
        "texto": "próprio, permanente e unissubsistente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78556,
    "tags": [],
    "enunciado": "O delito de furto simples, previsto no art. 155 do Código Penal, é um crime",
    "alternativas": [
      {
        "letra": "A",
        "texto": "material, plurissubsistente e instantâneo."
      },
      {
        "letra": "B",
        "texto": "material, unissubsistente e instantâneo de efeitos permanentes."
      },
      {
        "letra": "C",
        "texto": "formal, unissubsistente e permanente."
      },
      {
        "letra": "D",
        "texto": "formal, unissubsistente e instantâneo de efeitos permanentes."
      },
      {
        "letra": "E",
        "texto": "formal, plurissubsistente e instantâneo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78557,
    "tags": [],
    "enunciado": "Em relação aos crimes contra a Administração Pública, assinale a alternativa que indica somente crimes próprios quanto ao sujeito ativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peculato, corrupção passiva e tráfico de influência."
      },
      {
        "letra": "B",
        "texto": "Corrupção ativa, corrupção passiva e tráfico de influência."
      },
      {
        "letra": "C",
        "texto": "Corrupção ativa, advocacia administrativa e prevaricação."
      },
      {
        "letra": "D",
        "texto": "Peculato, corrupção passiva e concussão."
      },
      {
        "letra": "E",
        "texto": "Corrupção passiva, prevaricação e tráfico de influência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78558,
    "tags": [],
    "enunciado": "O crime tentado é aquele que, iniciada a execução do delito, não se consuma por circunstâncias alheias à vontade do agente. A doutrina clássica do Direito Penal enumera que alguns tipos de crime não admitem a figura da tentativa. Dentre os abaixo listados, assinale aquele que não se enquadra nesse conceito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crimes culposos"
      },
      {
        "letra": "B",
        "texto": "crimes preterdolosos"
      },
      {
        "letra": "C",
        "texto": "crimes plurissubsistentes"
      },
      {
        "letra": "D",
        "texto": "crimes unissubsistentes"
      },
      {
        "letra": "E",
        "texto": "crimes omissivos próprios"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78559,
    "tags": [],
    "enunciado": "A respeito da lei de contravenção penal, é correto dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prevê como pena a prisão simples e a multa, sendo que, no caso de prisão simples, a duração tem como limite máximo 10 anos."
      },
      {
        "letra": "B",
        "texto": "consagra o princípio da extraterritorialidade, podendo ser aplicada à contravenção penal praticada no estrangeiro, desde que presentes os requisitos legais."
      },
      {
        "letra": "C",
        "texto": "a tentativa é punível com a pena correspondente à contravenção consumada, diminuída de um a dois terços."
      },
      {
        "letra": "D",
        "texto": "as contravenções penais são processáveis por ação penal incondicionada."
      },
      {
        "letra": "E",
        "texto": "o desconhecimento da lei, ainda que inescusável, implica diminuição da pena."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78560,
    "tags": [],
    "enunciado": "Quanto às condutas previstas na Lei das Contravenções Penais (Decreto-Lei nº 3.688/1941), é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ação penal é de iniciativa privativa do ofendido;"
      },
      {
        "letra": "B",
        "texto": "se pune a tentativa de contravenção, assim como as condutas consumadas;"
      },
      {
        "letra": "C",
        "texto": "configura perturbação do trabalho ou sossego alheios o abuso de instrumentos sonoros ou sinais acústicos;"
      },
      {
        "letra": "D",
        "texto": "são inaplicáveis as medidas de segurança previstas no Código Penal;"
      },
      {
        "letra": "E",
        "texto": "na prática de vias de fato a pena aumenta-se de 2/3 se a vítima for maior de 60 anos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78561,
    "tags": [],
    "enunciado": "As contravenções penais se diferenciam dos crimes, pois aquelas NÃO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "geram antecedentes criminais (LCP, art. 7.º)."
      },
      {
        "letra": "B",
        "texto": "são punidas na forma tentada (LCP, art. 4.º)."
      },
      {
        "letra": "C",
        "texto": "são processadas por ação penal de iniciativa pública (LCP, art. 17)."
      },
      {
        "letra": "D",
        "texto": "geram reincidência (LCP, art. 7.º)."
      },
      {
        "letra": "E",
        "texto": "admitem pena de prisão, apenas multa (LCP, art. 9.º)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78562,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a presença de uma contravenção penal referente à paz pública.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disparar arma de fogo em lugar habitado ou em suas adjacências, em via pública ou em direção a ela."
      },
      {
        "letra": "B",
        "texto": "Provocar alarme, anunciando desastre ou perigo inexistente, ou praticar qualquer ato capaz de produzir pânico ou tumulto."
      },
      {
        "letra": "C",
        "texto": "Dirigir, sem a devida habilitação, veículo na via pública, ou embarcação a motor em águas públicas."
      },
      {
        "letra": "D",
        "texto": "Deixar do colocar na via pública, sinal ou obstáculo, determinado em lei ou pela autoridade e destinado a evitar perigo a transeuntes."
      },
      {
        "letra": "E",
        "texto": "Deixar em liberdade, confiar à guarda de pessoa inexperiente, ou não guardar com a devida cautela animal perigoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78563,
    "tags": [],
    "enunciado": "A perturbação do trabalho ou sossego alheios, por meio de gritaria, algazarra, ou abusando de instrumentos musicais ou sinais acústicos, nos termos da legislação brasileira, é conduta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enquadrada como crime relativo à polícia de costumes."
      },
      {
        "letra": "B",
        "texto": "considerada como fato atípico na esfera penal."
      },
      {
        "letra": "C",
        "texto": "enquadrada como contravenção penal sujeita à prisão simples ou multa."
      },
      {
        "letra": "D",
        "texto": "considerada como crime contra a organização do trabalho."
      },
      {
        "letra": "E",
        "texto": "enquadrada como contravenção penal sujeita, exclusivamente, à multa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78564,
    "tags": [],
    "enunciado": "À luz do Código Penal, assinale a opção correta acerca dos crimes contra a pessoa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mulher que, sob a influência do estado puerperal, matar o próprio filho durante o parto responderá por aborto provocado pela gestante."
      },
      {
        "letra": "B",
        "texto": "A gravidade da lesão corporal será equivalente se ocorrer tanto a debilidade permanente quanto a perda ou a inutilização de membro, sentido ou função."
      },
      {
        "letra": "C",
        "texto": "O aborto necessário — quando não há outro meio de salvar a gestante — e o aborto no caso de gravidez decorrente de estupro excluem a ilicitude por inexigibilidade de conduta diversa."
      },
      {
        "letra": "D",
        "texto": "O agente que induzir ou instigar alguém a suicidar-se ou a praticar automutilação responderá por crime doloso contra a vida, punido com reclusão."
      },
      {
        "letra": "E",
        "texto": "A circunstância de o crime de feminicídio ser praticado durante a gestação ou nos seis meses após o parto é qualificadora desse crime."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78565,
    "tags": [],
    "enunciado": "Sobre os crimes contra a vida e da periclitação da vida e da saúde, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ainda que a gravidez seja decorrente de estupro, se o aborto é realizado sem o consentimento da gestante, restará caracterizado o crime de aborto, provocado por terceiro."
      },
      {
        "letra": "B",
        "texto": "O crime de contágio venéreo é de ação pública incondicionada."
      },
      {
        "letra": "C",
        "texto": "O crime de induzimento, instigação ou auxílio a suicídio ou automutilação somente se caracteriza se a pessoa induzida, instigada ou auxiliada for menor de idade ou estiver em situação de vulnerabilidade, por qualquer condição."
      },
      {
        "letra": "D",
        "texto": "A injusta provocação da vítima, no crime de homicídio, levará à diminuição da pena, mesmo que praticada em momento posterior."
      },
      {
        "letra": "E",
        "texto": "O crime de abandono de incapaz, se resultar em morte, por expressa determinação legal, é punido com as penas previstas para o crime de homicídio simples."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78566,
    "tags": [],
    "enunciado": "Em relação aos crimes contra a pessoa, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pena do crime de induzimento, instigação ou auxílio a suicídio ou a automutilação é duplicada se o crime é praticado por motivo egoístico, torpe ou fútil."
      },
      {
        "letra": "B",
        "texto": "A pena do crime de induzimento, instigação ou auxílio a suicídio ou a automutilação é duplicada se a conduta é realizada por meio da rede de computadores, de rede social ou transmitida em tempo real."
      },
      {
        "letra": "C",
        "texto": "A pena do crime de induzimento, instigação ou auxílio a suicídio ou a automutilação é duplicada se a vítima é menor ou tem diminuída, por qualquer causa, a capacidade de resistência."
      },
      {
        "letra": "D",
        "texto": "Responderá por homicídio quem instigar o suicídio de pessoa menor de 14 (catorze) anos e o ato se consumar com a morte."
      },
      {
        "letra": "E",
        "texto": "É qualificado o crime de induzimento, instigação ou auxílio a suicídio ou a automutilação se o suicídio se consuma ou se da automutilação resulta morte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78567,
    "tags": [],
    "enunciado": "Uma mulher jovem, 20 anos de idade, com intenção de esconder a gravidez dos familiares, expulsa o concepto dolosamente do seu ventre na 25° semana de gestação. Perante a lei, como essa situação é caracterizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é crime devido ao estado puerperal da mulher."
      },
      {
        "letra": "B",
        "texto": "Não se pode qualificar como crime antes de uma avaliação psiquiátrica da mulher."
      },
      {
        "letra": "C",
        "texto": "Crime de infanticídio."
      },
      {
        "letra": "D",
        "texto": "Crime de homicídio."
      },
      {
        "letra": "E",
        "texto": "Crime de aborto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78568,
    "tags": [],
    "enunciado": "João, extremamente irritado em razão da derrota do seu time de coração, ao encontrar um torcedor do clube rival, acaba por efetuar cinco disparos de arma de fogo na direção do último. Não dispondo de outras munições, João, arrependido, leva a vítima ao hospital mais próximo. Contudo, o ofendido veio a óbito logo após chegar ao nosocômio, visto que foi atingido no peito e no rosto. Nesse cenário, considerando as disposições do Código Penal João responderá pelo crime de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "homicídio tentado, em razão do arrependimento posterior."
      },
      {
        "letra": "B",
        "texto": "homicídio tentado, em razão do arrependimento eficaz."
      },
      {
        "letra": "C",
        "texto": "homicídio tentado, em razão da desistência voluntária."
      },
      {
        "letra": "D",
        "texto": "lesão corporal seguida de morte."
      },
      {
        "letra": "E",
        "texto": "homicídio consumado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78569,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o delito e sua respectiva classificação quanto ao sujeito ativo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infanticídio: delito comum."
      },
      {
        "letra": "B",
        "texto": "Falso testemunho ou falsa perícia: delito de mão própria."
      },
      {
        "letra": "C",
        "texto": "Peculato: delito especial impróprio."
      },
      {
        "letra": "D",
        "texto": "Rixa: delito especial próprio."
      },
      {
        "letra": "E",
        "texto": "Ameaça: delito de concurso necessário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78570,
    "tags": [],
    "enunciado": "O código penal, nos artigos 342 e 343, no que tange aos crimes de falso testemunho por parte dos peritos criminais em processos penais, resolve que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em caso de afirmação falsa em processo, o crime deixa de ser punível se, antes da sentença no processo que ocorreu o ilícito, o agente se retrata ou declara a verdade."
      },
      {
        "letra": "B",
        "texto": "a pena para o crime de afirmação falsa como perito em processo é punível com reclusão de 8 a 12 anos."
      },
      {
        "letra": "C",
        "texto": "se constatado que o crime de afirmação falsa em processo foi cometido mediante suborno, a pena deverá ser dobrada."
      },
      {
        "letra": "D",
        "texto": "dar, oferecer ou prometer dinheiro ou qualquer outra vantagem a perito para fazer afirmação falsa em depoimento ou perícia é crime punível com reclusão de 2 a 4 meses e multa."
      },
      {
        "letra": "E",
        "texto": "a pena para o crime de oferecer vantagem a perito para fazer afirmação falsa em depoimento ou perícia é dobrada em processo penal ou civil em que for parte entidade da administração pública."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78571,
    "tags": [],
    "enunciado": "Túlio pagou elevada quantia em dinheiro a Jânio, perito criminal, para que ele (cid:44)zesse a(cid:44)rmação falsa em laudo anexado a investigação policial. Nessa situação hipotética,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Túlio responderá pela prática do crime de falso testemunho ou falsa perícia."
      },
      {
        "letra": "B",
        "texto": "a conduta de Jânio se tornará atípica se o pagamento recebido for integralmente devolvido."
      },
      {
        "letra": "C",
        "texto": "o fato de o laudo ter sido anexado a um inquérito policial não tem uma consequência específica no tipo penal."
      },
      {
        "letra": "D",
        "texto": "Jânio cometeu crime de menor potencial ofensivo, punível com pena mínima de dois anos."
      },
      {
        "letra": "E",
        "texto": "o fato deixará de ser punível se Jânio retratar-se do laudo antes da sentença de processo decorrente da citada investigação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78572,
    "tags": [],
    "enunciado": "A respeito dos Crimes contra a Administração da Justiça, previstos no Código Penal, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o crime de coação no curso do processo será qualificado se praticado em processo que envolva crime contra a dignidade sexual."
      },
      {
        "letra": "B",
        "texto": "a imputação de prática de contravenção penal que sabe ser inverídica não configura o crime de denunciação caluniosa, pois o tipo penal fala apenas em crime, ato improbo e infração ética- disciplinar."
      },
      {
        "letra": "C",
        "texto": "o crime de fraude processual será qualificado se a inovação tiver como objetivo produzir efeito em processo penal."
      },
      {
        "letra": "D",
        "texto": "a retração ou declaração da verdade pelo agente, antes de proferida a sentença no processo em que se deu o falso testemunho, é causa de diminuição de pena do crime de falso testemunho e falsa perícia."
      },
      {
        "letra": "E",
        "texto": "o crime de exercício arbitrário das próprias razões é de ação penal privada, excetuando os casos em que há emprego de violência."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78573,
    "tags": [],
    "enunciado": "João, com o objetivo precípuo de prejudicar o seu desafeto, comunicou o delegado de polícia que Tício teria estuprado Petônia, muito embora soubesse ser ele inocente. A autoridade policial, tomando ciência dos fatos, deflagrou inquérito policial para fins de apuração. Nesse cenário, considerando as disposições do Código Penal, João responderá pelo crime de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comunicação falsa de crime."
      },
      {
        "letra": "B",
        "texto": "denunciação caluniosa."
      },
      {
        "letra": "C",
        "texto": "difamação."
      },
      {
        "letra": "D",
        "texto": "calúnia."
      },
      {
        "letra": "E",
        "texto": "injúria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78574,
    "tags": [],
    "enunciado": "Suponha que o funcionário público Evaresnildo tenha solicitado diretamente para si, no exercício de sua função e em razão dela, vantagem indevida consistente em R$10.000,00 (dez mil reais) para elaborar um laudo de saúde que favorecia um adolescente infrator em cumprimento de medida socioeducativa de internação, sendo que o laudo possibilitaria a colocação imediata do adolescente em liberdade. Nesse caso, Evaresnildo cometeu o crime de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corrupção passiva."
      },
      {
        "letra": "B",
        "texto": "Violência arbitrária."
      },
      {
        "letra": "C",
        "texto": "Roubo."
      },
      {
        "letra": "D",
        "texto": "Violação de sigilo funcional."
      },
      {
        "letra": "E",
        "texto": "Condescendência criminosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78575,
    "tags": [],
    "enunciado": "Em consonância com o Código Penal Brasileiro, o crime de tráfico de influência consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oferecer ou prometer vantagem indevida a funcionário público, para determiná-lo a praticar, omitir ou retardar ato de ofício."
      },
      {
        "letra": "B",
        "texto": "iludir, no todo ou em parte, o pagamento de direito ou imposto devido pela entrada, pela saída ou pelo consumo de mercadoria."
      },
      {
        "letra": "C",
        "texto": "importar ou exportar mercadoria proibida."
      },
      {
        "letra": "D",
        "texto": "solicitar, exigir, cobrar ou obter, para si ou para outrem, vantagem ou promessa de vantagem, a pretexto de influir em ato praticado por funcionário público no exercício da função."
      },
      {
        "letra": "E",
        "texto": "impedir, perturbar ou fraudar concorrência pública ou venda em hasta pública, promovida pela administração federal, estadual ou municipal, ou por entidade paraestatal; afastar ou procurar afastar concorrente ou licitante, por meio de violência, grave ameaça, fraude ou oferecimento de vantagem."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78576,
    "tags": [],
    "enunciado": "Nos crimes tipi(cid:44)cados pelo Código Penal Brasileiro, em que pese os crimes contra a administração pública, é elencado uma série de crimes com penas equivalentes à gravidade da infração. Nesse sentido, é CORRETO afirmar ser crime contra a administração pública com regime inicial de detenção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "peculato culposo."
      },
      {
        "letra": "B",
        "texto": "peculato mediante erro de outrem."
      },
      {
        "letra": "C",
        "texto": "inserção de dados falsos em sistema de informações."
      },
      {
        "letra": "D",
        "texto": "extravio, sonegação ou inutilização de livros ou documentos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78577,
    "tags": [],
    "enunciado": "Mévio, Policial Militar, ao se deparar com um bloqueio feito por carros na principal avenida de sua cidade, provocado por manifestantes que protestam contra o aumento dos preços nos postos de combustíveis, exige de um dos manifestantes o valor de R$ 300,00 para não lhe aplicar sanção pela infração prevista no Art. 253-A, do Código de Trânsito Brasileiro, que diz: “usar qualquer veículo para, deliberadamente, interromper, restringir ou perturbar a circulação na via sem autorização do órgão ou entidade de trânsito com circunscrição sobre ela”. Desta forma, Mévio estaria cometendo o crime de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prevaricação."
      },
      {
        "letra": "B",
        "texto": "concussão."
      },
      {
        "letra": "C",
        "texto": "corrupção passiva."
      },
      {
        "letra": "D",
        "texto": "peculato."
      },
      {
        "letra": "E",
        "texto": "excesso de exação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78578,
    "tags": [],
    "enunciado": "Considerando-se que o perito criminal Martim, durante sua oitiva em inquérito policial que apura um crime de homicídio, tenha omitido informações relevantes a respeito do laudo pericial que elaborou, é correto a(cid:44)rmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a finalidade de se obter prova destinada a produzir efeito em processo penal é elementar do tipo penal praticado por Martim."
      },
      {
        "letra": "B",
        "texto": "estará caracterizado o crime de corrupção ativa caso o autor do fato tenha oferecido dinheiro a Martim para omitir as informações no laudo pericial."
      },
      {
        "letra": "C",
        "texto": "o fato deixará de ser punível se, antes da sentença no processo em que ocorreu o ilícito, Martim se retratar e declarar a verdade a respeito do laudo pericial."
      },
      {
        "letra": "D",
        "texto": "a conduta de Martim caracteriza o crime de fraude processual, porque, com suas omissões, tentou induzir a erro o delegado de polícia."
      },
      {
        "letra": "E",
        "texto": "estará caracterizado o crime de favorecimento pessoal caso a conduta de Martim colabore para que o autor do fato não seja indiciado pela autoridade policial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78579,
    "tags": [],
    "enunciado": "Sobre os crimes contra a Administração Pública, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O crime de peculato não é previsto na modalidade culposa."
      },
      {
        "letra": "B",
        "texto": "Somente considera-se funcionário público, para os efeitos penais, quem, com remuneração, exerce cargo, emprego ou função pública."
      },
      {
        "letra": "C",
        "texto": "O exercício arbitrário das próprias razões é um crime contra a Administração Pública."
      },
      {
        "letra": "D",
        "texto": "Oferecer, dar ou prometer vantagem indevida a funcionário público, para determiná-lo a praticar, omitir ou retardar ato de ofício, caracteriza o crime de corrupção ativa."
      },
      {
        "letra": "E",
        "texto": "No crime de corrupção passiva, a pena é aumentada pela metade, se, em consequência da vantagem ou promessa, o funcionário retarda ou deixa de praticar qualquer ato de ofício ou o pratica infringindo dever funcional."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78580,
    "tags": [],
    "enunciado": "Sávio, policial militar, durante operação policial, para um veículo e realiza revista pessoal nos passageiros, bem como no automóvel. Durante a busca no veículo, Sávio coloca um pacote com um quilo de maconha no carro e diz ao motorista que teria localizado aquela substância no interior do veículo. Muito assustado, o motorista Pedro informa que aquele material não era dele e que não tinha nenhum conhecimento de como aquilo fora parar no seu carro. Sávio diz a Pedro que eles podem resolver aquele problema de uma forma amigável, desde que ocorra o pagamento de R$20.000,00 (vinte mil reais). Pedro informa ao policial que não tem aquele dinheiro ali, mas que teria o valor guardado em um cofre em sua casa. O policial, então, determina que Pedro pegue um táxi, vá até sua casa e retorne com o numerário para pagá-lo e ser liberado. Pedro, que gravara toda a conversa com seu aparelho celular, de dentro do táxi liga para a Delegacia da área, que manda uma viatura ao local e realiza a prisão de Sávio. Acerca da responsabilização penal de Sávio é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá ser acusado pela prática do crime de corrupção passiva consumada, por ser crime formal."
      },
      {
        "letra": "B",
        "texto": "deverá responder pela prática do crime de corrupção passiva tentada, por ser crime formal."
      },
      {
        "letra": "C",
        "texto": "deverá responder pela prática do crime de corrupção ativa tentada, por ser crime material."
      },
      {
        "letra": "D",
        "texto": "deverá responder pela prática do crime de corrupção passiva consumada por ser crime material."
      },
      {
        "letra": "E",
        "texto": "deverá ser acusado pela prática do crime de corrupção ativa consumada, por ser crime formal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78581,
    "tags": [],
    "enunciado": "Para participar de um concurso de miss que admitia apenas mulheres com idade superior a 21 anos, como sempre aparentou ser mais velha, Margot alterou, em sua carteira de identidade, sua data de nascimento, aumentando a sua idade para 22 anos, quando ela possuía apenas 18, e apresentou este documento quando do ingresso no concurso. Com referência aos crimes contra a fé pública, Margot praticou o crime de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "falsa identidade, previsto no artigo 307 do Código Penal."
      },
      {
        "letra": "B",
        "texto": "falsidade ideológica, previsto no artigo 299 do Código Penal."
      },
      {
        "letra": "C",
        "texto": "falsidade de documento particular, previsto no artigo 298 do Código Penal."
      },
      {
        "letra": "D",
        "texto": "falsidade de documento público, previsto no artigo 297 do Código Penal."
      },
      {
        "letra": "E",
        "texto": "supressão de documento, previsto no artigo 305 do Código Penal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78582,
    "tags": [],
    "enunciado": "A pena por falsi(cid:44)car, fabricando-a ou alterando-a, moeda metálica ou papel-moeda de curso legal no país ou no estrangeiro é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reclusão, de três a doze anos, e multa."
      },
      {
        "letra": "B",
        "texto": "Reclusão, de dois a oito anos, e multa."
      },
      {
        "letra": "C",
        "texto": "Reclusão, de dois a seis anos, e multa."
      },
      {
        "letra": "D",
        "texto": "Detenção, de três a doze anos, e multa."
      },
      {
        "letra": "E",
        "texto": "Detenção, de dois a oito anos, e multa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78583,
    "tags": [],
    "enunciado": "No que se refere aos crimes contra a fé pública, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O agente que insere declaração incorreta acerca de seu estado civil por desatenção e falta de cuidado comete crime de falsidade ideológica."
      },
      {
        "letra": "B",
        "texto": "O indivíduo que falsifica, para posterior utilização, bilhete ou passe de trânsito concedido por empresa de transporte coletivo municipal pratica os crimes de falsificação de documento público e de uso de documento falso."
      },
      {
        "letra": "C",
        "texto": "A conduta do agente que fabrica notas de real, por meio da falsificação de papel-moeda, é apenada com mais gravidade que a conduta do agente que introduz a moeda falsa em circulação."
      },
      {
        "letra": "D",
        "texto": "A falsificação de cartão de crédito ou de débito é equiparada, para fins penais, ao crime de moeda falsa."
      },
      {
        "letra": "E",
        "texto": "O agente que faz uso indevido de marcas, logotipos, siglas ou símbolos identificadores de órgãos da administração pública comete crime de falsificação de selo ou sinal público."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78584,
    "tags": [],
    "enunciado": "Lauro, condutor não habilitado, no intuito de se precaver em eventual (cid:44)scalização ao dirigir sua motocicleta pela cidade, foi até uma delegacia de polícia e registrou boletim de ocorrência de perda de CNH inexistente. Nessa situação hipotética, a conduta de Lauro configurou",
    "alternativas": [
      {
        "letra": "A",
        "texto": "falsidade ideológica."
      },
      {
        "letra": "B",
        "texto": "falsidade de documento público."
      },
      {
        "letra": "C",
        "texto": "falsidade de documento particular."
      },
      {
        "letra": "D",
        "texto": "comunicação falsa de crime ou contravenção."
      },
      {
        "letra": "E",
        "texto": "denunciação caluniosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78585,
    "tags": [],
    "enunciado": "Acerca do concurso de crimes, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O concurso formal próprio é causa de aumento de pena e incide na terceira fase de aplicação da pena."
      },
      {
        "letra": "B",
        "texto": "A sentença, quando aplica a pena em concurso material de crimes, não precisa especificar qual é a forma de concurso que está reconhecendo."
      },
      {
        "letra": "C",
        "texto": "É caso de concurso material de crimes quando o agente, mediante uma ação ou omissão, pratica dois ou mais crimes, idênticos ou não, aplicando-se cumulativamente as penas privativas de liberdade em que haja incorrido."
      },
      {
        "letra": "D",
        "texto": "No concurso material, a suspensão condicional do processo somente é admissível quando a somatória das penas impostas ao acusado preencha os pressupostos do art. 89 da Lei. 9.099/05, de modo que o total das penas mínimas deve ser igual ou inferior a 2 (dois) anos."
      },
      {
        "letra": "E",
        "texto": "Imperfeito ou impróprio corresponde à modalidade de concurso formal que se verifica quando a conduta culposa do agente e os crimes concorrentes derivam de desígnios autônomos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78586,
    "tags": [],
    "enunciado": "Kátia, objetivando a morte de Dante e Getúlio, ateia fogo no carro em que estavam as vítimas; ambos morreram carbonizados. Relativamente à conduta de Kátia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kátia agiu em concurso material de delitos, e as penas deverão ser somadas."
      },
      {
        "letra": "B",
        "texto": "Kátia agiu em continuidade delitiva e será aplicada a maior das penas, se diferentes, ou qualquer uma, se iguais, com aumento de 1/6 a 2/3."
      },
      {
        "letra": "C",
        "texto": "Kátia agiu em concurso formal de delitos, e as penas deverão ser somadas."
      },
      {
        "letra": "D",
        "texto": "Kátia agiu em concurso formal de delitos e será aplicada a maior das penas, se diferentes, ou qualquer uma, se iguais, com aumento de 1/6 à metade."
      },
      {
        "letra": "E",
        "texto": "Kátia agiu em concurso material de delitos e será aplicada a maior das penas, se diferentes, ou qualquer uma, se iguais, com aumento de 1/6 à metade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78587,
    "tags": [],
    "enunciado": "Aquele que, com intenção de estuprar uma mulher, mantém com ela, sob coação, relação sexual e, após encerrada a prática delituosa do estupro, resolve matar a vítima, desferindo contra ela facadas que provocam excessiva perda de sangue, sendo causa da morte conforme laudo pericial, responderá por delito de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estupro em concurso formal com delito de homicídio."
      },
      {
        "letra": "B",
        "texto": "estupro qualificado pelo resultado morte."
      },
      {
        "letra": "C",
        "texto": "estupro em concurso material com delito de homicídio."
      },
      {
        "letra": "D",
        "texto": "estupro em concurso material com lesão corporal seguida de morte."
      },
      {
        "letra": "E",
        "texto": "estupro apenas; o delito de homicídio será absorvido pelo estupro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78588,
    "tags": [],
    "enunciado": "Na hipótese de um agente ter praticado um crime de estupro e um crime de atentado violento ao pudor, contra a mesma vítima e no mesmo contexto fático, a partir do advento da Lei nº 12.015/2009, deverá responder por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "concurso material."
      },
      {
        "letra": "B",
        "texto": "concurso formal próprio."
      },
      {
        "letra": "C",
        "texto": "concurso formal impróprio."
      },
      {
        "letra": "D",
        "texto": "continuidade delitiva."
      },
      {
        "letra": "E",
        "texto": "crime único."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78589,
    "tags": [],
    "enunciado": "Considere que, ao praticar roubo em um ônibus, o agente tenha submetido ao ato três vítimas, uma sucessivamente à outra, encerrando toda a sua ação ao saltar pela janela do veículo. Nesse caso, houve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "roubo na forma de crime continuado."
      },
      {
        "letra": "B",
        "texto": "concurso material heterogêneo de crimes."
      },
      {
        "letra": "C",
        "texto": "roubo na forma de crime único."
      },
      {
        "letra": "D",
        "texto": "concurso material homogêneo de crimes."
      },
      {
        "letra": "E",
        "texto": "concurso formal de crimes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78590,
    "tags": [],
    "enunciado": "Marcos foi denunciado e condenado pela prática dos delitos de peculato e falsi(cid:44)cação de documento público. As penas foram (cid:44)xadas em 2 anos e 10 dias-multa para cada um dos delitos. Na sentença, considerando que, mediante uma única ação com desígnios autônomos, o réu praticou dois crimes distintos, o juízo aumentou a reprimenda em 1/6, (cid:44)xando a sanção de(cid:44)nitiva, em relação à pena privativa de liberdade, em 2 anos e 4 meses. Considerando a situação hipotética apresentada, é correto a(cid:44)rmar que houve o reconhecimento do",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crime continuado, caso em que a aplicação das penas de multa deve seguir o sistema do cúmulo material."
      },
      {
        "letra": "B",
        "texto": "concurso formal de crimes, caso em que a aplicação das penas de multa deve seguir o sistema da exasperação."
      },
      {
        "letra": "C",
        "texto": "crime continuado, caso em que a aplicação das penas de multa deve seguir o sistema da exasperação."
      },
      {
        "letra": "D",
        "texto": "concurso material de crimes, caso em que a aplicação das penas de multa deve seguir o sistema do cúmulo material."
      },
      {
        "letra": "E",
        "texto": "concurso formal de crimes, caso em que a aplicação das penas de multa deve seguir o sistema do cúmulo material."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78591,
    "tags": [],
    "enunciado": "Considerando as disposições relativas ao concurso de pessoas e de crimes, constantes do Código Penal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Praticado o crime em coautoria, todos que concorreram à prática delitiva serão punidos de forma idêntica. Apenas ao que, comprovadamente, quis participar de crime menos grave, ser-lhe-á aplicada a pena deste."
      },
      {
        "letra": "B",
        "texto": "O crime continuado só é reconhecido quando em causa crimes da mesma espécie, assim considerados os de idêntico tipo penal."
      },
      {
        "letra": "C",
        "texto": "No caso de concurso formal, se a ação ou omissão é dolosa e os crimes concorrentes resultam de desígnios autônomos, as penas serão aplicadas cumulativamente."
      },
      {
        "letra": "D",
        "texto": "A participação, na modalidade de instigação, é punida, ainda que o crime não chegue a ser, ao menos, tentado."
      },
      {
        "letra": "E",
        "texto": "No caso de participação de menor importância, a critério do Juiz, a pena pode deixar de ser aplicada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78592,
    "tags": [],
    "enunciado": "Suponha que João e José, com vontade livre e consciente, um sem saber da vontade do outro, viajaram para participar de um baile famoso e matar um antigo desafeto que se apresentaria no local. No dia do evento, ambos atiraram ao mesmo tempo, e a vítima foi a óbito no palco. Após a perícia, constatou-se que o tiro de João matou a vítima. Nesse caso, João responderá por homicídio consumado quali(cid:44)cado, e José, por sua vez, responderá por homicídio tentado quali(cid:44)cado. No que tange ao tema concurso de pessoas, a hipótese configura",
    "alternativas": [
      {
        "letra": "A",
        "texto": "autoria incerta."
      },
      {
        "letra": "B",
        "texto": "coautoria"
      },
      {
        "letra": "C",
        "texto": "cooperação dolosamente distinta."
      },
      {
        "letra": "D",
        "texto": "participação impunível."
      },
      {
        "letra": "E",
        "texto": "autoria colateral."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78593,
    "tags": [],
    "enunciado": "Nos termos do Código Penal, acerca do concurso de pessoas, é possível estabelecer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não se comunicam as circunstâncias e as condições de caráter pessoal, mesmo quando elementares do crime."
      },
      {
        "letra": "B",
        "texto": "será aplicada a pena do crime mais grave, ainda que algum dos concorrentes quis participar de crime menos grave."
      },
      {
        "letra": "C",
        "texto": "quem, de qualquer modo, concorre para o crime incide nas penas a este cominadas, na medida de sua culpabilidade."
      },
      {
        "letra": "D",
        "texto": "as circunstâncias e as condições de caráter pessoal sempre se comunicam no concurso de pessoas."
      },
      {
        "letra": "E",
        "texto": "a pluralidade de agentes não figura como elemento dos crimes de concurso necessário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78594,
    "tags": [],
    "enunciado": "Em relação ao fato típico e aos elementos do crime, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É isento de pena o agente que, por embriaguez completa, proveniente de culpa ou de caso fortuito, ao tempo da ação ou da omissão, era parcialmente incapaz de entender o caráter ilícito desse fato ou de determinar-se conforme esse entendimento."
      },
      {
        "letra": "B",
        "texto": "É caracterizada como estado de necessidade a conduta praticada por bombeiro para salvar de perigo atual ou iminente, não provocado por sua vontade, direito próprio ou alheio, cujo sacrifício, nas circunstâncias, não era razoável exigir-se."
      },
      {
        "letra": "C",
        "texto": "Os elementos imputabilidade, potencial consciência da ilicitude, inexigibilidade de conduta diversa e punibilidade são requisitos da culpabilidade penal."
      },
      {
        "letra": "D",
        "texto": "A coação física e a coação moral irresistível excluem a conduta do agente, pois eliminam totalmente a vontade pelo emprego da força, de modo que o fato passa a ser atípico."
      },
      {
        "letra": "E",
        "texto": "É considerado erro evitável, capaz de reduzir a pena, aquele em que o agente atue ou se omita sem a consciência da ilicitude do fato, quando lhe era possível, nas circunstâncias, ter ou atingir essa consciência."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78595,
    "tags": [],
    "enunciado": "Quanto à responsabilidade penal, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o agente maior de idade, portador de doença mental não responde criminalmente."
      },
      {
        "letra": "B",
        "texto": "o agente maior de idade, portador de doença mental, não responde se no momento da omissão for inteiramente capaz de entender o caráter ilícito do fato."
      },
      {
        "letra": "C",
        "texto": "não responde o agente, portador de doença mental, que era, ao tempo da ação, inteiramente incapaz de entender o caráter ilícito do fato."
      },
      {
        "letra": "D",
        "texto": "é isento de pena o agente que, em virtude de perturbação da saúde mental, não era inteiramente incapaz de entender ou de determinar-se de acordo com esse entendimento."
      },
      {
        "letra": "E",
        "texto": "o agente portador de doença mental, menor de idade, responde penalmente se, no momento da ação ou da omissão, entender o caráter ilícito do fato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78596,
    "tags": [],
    "enunciado": "Quanto à imputabilidade penal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Emoção e paixão excluem a imputabilidade."
      },
      {
        "letra": "B",
        "texto": "João é usuário de crack e tem sua dependência atestada em laudo, portanto João é considerado inimputável."
      },
      {
        "letra": "C",
        "texto": "Eduardo, durante uma confraternização com seus amigos, fez uso de grande quantidade de álcool e se envolveu em um acidente. Durante a perícia, foi atestado que ele estava com sua capacidade de determinação reduzida, portanto a pena do Eduardo pode ser reduzida de um a dois terços."
      },
      {
        "letra": "D",
        "texto": "Embriaguez completa e fortuita é causa excludente de imputabilidade."
      },
      {
        "letra": "E",
        "texto": "Fernanda durante uma festa eletrônica teve, sem conhecimento, dois comprimidos de ecstasy colocados em sua bebida, após sair do evento, dirigiu em alta velocidade e ao ultrapassar um sinal vermelho, atropelou um ciclista. Fernanda pode ser considerada inimputável se for comprovado, durante perícia médica, que ela era inteiramente incapaz de entender ou de determinar durante a ação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78597,
    "tags": [],
    "enunciado": "Poucos temas em Medicina Legal são tão permeados por noções de Direito quanto o estudo da imputabilidade penal e a consequente responsabilidade. Sobre esses temas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A responsabilidade penal é atribuição pericial, através de diagnóstico ou prognóstico de uma conclusão médico legal."
      },
      {
        "letra": "B",
        "texto": "No Brasil, são aceitos três tipos de critérios norteadores de verificação de imputabilidade: critério biológico, critério psicológico e critério biopsicológico."
      },
      {
        "letra": "C",
        "texto": "A imputabilidade é o conjunto de condições pessoais que dão ao agente a capacidade para lhe ser juridicamente imputada a prática de um ato punível."
      },
      {
        "letra": "D",
        "texto": "A responsabilidade penal é um pré-requisito da imputabilidade penal."
      },
      {
        "letra": "E",
        "texto": "Todos os menores de 18 anos são considerados inimputáveis."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78598,
    "tags": [],
    "enunciado": "São pessoas inimputáveis, EXCETO aquelas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "menores de 18 anos."
      },
      {
        "letra": "B",
        "texto": "inteiramente incapazes de compreender o caráter ilícito do fato em razão de deficiência mental."
      },
      {
        "letra": "C",
        "texto": "inteiramente incapazes de se determinarem pela compreensão do caráter ilícito do fato em razão de doença mental."
      },
      {
        "letra": "D",
        "texto": "em estado de embriaguez absoluta decorrente de caso fortuito ou força maior."
      },
      {
        "letra": "E",
        "texto": "sob coação irresistível ou obediência hierárquica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78599,
    "tags": [],
    "enunciado": "De acordo com o que estabelece o Código Penal, bem como o entendimento doutrinário, é causa excludente de culpabilidade",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a menoridade penal."
      },
      {
        "letra": "B",
        "texto": "a legítima defesa."
      },
      {
        "letra": "C",
        "texto": "o estado de necessidade."
      },
      {
        "letra": "D",
        "texto": "o exercício regular de um direito."
      },
      {
        "letra": "E",
        "texto": "o estrito cumprimento de um dever legal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78600,
    "tags": [],
    "enunciado": "Assinale a alternativa correta a respeito da imputabilidade penal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Foi adotado no Brasil, desde 1984, o sistema duplo binário para as medidas de segurança."
      },
      {
        "letra": "B",
        "texto": "É possível a conversão da pena em medida de segurança na hipótese de superveniência de doença mental."
      },
      {
        "letra": "C",
        "texto": "A inimputabilidade, de acordo com o Código Penal, pode se dar por doença mental, embriaguez fortuita e privação temporária dos sentidos."
      },
      {
        "letra": "D",
        "texto": "A emoção e a paixão, além de não afastarem a imputabilidade penal do agente, configuram circunstâncias agravantes para o crime de homicídio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78601,
    "tags": [],
    "enunciado": "Mévio foi vítima de crime de roubo com restrição de liberdade, tendo sido amarrado. Antes de liberá-lo, Caio, o roubador, fez com que Mévio ingerisse bebida alcoólica à força, a (cid:44)m de reduzir a sua capacidade de resistência. Contudo, ainda que completamente embriagado e sem capacidade de discernimento sobre o caráter ilícito do fato, após ser liberado e estar a caminho de casa, Mévio resolveu voltar ao local em que Caio se encontrava e o espancou até ocasionar sua morte. Diante dessa situação, é correto a(cid:44)rmar que Mévio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá responder pelo crime de lesão corporal qualificado pelo resultado morte, em razão do dolo com que praticou as lesões corporais e da culpa quanto ao resultado morte."
      },
      {
        "letra": "B",
        "texto": "deverá responder pelo crime de homicídio doloso, uma vez que o resultado morte era previsível, havendo, ao menos, dolo eventual."
      },
      {
        "letra": "C",
        "texto": "não deverá responder por nenhum crime, ante a exclusão da tipicidade."
      },
      {
        "letra": "D",
        "texto": "não deverá responder por nenhum crime, ante a exclusão da ilicitude."
      },
      {
        "letra": "E",
        "texto": "não deverá responder por nenhum crime, ante a exclusão da culpabilidade."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78602,
    "tags": [],
    "enunciado": "Marcelo decide sair para beber com os seus amigos. Depois de algumas horas ingerindo bebidas alcóolicas voluntariamente, deixa o bar e, no caminho de casa, resolve matar uma pessoa em situação de rua com a qual tinha desentendimento anterior. Durante o processo, a Defesa de Marcelo alega que ele não tinha condição de responder pelos seus atos (ausência de culpabilidade), pois estava completamente embriagado. Tendo como base o caso concreto, a tese da Defesa de Marcelo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não está correta, pois a embriaguez, voluntária ou culposa, pelo álcool ou substância de efeitos análogos não exclui a imputabilidade penal."
      },
      {
        "letra": "B",
        "texto": "não está correta, pois a embriaguez proveniente de caso fortuito ou força maior não isenta de pena, ainda que ele fosse, ao tempo da ação ou da omissão, inteiramente incapaz de entender o caráter ilícito do fato ou de determinar-se de acordo com esse entendimento."
      },
      {
        "letra": "C",
        "texto": "está correta, pois a embriaguez pelo álcool ou substância de efeitos análogos, mesmo voluntária, exclui a imputabilidade penal."
      },
      {
        "letra": "D",
        "texto": "não está correta, pois apenas a embriaguez voluntária decorrente do uso de entorpecentes (drogas) exclui a imputabilidade penal."
      },
      {
        "letra": "E",
        "texto": "está correta, de modo que Marcelo não responderá pelo crime na medida em que tinha desentendimento anterior com a vítima, o que justifica a sua conduta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78603,
    "tags": [],
    "enunciado": "Com relação à aplicação da lei penal e quanto ao crime, assinale a alternativa correta com base no Código Penal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ninguém pode ser punido por fato que lei posterior deixa de considerar crime, cessando em virtude dela a execução, mas permanecendo os efeitos penais da sentença condenatória."
      },
      {
        "letra": "B",
        "texto": "Diz-se o crime tentado, quando iniciada a execução, não se consuma por circunstâncias ligadas exclusivamente à vontade do agente."
      },
      {
        "letra": "C",
        "texto": "Considera-se praticado o crime no momento do resultado."
      },
      {
        "letra": "D",
        "texto": "A omissão nunca será penalmente relevante."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das assertivas anteriores está correta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78604,
    "tags": [],
    "enunciado": "A sucessão de leis penais no tempo pode gerar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abolitio criminis."
      },
      {
        "letra": "B",
        "texto": "extraterritorialidade."
      },
      {
        "letra": "C",
        "texto": "retroatividade em prejuízo do réu."
      },
      {
        "letra": "D",
        "texto": "aplicação simultânea da lei anterior e da lei posterior, ainda que em prejuízo do réu."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78605,
    "tags": [],
    "enunciado": "No caso da extraterritorialidade condicionada, a lei brasileira vai ser aplicada de forma subsidiária. Os casos de crimes estão previstos no inciso II do artigo 7º do Código Penal: I. que, por tratado ou convenção, o Brasil se obrigou a reprimir; II. praticados por brasileiro; III. praticados em aeronaves ou embarcações brasileiras, mercantes ou de propriedade privada, quando em território estrangeiro e aí não sejam julgados. Analise os itens acima e assinale.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se apenas os itens I e II estiverem corretos."
      },
      {
        "letra": "B",
        "texto": "se apenas os itens I e III estiverem corretos."
      },
      {
        "letra": "C",
        "texto": "se apenas os itens II e III estiverem corretos."
      },
      {
        "letra": "D",
        "texto": "se nenhum item estiver correto."
      },
      {
        "letra": "E",
        "texto": "se todos os itens estiverem corretos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78606,
    "tags": [],
    "enunciado": "A de(cid:44)nição do local e do tempo do crime é de suma importância para determinar se havia ou não lei penal de(cid:44)nindo a conduta como típica; o lugar em que a ação penal será processada e o acusado julgado; e qual é a legislação aplicável no caso concreto. Em relação à lei penal no tempo e no espaço, com base no Código Penal, marque a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considera-se praticado o crime no lugar em que ocorreu a ação ou omissão, no todo ou em parte, bem como onde se produziu ou deveria produzir-se o resultado."
      },
      {
        "letra": "B",
        "texto": "A lei excepcional ou temporária, embora decorrido o período de sua duração ou cessadas as circunstâncias que a determinaram, aplica-se ao fato praticado durante sua vigência."
      },
      {
        "letra": "C",
        "texto": "A lei posterior, que de qualquer modo favorecer o agente, aplica-se aos fatos anteriores, salvo se decididos por sentença condenatória transitada em julgado."
      },
      {
        "letra": "D",
        "texto": "Considera-se praticado o crime no momento da ação ou omissão, ainda que outro seja o momento do resultado."
      },
      {
        "letra": "E",
        "texto": "Ninguém pode ser punido por fato que lei posterior deixa de considerar crime, cessando em virtude dela a execução e os efeitos penais da sentença condenatória."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78607,
    "tags": [],
    "enunciado": "Relativamente ao inquérito policial, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Ministério Público não poderá requerer a devolução do inquérito à autoridade policial, senão para novas diligências, imprescindíveis ao oferecimento da denúncia."
      },
      {
        "letra": "B",
        "texto": "É vedada a requisição de diligências pelo indiciado em inquérito policial, por ser providência a cargo exclusivo dos órgãos de persecução penal."
      },
      {
        "letra": "C",
        "texto": "A autoridade policial poderá mandar arquivar autos de inquérito."
      },
      {
        "letra": "D",
        "texto": "Depois de ordenado o arquivamento do inquérito por falta de base para a denúncia, a autoridade policial não poderá proceder a novas pesquisas se de outras provas tiver notícia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78608,
    "tags": [],
    "enunciado": "O inquérito policial é procedimento administrativo, preparatório e inquisitivo, presidido pela autoridade policial, que tem por objetivo investigar a prática de delito para reunir provas acerca de sua materialidade e indícios su(cid:44)cientes da autoria, a (cid:44)m de viabilizar uma ação penal. Nesse sentido, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O advogado devidamente constituído poderá ter acesso aos autos do inquérito policial, sendo certo que tal acesso apenas se refere aos elementos já documentados."
      },
      {
        "letra": "B",
        "texto": "Como o inquérito policial é presidido pela autoridade policial, cabe a ela, também, decidir pelo seu arquivamento."
      },
      {
        "letra": "C",
        "texto": "Tratando-se de prisão em flagrante, no delito de estelionato, o delegado de polícia está obrigado a instaurar inquérito policial mesmo que a vítima do delito não compareça nem faça tal solicitação."
      },
      {
        "letra": "D",
        "texto": "O inquérito policial é capaz de produzir provas que poderão fundamentar de modo exclusivo o entendimento do juiz em eventual sentença condenatória."
      },
      {
        "letra": "E",
        "texto": "Eventuais nulidades ou irregularidades ocorridas no inquérito policial contaminarão o processo penal e poderão culminar no trancamento da ação penal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78609,
    "tags": [],
    "enunciado": "Acerca de Inquérito Policial e Prisão em Flagrante, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao receber o auto de prisão em flagrante, o juiz deverá obrigatoriamente converter a prisão em flagrante em preventiva."
      },
      {
        "letra": "B",
        "texto": "Qualquer do povo, as autoridades policiais e seus agentes deverão prender quem quer que seja encontrado em flagrante delito."
      },
      {
        "letra": "C",
        "texto": "Nas infrações permanentes, entende-se o agente em flagrante delito até o prazo de 24h."
      },
      {
        "letra": "D",
        "texto": "A autoridade policial enviará os autos do inquérito ao juiz competente, e este fará relatório minucioso do que tiver sido apurado."
      },
      {
        "letra": "E",
        "texto": "Os instrumentos do crime, bem como os objetos que interessarem à prova, acompanharão os autos do inquérito."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78610,
    "tags": [],
    "enunciado": "Tendo em conta as disposições do Código de Processo Penal, a respeito do inquérito policial, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Instaurado o Inquérito Policial, tanto o investigado quanto a vítima poderão requerer diligências, que deverão ser realizadas pela Autoridade Policial."
      },
      {
        "letra": "B",
        "texto": "Nos crimes relacionados ao tráfico de pessoas, a Autoridade Policial poderá requisitar diretamente às empresas prestadoras de serviço de telecomunicação que disponibilizem os meios técnicos adequados que permitam a localização da vítima."
      },
      {
        "letra": "C",
        "texto": "A Autoridade Policial não pode determinar o arquivamento do Inquérito Policial, sendo certo que uma vez arquivado por determinação da Autoridade Judicial, somente poderá iniciar novas pesquisas se houver notícias de provas novas."
      },
      {
        "letra": "D",
        "texto": "Instaurado o inquérito policial, a Autoridade Policial poderá requisitar de quaisquer órgãos do poder público ou de empresas da iniciativa privada dados e informações cadastrais da vítima e de suspeitos, independentemente do crime investigado."
      },
      {
        "letra": "E",
        "texto": "Sempre que tomar conhecimento de fato criminoso, a Autoridade Policial determinará, de ofício, a instauração de inquérito policial, restando, no entanto, a continuidade da investigação condicionada à manifestação da vítima, em se tratando de crime de ação penal privada"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78611,
    "tags": [],
    "enunciado": "Arquivado o inquérito policial pela autoridade competente sob o fundamento de falta de provas, a vítima do delito irresigna-se. Nessa hipótese, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O inquérito policial poderá ser desarquivado mediante requerimento fundamentado da vítima."
      },
      {
        "letra": "B",
        "texto": "O inquérito poderá ser desarquivado se houver notícia do surgimento de novas provas."
      },
      {
        "letra": "C",
        "texto": "O inquérito policial não poderá ser desarquivado porque a decisão de arquivamento faz coisa julgada material e formal."
      },
      {
        "letra": "D",
        "texto": "O inquérito policial não poderá ser desarquivado enquanto não surgir, efetivamente, uma prova nova."
      },
      {
        "letra": "E",
        "texto": "O inquérito policial poderá ser desarquivado a qualquer tempo desde que haja requerimento do órgão da acusação e decisão do juiz competente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78612,
    "tags": [],
    "enunciado": "De acordo com as disposições do Código de Processo Penal sobre o inquérito policial, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A polícia legislativa será exercida pelas autoridades policiais no território de suas respectivas circunscrições e terá por fim a apuração das infrações penais de sua autoria."
      },
      {
        "letra": "B",
        "texto": "Nos crimes de ação pública, o inquérito policial somente será iniciado mediante requisição da autoridade judiciária ou do Ministério Público, ou a requerimento do ofendido ou de quem tiver qualidade para representá-lo."
      },
      {
        "letra": "C",
        "texto": "Do despacho que indeferir o requerimento de abertura de inquérito, caberá recurso para o juiz competente."
      },
      {
        "letra": "D",
        "texto": "Para verificar a possibilidade de a infração haver sido praticada de determinado modo, a autoridade policial poderá proceder à reprodução simulada dos fatos, ainda que esta contrarie a moralidade ou a ordem pública."
      },
      {
        "letra": "E",
        "texto": "O Ministério Público não poderá requerer a devolução do inquérito à autoridade policial, senão para novas diligências, imprescindíveis ao oferecimento da denúncia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78613,
    "tags": [],
    "enunciado": "Dadas as afirmativas referentes ao inquérito policial, I. O inquérito deverá terminar no prazo de dez dias, se o indiciado tiver sido preso em (cid:91)agrante, ou estiver preso preventivamente, contado o prazo, nesta hipótese, a partir do primeiro dia útil seguinte a execução da ordem de prisão, ou no prazo de trinta dias, quando estiver solto, mediante fiança ou sem ela. II. Nos crimes de ação pública, o inquérito policial será iniciado de ofício ou mediante requisição da autoridade judiciária ou do Ministério Público, ou a requerimento do ofendido ou de quem tiver qualidade para representá-lo. III. Nos crimes em que não couber ação pública, os autos do inquérito serão remetidos ao juízo competente, onde aguardarão a iniciativa do ofendido ou de seu representante legal, ou serão entregues ao requerente, se o pedir, mediante traslado. IV. O Ministério Público poderá requerer a devolução do inquérito à autoridade policial, inclusive para a realização de novas diligências, imprescindíveis ao oferecimento da denúncia. Verifica-se que estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78614,
    "tags": [],
    "enunciado": "São providências que deverão ser tomadas pela autoridade policial, logo que tiver conhecimento da prática da infração penal, dentre outras:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dirigir-se ao local, providenciando para que não se alterem o estado e conservação das coisas, até a chegada dos peritos criminais."
      },
      {
        "letra": "B",
        "texto": "Apreender os objetos que tiverem relação com o fato, ainda que não liberados pelos peritos criminais."
      },
      {
        "letra": "C",
        "texto": "Dirigir-se ao local e alterar o estado e conservação das coisas, independente da chegada dos peritos criminais."
      },
      {
        "letra": "D",
        "texto": "Deixar de ouvir o ofendido."
      },
      {
        "letra": "E",
        "texto": "Proceder o reconhecimento de pessoas e coisas, sendo proibida a realização de acareações."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78615,
    "tags": [],
    "enunciado": "Sobre os prazos e demais disposições comuns sobre o inquérito policial brasileiro, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o inquérito deverá terminar no prazo de 10 dias, se o indiciado tiver sido preso em flagrante, ou estiver preso preventivamente, contado o prazo, nesta hipótese, a partir do dia em que se executar a ordem de prisão."
      },
      {
        "letra": "B",
        "texto": "os prazos de término do inquérito policial são disciplinados unicamente pelo Código de Processo Penal."
      },
      {
        "letra": "C",
        "texto": "os prazos comuns do inquérito policial devem findar rigorosamente em 15 dias úteis."
      },
      {
        "letra": "D",
        "texto": "o inquérito deverá terminar no prazo de 90 dias, quando o indiciado estiver solto, mediante fiança ou sem ela."
      },
      {
        "letra": "E",
        "texto": "os prazos do inquérito policial contar-se-ão em dias úteis, contado o prazo do dia inicial e descontado o prazo do dia derradeiro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78616,
    "tags": [],
    "enunciado": "Sobre os prazos para a conclusão do inquérito policial, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se for decretada prisão temporária em crime hediondo, o indiciado pode permanecer preso por até noventa dias, sem que seja necessária a conclusão do inquérito."
      },
      {
        "letra": "B",
        "texto": "nos crimes de competência da Justiça Federal, o prazo é de quinze dias, prorrogáveis por mais quinze, em regra."
      },
      {
        "letra": "C",
        "texto": "para os crimes de tráfico de drogas o prazo é de dez dias improrrogáveis."
      },
      {
        "letra": "D",
        "texto": "se o indiciado estava solto ao ser decretada sua prisão preventiva, o prazo de dez dias conta-se da data da decretação da prisão."
      },
      {
        "letra": "E",
        "texto": "a autoridade policial possui o prazo de trinta dias improrrogáveis para todos os casos previstos na legislação processual penal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78617,
    "tags": [],
    "enunciado": "É certo afirmar: I - Nos termos do CPP, logo que tiver conhecimento da prática da infração penal, a autoridade policial deverá: dirigir-se ao local, providenciando para que não se alterem o estado e conservação das coisas, até a chegada dos peritos criminais; apreender os objetos que tiverem relação com o fato, após liberados pelos peritos criminais; colher todas as provas que servirem para o esclarecimento do fato e suas circunstâncias; ouvir o ofendido; ouvir o indiciado, devendo o respectivo termo ser assinado por duas testemunhas que Ihe tenham ouvido a leitura; proceder a reconhecimento de pessoas e coisas e a acareações; determinar, se for caso, que se proceda a exame de corpo de delito e a quaisquer outras perícias; ordenar a identi(cid:44)cação do indiciado pelo processo datiloscópico, se possível, e fazer juntar aos autos sua folha de antecedentes; averiguar a vida pregressa do indiciado, sob o ponto de vista individual, familiar e social, sua condição econômica, sua atitude e estado de ânimo antes e depois do crime e durante ele, e quaisquer outros elementos que contribuírem para a apreciação do seu temperamento e caráter; colher informações sobre a existência de (cid:44)lhos, respectivas idades e se possuem alguma de(cid:44)ciência e o nome e o contato de eventual responsável pelos cuidados dos filhos, indicado pela pessoa presa. II. Nos delitos que deixam vestígios a con(cid:44)ssão do acusado tem o poder de suprir a falta ou defeito do exame de corpo de delito, seja ele direto ou indireto. III. Por imposição legal o juiz (cid:44)ca adstrito ao laudo pericial judicial, não lhe sendo lícito aceitá-lo ou rejeitá-lo, no todo ou em parte. IV. Tratando-se de perícia complexa que abranja mais de uma área de conhecimento especializado, poder- se-á designar a atuação de mais de um perito oficial, e a parte indicar mais de um assistente técnico. Analisando as proposições, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as proposições II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as proposições I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as proposições II e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as proposições I e IV estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78618,
    "tags": [],
    "enunciado": "O exame de corpo de delito",
    "alternativas": [
      {
        "letra": "A",
        "texto": "terá seu laudo pericial elaborado no prazo máximo de 30 dias e poderá ser prorrogado pelo juiz por igual prazo."
      },
      {
        "letra": "B",
        "texto": "é realizado somente por perito oficial, portador de diploma de curso superior, que deverá prestar compromisso de bem e fielmente desempenhar o encargo."
      },
      {
        "letra": "C",
        "texto": "terá a formulação de quesitos e a indicação de assistente técnico permitidos somente ao Ministério Público e à defesa."
      },
      {
        "letra": "D",
        "texto": "poderá ser realizado somente durante o dia e no horário de expediente regular da polícia técnico- científica."
      },
      {
        "letra": "E",
        "texto": "será indispensável quando a infração deixar vestígio, não podendo supri-lo a confissão do acusado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78619,
    "tags": [],
    "enunciado": "A autópsia será feita no prazo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pelo menos 6 horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes, o que declararão no auto."
      },
      {
        "letra": "B",
        "texto": "pelo menos 4 horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes, o que declaração no auto."
      },
      {
        "letra": "C",
        "texto": "pelo menos 3 horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes, o que declararão no auto."
      },
      {
        "letra": "D",
        "texto": "pelo menos 2 horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes, o que declaração no auto."
      },
      {
        "letra": "E",
        "texto": "nas primeiras horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes, o que declararão no auto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78620,
    "tags": [],
    "enunciado": "Determinado crime resultou em diversas lesões corporais, o que motivou a realização de exame pericial, porém este acabou ficando incompleto, sem que para tanto tivesse nenhuma culpa o perito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nesse caso, é possível afirmar que: O exame pericial incompleto deve ser suprido pela prova testemunhal."
      },
      {
        "letra": "B",
        "texto": "Apenas o Ministério Público poderá requerer a realização de novas perícias complementares."
      },
      {
        "letra": "C",
        "texto": "Há possibilidade de realização de exame complementar por determinação da autoridade policial ou judiciária, de ofício."
      },
      {
        "letra": "D",
        "texto": "O exame pericial incompleto deve ser suprido pelo interrogatório do acusado e pelo depoimento da vítima."
      },
      {
        "letra": "E",
        "texto": "É vedada a realização de perícia complementar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78621,
    "tags": [],
    "enunciado": "Sobre a temática das perícias probatórias, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O curso do processo judicial, é permitido às partes, quanto à perícia, requerer a oitiva dos peritos para esclarecerem a prova ou para responderem a quesitos, desde que o mandado de intimação e os quesitos ou questões a serem esclarecidas sejam encaminhados com antecedência mínima de 10 (dez) dias, podendo apresentar as respostas em laudo complementar."
      },
      {
        "letra": "B",
        "texto": "Em caso de lesões corporais, se o primeiro exame pericial tiver sido incompleto, proceder-se-á a exame complementar por determinação da autoridade policial ou judiciária, de ofício, ou a requerimento do Ministério Público, do ofendido ou do acusado, ou de seu defensor."
      },
      {
        "letra": "C",
        "texto": "Se houver divergência entre os peritos, serão consignadas no auto do exame as declarações e respostas de um e de outro, ou cada um redigirá separadamente o seu laudo, e a autoridade agendará audiência para que seja realizada acareação entre ambos."
      },
      {
        "letra": "D",
        "texto": "Se impossível a avaliação direta de coisas destruídas, deterioradas ou que constituam produto do crime, os peritos procederão à avaliação por meio dos elementos existentes nos autos e dos que resultarem de diligências."
      },
      {
        "letra": "E",
        "texto": "Tratando-se de perícia complexa que abranja mais de uma área de conhecimento especializado, poder-se-á designar a atuação de mais de um perito oficial, e a parte indicar mais de um assistente técnico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78622,
    "tags": [],
    "enunciado": "Sobre a cadeia de custódia, assinale a alternativa INCORRETA. .",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É proibida a entrada em locais isolados bem como a remoção de quaisquer vestígios de locais de crime antes da liberação por parte do perito responsável, sendo tipificada como sonegação de papel ou objeto de valor probatório a sua realização"
      },
      {
        "letra": "B",
        "texto": "A cadeia de custódia compreende o rastreamento do vestígio em várias etapas, sendo o reconhecimento e isolamento duas delas."
      },
      {
        "letra": "C",
        "texto": "Todos os recipientes deverão ser selados com lacres, com numeração individualizada, de forma a garantir a inviolabilidade e a idoneidade do vestígio durante o transporte."
      },
      {
        "letra": "D",
        "texto": "Chama-se “coleta” o ato de recolher o vestígio que será submetido à análise pericial, respeitando suas características e natureza."
      },
      {
        "letra": "E",
        "texto": "Todas as pessoas que tiverem acesso ao vestígio armazenado deverão ser identificadas e deverão ser registradas a data e a hora do acesso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78623,
    "tags": [],
    "enunciado": "A cadeia de custódia é um mecanismo que garante a autenticidade dos vestígios coletados, fazendo seu registro cronológico desde seu reconhecimento até o descarte. Recentemente, o Código de Processo Penal trouxe regramento detalhado sobre o tema. Partindo desse pressuposto, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considera-se acondicionamento o procedimento referente à guarda, em condições adequadas, do material a ser processado, guardado para realização de contraperícia, descartado ou transportado, com vinculação ao número do laudo correspondente."
      },
      {
        "letra": "B",
        "texto": "Considera-se transporte o ato formal de transferência da posse do vestígio, que deve ser documentado com, no mínimo informações referentes ao número de procedimento e unidade de polícia judiciária relacionada, local de origem, nome de quem transportou o vestígio, código de rastreamento, natureza do exame, tipo do vestígio, protocolo, assinatura e identificação de quem o recebeu."
      },
      {
        "letra": "C",
        "texto": "Coleta é o procedimento por meio do qual cada vestígio coletado é embalado de forma individualizada, de acordo com suas características físicas, químicas e biológicas, para posterior análise, com anotação da data, hora e nome de quem realizou a coleta e o acondicionamento."
      },
      {
        "letra": "D",
        "texto": "Fixação é a descrição detalhada do vestígio conforme se encontra no local de crime ou no corpo de delito, e a sua posição na área de exames, podendo ser ilustrada por fotografias, filmagens ou croqui, sendo indispensável a sua descrição no laudo pericial produzido pelo perito responsável pelo atendimento."
      },
      {
        "letra": "E",
        "texto": "A coleta dos vestígios deverá ser realizada obrigatoriamente por perito oficial, que dará o encaminhamento necessário para a central de custódia, mesmo quando for necessária a realização de exames complementares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78624,
    "tags": [],
    "enunciado": "No que concerne à cadeia de custódia e das perícias previstas no Código de Processo Penal, é correto a(cid:44)rmar: Vestígio é todo material encontrado e recolhido no local da infração, que se relaciona ou não com a infração penal, mas que poderá receber essa denominação pelo Delegado de Polícia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vestígio é todo material encontrado e recolhido no local da infração, que se relaciona ou não com a infração penal, mas que poderá receber essa denominação pelo Delegado de Polícia."
      },
      {
        "letra": "B",
        "texto": "após a realização da perícia, o material deverá ser devolvido ao Delegado de Polícia, que poderá determinar a remessa à central de custódia, quando então deverá nela permanecer."
      },
      {
        "letra": "C",
        "texto": "caso a central de custódia não possua espaço para armazenar determinado material, deverá o Ministério Público determinar as condições de depósito do referido material em local diverso, mediante requerimento do diretor do órgão central de perícia oficial de natureza criminal."
      },
      {
        "letra": "D",
        "texto": "o início da cadeia de custódia dá-se com a apreensão dos objetos pela autoridade policial, assim como com procedimentos policiais ou periciais nos quais seja detectada a existência de vestígio."
      },
      {
        "letra": "E",
        "texto": "considera-se cadeia de custódia o conjunto de todos os procedimentos utilizados para manter e documentar a história cronológica do vestígio coletado em locais ou em vítimas de crimes, para rastrear sua posse e manuseio a partir de seu reconhecimento até o descarte."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78625,
    "tags": [],
    "enunciado": "Conforme as prescrições do Código de Processo Penal (Decreto-Lei nº 3.689/1941 e alterações) acerca da cadeia de custódia da prova, as etapas subsequentes ao ato de coleta do vestígio a ser submetido à análise pericial, observando-se a ordem lógica de sucessão dos atos, são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acondicionamento; transporte; recebimento; processamento; armazenamento."
      },
      {
        "letra": "B",
        "texto": "armazenamento; processamento; transporte; recebimento; acondicionamento."
      },
      {
        "letra": "C",
        "texto": "transporte; acondicionamento; recebimento; processamento; armazenamento."
      },
      {
        "letra": "D",
        "texto": "acondicionamento; recebimento; transporte; armazenamento; processamento."
      },
      {
        "letra": "E",
        "texto": "transporte; recebimento; acondicionamento; processamento; armazenamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78626,
    "tags": [],
    "enunciado": "No que se refere à prova criminal, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A coleta dos vestígios será realizada necessariamente por perito oficial, que dará o encaminhamento para a central de custódia."
      },
      {
        "letra": "B",
        "texto": "Em caso de lesões corporais, se o exame pericial tiver sido incompleto, a complementação será feita preferencialmente pelo depoimento da vítima ou por meio de prova testemunhal."
      },
      {
        "letra": "C",
        "texto": "Na falta de perito oficial, o exame será realizado por assistente técnico indicado pela parte, desde que este possua formação técnica específica na área do exame."
      },
      {
        "letra": "D",
        "texto": "Isolamento é uma das etapas da cadeia de custódia e consiste no ato de distinguir um elemento como de potencial interesse para a produção da prova pericial."
      },
      {
        "letra": "E",
        "texto": "O juiz não deve ficar adstrito ao laudo pericial, podendo inclusive rejeitá-lo, no todo ou em parte, por vigorar o princípio do livre convencimento motivado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78627,
    "tags": [],
    "enunciado": "A coleta, a guarda provisória e a preservação de material com vestígios de violência serão realizadas pelo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Instituto Médico Legal ou Centro de Atenção Psicossocial mais próximo;"
      },
      {
        "letra": "B",
        "texto": "Instituto de Criminalística ou hospital de campanha mais próximo;"
      },
      {
        "letra": "C",
        "texto": "Instituto Médico Legal ou por serviço credenciado do sistema de saúde mais próximo;"
      },
      {
        "letra": "D",
        "texto": "Instituto de Criminalística ou unidade de Polícia Técnico-Científica civil ou militar;"
      },
      {
        "letra": "E",
        "texto": "Instituto Médico Legal ou unidade de pronto atendimento mais próxima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78628,
    "tags": [],
    "enunciado": "No caso de não comparecimento do perito, o Código de Processo Penal prevê que a autoridade poderá determinar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sua prisão, caso a ausência tenha sido sem justa causa."
      },
      {
        "letra": "B",
        "texto": "a sua condução, apenas se a ausência tiver sido sem justa causa."
      },
      {
        "letra": "C",
        "texto": "o seu impedimento para atuar em novas perícias, caso a ausência tenha sido com ou sem justa causa."
      },
      {
        "letra": "D",
        "texto": "o seu descredenciamento ou condução, caso a ausência tenha sido com ou sem justa causa."
      },
      {
        "letra": "E",
        "texto": "a sua condução ou prisão, caso a ausência tenha sido com ou sem justa causa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78629,
    "tags": [],
    "enunciado": "Tendo em conta as disposições relativas aos peritos e intérpretes, constantes do Código de Processo Penal, é correto dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma vez nomeado pela autoridade, o perito é obrigado a aceitar o cargo."
      },
      {
        "letra": "B",
        "texto": "não se aplicam aos intérpretes as causas de suspeição dos juízes, aplicando-se, contudo, aos peritos."
      },
      {
        "letra": "C",
        "texto": "tanto o perito quanto o intérprete são passíveis de condução determinada pela autoridade, caso não atendam à intimação, sem justa causa."
      },
      {
        "letra": "D",
        "texto": "não se aplicam aos peritos as causas de suspeição dos juízes."
      },
      {
        "letra": "E",
        "texto": "podem figurar como peritos os maiores de 18 anos, sendo vedados, no entanto, os analfabetos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78630,
    "tags": [],
    "enunciado": "Ao perito oficial criminal concursado, é assegurada autonomia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas técnica."
      },
      {
        "letra": "B",
        "texto": "apenas funcional."
      },
      {
        "letra": "C",
        "texto": "técnica, científica e funcional."
      },
      {
        "letra": "D",
        "texto": "apenas técnica e funcional."
      },
      {
        "letra": "E",
        "texto": "apenas científica e funcional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78631,
    "tags": [],
    "enunciado": "Peritos devem descrever minuciosamente o que examinarem e responder aos quesitos formulados, elaborando o laudo pericial no prazo de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 dias, prorrogáveis por igual período."
      },
      {
        "letra": "B",
        "texto": "15 dias, no máximo."
      },
      {
        "letra": "C",
        "texto": "30 dias, prorrogáveis por igual período."
      },
      {
        "letra": "D",
        "texto": "10 dias, no máximo, prorrogáveis em casos especiais."
      },
      {
        "letra": "E",
        "texto": "30 dias, no máximo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78632,
    "tags": [],
    "enunciado": "Com relação à participação do perito no processo penal, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A arguição de suspeição não se aplica aos peritos criminais."
      },
      {
        "letra": "B",
        "texto": "Perito nomeado por autoridade é obrigado a aceitar o encargo, salvo escusa atendível."
      },
      {
        "letra": "C",
        "texto": "À falta de perito oficial, o exame de corpo de delito deve ser realizado por pessoa idônea portadora de curso técnico relacionado à natureza do exame."
      },
      {
        "letra": "D",
        "texto": "Em caso de divergência, os peritos devem reunir-se, proceder às análises suplementares capazes de suprir a discordância e elaborar laudo único, subscrito por todos."
      },
      {
        "letra": "E",
        "texto": "A disciplina judiciária aplica-se somente aos peritos oficiais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78633,
    "tags": [],
    "enunciado": "Assinale a alternativa correta de acordo com o Código de Processo Penal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após nomeado pelo juiz, caberá ao perito designar o dia e o horário em que será realizada a prova pericial."
      },
      {
        "letra": "B",
        "texto": "Qualquer profissional que tenha mais dezoito anos e tenha conhecimentos técnicos suficientes sobre o objeto da perícia poderá ser nomeado perito criminal."
      },
      {
        "letra": "C",
        "texto": "Os intérpretes são, para todos os efeitos, equiparados aos peritos."
      },
      {
        "letra": "D",
        "texto": "A escolha do perito recairá, preferencialmente, sobre um profissional que já tenha opinado anteriormente sobre o objeto da perícia."
      },
      {
        "letra": "E",
        "texto": "Os peritos serão indicados pelas partes e nomeados pelo juiz para a realização da prova pericial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78634,
    "tags": [],
    "enunciado": "Assinale a opção correta acerca das responsabilidades do perito o(cid:44)cial e das exigências técnicas e procedimentais inerentes ao exercício desse cargo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os peritos oficiais, em cada laudo elaborado, terão de consignar o compromisso de bem e desempenhar fielmente o encargo."
      },
      {
        "letra": "B",
        "texto": "O laudo pericial, nos termos da legislação processual penal, deverá ser elaborado no prazo máximo de trinta dias, prorrogável por igual período."
      },
      {
        "letra": "C",
        "texto": "A intimação de peritos para oitiva em juízo deverá ser feita com antecedência mínima de dez dias em relação à data do procedimento judicial."
      },
      {
        "letra": "D",
        "texto": "No âmbito da investigação policial, o perito oficial deve se subordinar técnica e funcionalmente à autoridade policial que presidir o inquérito policial."
      },
      {
        "letra": "E",
        "texto": "A elaboração de laudo pericial por profissional sem a devida habilitação legal tornará nula a prova somente se ficar demonstrada a ocorrência de prejuízo à parte interessada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78635,
    "tags": [],
    "enunciado": "É certo afirmar: I. O perito está sujeito às situações provadas de incompatibilidade e impedimentos, o que não ocorre com os casos de suspeição que não lhe alcançam. II. Conforme determina o CPP, as partes não intervirão na nomeação do perito, sendo ato exclusivo da autoridade policial ou judiciária. III. O impedimento ou suspeição decorrente de parentesco por a(cid:44)nidade não cessará pela dissolução do casamento que Ihe tiver dado causa. IV. Sendo dever de todo cidadão concorrer, com seus conhecimentos especializados, experiência e talentos especiais para que o Estado realize a (cid:44)nalidade da Justiça, prevê o CPP sanção pecuniária àquele que não aceitar o encargo ou não o exercer adequadamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "questão busca avaliar o conhecimento do candidato acerca dos peritos e intérpretes."
      },
      {
        "letra": "A",
        "texto": "Somente as proposições II e IV estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as proposições I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as proposições III e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as proposições I e II estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78636,
    "tags": [],
    "enunciado": "No Processo Penal Brasileiro, o intérprete é equiparado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao perito."
      },
      {
        "letra": "B",
        "texto": "somente ao perito oficial."
      },
      {
        "letra": "C",
        "texto": "ao assistente e ao perito nomeado."
      },
      {
        "letra": "D",
        "texto": "à testemunha e ao especialista."
      },
      {
        "letra": "E",
        "texto": "ao colaborador e ao tradutor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78637,
    "tags": [],
    "enunciado": "No que se refere à ação penal, é correto dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ação penal nas contravenções poderá ser iniciada por meio de portaria expedida pela autoridade judiciária."
      },
      {
        "letra": "B",
        "texto": "no caso de morte do ofendido ou quando declarado ausente por decisão judicial, o direito de oferecer queixa ou prosseguir na ação passará ao Ministério Público, na qualidade de substituto processual necessário."
      },
      {
        "letra": "C",
        "texto": "será admitida ação privada nos crimes de ação pública, se esta não for intentada no prazo legal pelo Ministério Público, cabendo ao Ofendido, se necessário, aditar a queixa, não podendo o MP retomar a ação como parte principal."
      },
      {
        "letra": "D",
        "texto": "a representação será irretratável, depois de recebida a denúncia."
      },
      {
        "letra": "E",
        "texto": "a renúncia ao exercício do direito de queixa, em relação a um dos autores do crime, a todos se estenderá."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78638,
    "tags": [],
    "enunciado": "Quanto ao tema “ação penal”, suas espécies, características e princípios, com base no que dispõe o Código de Processo Penal e nos entendimentos das Cortes Superiores, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na ação penal pública condicionada, a representação será irretratável, depois de recebida a denúncia."
      },
      {
        "letra": "B",
        "texto": "Na ação penal privada, concedido o perdão, mediante declaração expressa nos autos, o querelado será intimado a dizer, dentro de três dias, se o aceita, devendo, ao mesmo tempo, ser cientificado de que o seu silêncio importará rejeição."
      },
      {
        "letra": "C",
        "texto": "Pela doutrina, de acordo com o princípio da oficiosidade, as autoridades devem agir de ofício na apuração de fatos criminosos, sendo irrelevante a natureza da ação penal, se pública ou privada."
      },
      {
        "letra": "D",
        "texto": "Nos casos em que somente se procede mediante queixa, dentre outras hipóteses, considerar-se-á perempta a ação penal quando, falecendo o querelante, ou sobrevindo sua incapacidade, não comparecer em juízo, para prosseguir no processo, dentro do prazo de 30 (trinta) dias, qualquer das pessoas a quem couber fazê-lo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78639,
    "tags": [],
    "enunciado": "Referente ao acordo de não persecução penal, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O juiz poderá homologar acordo de não persecução penal se for cabível a transação penal e o agente já tiver sido beneficiado, nos cinco anos anteriores ao cometimento da infração, com a suspensão condicional do processo;"
      },
      {
        "letra": "B",
        "texto": "O Ministério Público poderá oferecer acordo de não persecução penal, em favor do agressor, nos crimes praticados com violência contra a mulher por razões da condição do sexo feminino;"
      },
      {
        "letra": "C",
        "texto": "O Ministério Público poderá utilizar como justificativa para o não oferecimento de suspensão condicional do processo o descumprimento do acordo de não persecução penal."
      },
      {
        "letra": "D",
        "texto": "O Ministério Público poderá oferecer acordo de não persecução penal para as infrações penais praticadas sem violência ou grave ameaça, cuja pena mínima seja igual ou inferior a quatro anos;"
      },
      {
        "letra": "E",
        "texto": "O juiz poderá oferecer, de ofício, o acordo de não persecução penal ao acusado, se não o fizer o promotor de justiça;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78640,
    "tags": [],
    "enunciado": "Nos casos em que somente se procede mediante queixa, considerar-se-á perempta a ação penal: I. Quando, iniciada esta, o querelante deixar de promover o andamento do processo durante 30 dias seguidos. II. Quando, falecendo o querelante, ou sobrevindo sua incapacidade, não comparecer em juízo, para prosseguir no processo, dentro do prazo de 90 (noventa) dias, qualquer das pessoas a quem couber fazê-lo. III. Quando o querelante deixar de comparecer, sem motivo justi(cid:44)cado, a qualquer ato do processo a que deva estar presente, ou deixar de formular o pedido de condenação nas alegações finais. IV. Quando, sendo o querelante pessoa jurídica, esta se extinguir sem deixar sucessor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência correta é:"
      },
      {
        "letra": "A",
        "texto": "Apenas a assertiva III está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas as assertivas I, III e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas as assertivas I e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "As assertivas I, II, III e IV estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78641,
    "tags": [],
    "enunciado": "A respeito do Código de Processo Penal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prazo para oferecimento da denúncia, estando o réu preso, será de dez dias, contado da data em que o órgão do Ministério Público receber os autos do inquérito policial, e de trinta dias se o réu estiver solto ou afiançado."
      },
      {
        "letra": "B",
        "texto": "Não sendo conhecido o lugar da infração, a competência regular-se-á pelo domicílio ou residência da vítima."
      },
      {
        "letra": "C",
        "texto": "Na falta de perito oficial, o exame de corpo de delito será realizado por três pessoas idôneas, portadoras de diploma de curso superior preferencialmente na área específica, dentre as que tiverem habilitação técnica relacionada com a natureza do exame."
      },
      {
        "letra": "D",
        "texto": "O laudo pericial será elaborado no prazo máximo de dez dias, podendo esse prazo ser prorrogado, em casos excepcionais, a requerimento dos peritos."
      },
      {
        "letra": "E",
        "texto": "A autópsia será feita pelo menos três horas depois do óbito, salvo se os peritos, pela evidência dos sinais de morte, julgarem que possa ser feita antes daquele prazo, o que declararão no auto"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78642,
    "tags": [],
    "enunciado": "Nos termos do Código de Processo Penal, é correto afirmar, com relação à prisão em flagrante, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nas infrações permanentes, entende-se o agente em flagrante delito enquanto não cessar a permanência."
      },
      {
        "letra": "B",
        "texto": "qualquer do povo deverá e as autoridades policiais e seus agentes poderão prender quem quer que seja encontrado em flagrante delito."
      },
      {
        "letra": "C",
        "texto": "a falta de testemunhas da infração impedirá a lavratura do auto de prisão em flagrante."
      },
      {
        "letra": "D",
        "texto": "quando o acusado se recusar a assinar, não souber ou não puder fazê-lo, o auto de prisão em flagrante será assinado por quatros testemunhas."
      },
      {
        "letra": "E",
        "texto": "em até 48 (quarenta e oito) horas após a realização da prisão, será encaminhado ao juiz competente o auto de prisão em flagrante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78643,
    "tags": [],
    "enunciado": "Sobre a prisão preventiva e suas nuances trazidas pelo Código de Processo Penal, pela doutrina e pela jurisprudência, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decretada a prisão preventiva, deverá o órgão emissor da decisão revisar a necessidade de sua manutenção a cada 90 (noventa) dias, mediante decisão fundamentada, de ofício, sob pena de tornar a prisão ilegal."
      },
      {
        "letra": "B",
        "texto": "Uma das hipóteses de cabimento ou admissibilidade da prisão preventiva é aquela relativa a crimes dolosos punidos com pena privativa de liberdade máxima igual ou superior a 4 (quatro) anos."
      },
      {
        "letra": "C",
        "texto": "Umas das hipóteses de cabimento ou admissibilidade da prisão preventiva é aquela relativa ao fato de o crime ou a contravenção envolver violência doméstica e familiar contra a mulher, criança, adolescente, idoso, enfermo ou pessoa com deficiência, para garantir a execução das medidas protetivas de urgência."
      },
      {
        "letra": "D",
        "texto": "Nos termos do CPP, a decisão considerar-se-á fundamentada se se limitar a invocar enunciado da súmula vinculante, ainda que não haja indicação expressa de seus fundamentos determinantes ou demonstração que o caso sob julgamento se ajusta àqueles fundamentos, uma vez que as súmulas vinculantes são de observância obrigatória pelos juízes e tribunais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78644,
    "tags": [],
    "enunciado": "De acordo com o Código de Processo Penal, são medidas cautelares diversas da prisão: I. Comparecimento periódico em juízo, no prazo de a cada 6 meses e nas condições (cid:44)xadas pelo juiz, para informar e justificar atividades. II. Proibição de acesso ou frequência a determinados lugares quando, a critério do juiz, deva o indiciado ou acusado permanecer distante desses locais para evitar o risco de novas infrações. III. Suspensão do exercício de função pública ou de atividade de natureza econômica ou (cid:44)nanceira quando houver justo receio de sua utilização para a prática de infrações penais. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "Apenas II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78645,
    "tags": [],
    "enunciado": "A prisão preventiva na fase de inquérito pode ser decretada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pelo juiz, de ofício, ou a requerimento do Ministério Público ou por representação da autoridade policial."
      },
      {
        "letra": "B",
        "texto": "pelo juiz, de ofício, ou a requerimento da vítima."
      },
      {
        "letra": "C",
        "texto": "pelo juiz e pela autoridade policial, de ofício ou a requerimento do Ministério Público."
      },
      {
        "letra": "D",
        "texto": "pelo juiz, a requerimento do Ministério Público, ou por representação da autoridade policial."
      },
      {
        "letra": "E",
        "texto": "pelo juiz, pelo Ministério Público ou pela autoridade policial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78646,
    "tags": [],
    "enunciado": "NÃO é considerado flagrante delito quem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é encontrado 72(setenta e duas) horas após cometer a infração, independente de perseguição."
      },
      {
        "letra": "B",
        "texto": "está cometendo a infração penal."
      },
      {
        "letra": "C",
        "texto": "acaba de cometer a infração penal."
      },
      {
        "letra": "D",
        "texto": "é perseguido, logo após, pela autoridade, pelo ofendido ou por qualquer pessoa, em situação que faça presumir ser autor da infração."
      },
      {
        "letra": "E",
        "texto": "É encontrado, logo depois, com instrumentos, armas, objetos ou papéis que façam presumir ser ele autor da infração."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78647,
    "tags": [],
    "enunciado": "O Código de Processo Penal previu medidas cautelares reais e pessoais. As medidas cautelares reais são as que recaem sobre a coisa, como, por exemplo, a busca e apreensão e o arresto. Já as medidas cautelares pessoais são aquelas que recaem sobre a pessoa e se subdividem em prisões cautelares e medidas alternativas à prisão, com a (cid:44)nalidade de assegurar a e(cid:44)cácia da investigação criminal ou da instrução penal por meio de restrições à liberdade ou a direitos do investigado.A seguir estão relacionadas algumas medidas cautelares previstas no Código de Processo Penal, À EXCEÇÃO DE UMA. Assinale-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monitoração eletrônica"
      },
      {
        "letra": "B",
        "texto": "comparecimento periódico em juízo"
      },
      {
        "letra": "C",
        "texto": "suspensão do exercício de função pública"
      },
      {
        "letra": "D",
        "texto": "prisão temporária"
      },
      {
        "letra": "E",
        "texto": "prisão preventiva"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78648,
    "tags": [],
    "enunciado": "Acerca da prova, no Processo Penal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na análise da prova, o juiz formará sua convicção pela livre apreciação da prova produzida, podendo fundamentar sua decisão exclusivamente nos elementos informativos colhidos na investigação policial."
      },
      {
        "letra": "B",
        "texto": "Na análise de prova, o juiz formará sua convicção pela livre apreciação da prova produzida em contraditório inquisitorial, não podendo fundamentar sua decisão exclusivamente nos elementos informativos colhidos na investigação, ressalvadas as provas cautelares, não repetíveis e antecipadas."
      },
      {
        "letra": "C",
        "texto": "No julgamento do processo, o juiz formará sua convicção pela livre apreciação da prova produzida em contraditório judicial, não podendo fundamentar sua decisão exclusivamente nos elementos informativos colhidos na investigação, ressalvadas as provas cautelares, não repetíveis e antecipadas."
      },
      {
        "letra": "D",
        "texto": "No processo penal brasileiro, dado o princípio da fundamentação, o juiz não pode formar sua convicção pela livre apreciação da prova produzida."
      },
      {
        "letra": "E",
        "texto": "A prova da alegação incube à parte que a fizer, não cabendo ao juiz de ofício determinar a realização de prova suplementar àquelas requeridas pelas partes"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78649,
    "tags": [],
    "enunciado": "Relativamente às regras e aos princípios que regem a atividade probatória do juiz no processo penal, é correto afirmar que o juiz:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poderá, quando julgar necessário, ouvir outras testemunhas, além das indicadas pelas partes, bem como as pessoas a que as testemunhas se referirem;"
      },
      {
        "letra": "B",
        "texto": "não poderá determinar o segredo de justiça em relação aos dados e depoimento do ofendido para evitar sua exposição nos meios de comunicação;"
      },
      {
        "letra": "C",
        "texto": "não poderá de ofício proceder a novo interrogatório do acusado durante a instrução criminal;"
      },
      {
        "letra": "D",
        "texto": "não poderá determinar a acareação entre testemunha e a pessoa ofendida, quando estas divergirem em suas declarações sobre fatos relevantes;"
      },
      {
        "letra": "E",
        "texto": "poderá determinar de ofício, após a prolação da sentença, diligência não requerida pelas partes para dirimir dúvida sobre ponto relevante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78650,
    "tags": [],
    "enunciado": "Policiais, durante investigação de delito de trá(cid:44)co de entorpecentes, entraram ilegalmente na casa de Orlando, onde suspeitavam haver provas da materialidade do crime objeto da investigação em andamento. Na incursão ilegal, con(cid:44)rmaram as suspeitas e, com base na informação, a autoridade policial representou ao juiz pela expedição de mandado de busca e apreensão. O magistrado, de boa-fé, pois não tinha ciência da atitude anterior dos policiais, expediu o respectivo mandado e os policiais, de posse dele, entraram legalmente na residência de Orlando e lograram êxito em apreender elementos capazes de comprovar a materialidade do crime. Nessa hipótese, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A busca e apreensão é uma prova lícita pois foi determinada pelo juiz competente de boa-fé."
      },
      {
        "letra": "B",
        "texto": "A busca e apreensão não poderá ser considerada prova lícita, pois eivada de ilicitude derivada, devendo ser desentranhada."
      },
      {
        "letra": "C",
        "texto": "A prova ilícita poderá ser admitida desde que seja a única possível para comprovar a responsabilidade penal do agente."
      },
      {
        "letra": "D",
        "texto": "Não há determinação legal de desentranhamento da prova derivada da ilícita, apenas da prova originalmente ilícita. Como não há nexo causal entre a incursão ilegal e o mandado de busca e apreensão, não há que se falar em desentranhamento da prova."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78651,
    "tags": [],
    "enunciado": "Instrução: Leia o texto a seguir para responder à questão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metáfora dos frutos da árvore envenenada sempre me encantou. Ela traduz a ideia de que, uma vez obtida a prova por meio ilícito, todas as demais provas dela decorrentes, conhecidas como provas por derivação, também serão consideradas ilícitas. É como a metáfora: se a árvore está envenenada, todos os seus frutos também estarão. Embora seja um tema bastante debatido na doutrina norte-americana, com enormes bibliotecas sobre a matéria, é, na verdade, um tema universal, pois central à teoria das provas, que envolve todas as áreas do Direito, em especial quando se olha o âmbito da litigância, isto é, os direitos processuais. No Brasil o assunto é tratado dentre os direitos fundamentais (artigo 5º, LVI) e pelo CPP (artigo 157, com a alteração efetuada pela Lei 11.690/08). (SCAFF, Fernando Facury. Repercussões (cid:44)nanceiras da teoria dos frutos da árvore envenenada. Disponível em:https://www.conjur.com.br/2021-mar-02/contas-vista- repercussoes financeiras-teoria-frutos-arvore-envenenada. Acesso em: 16 jan. 2022.) Nos termos da legislação processual penal vigente acerca das provas, analise as afirmativas. I - São válidas as demais provas autônomas, quando não evidenciado o nexo de causalidade com as provas consideradas ilícitas. II - São lícitas as provas derivadas quando puderem ser obtidas por uma fonte independente das provas consideradas ilícitas. III - Considera-se fonte independente aquela que, por si só, seria capaz de conduzir ao fato objeto da prova seguindo os trâmites típicos e de praxe, próprios da investigação ou instrução criminal. IV - A decisão judicial que reconhece a ilicitude da prova e determina o seu desentranhamento pode ser atacada por recurso das partes, a qualquer tempo. Estão corretas as afirmativas"
      },
      {
        "letra": "A",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "I, II, III e IV."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "III e IV, apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78652,
    "tags": [],
    "enunciado": "Com relação ao disposto no Código de Processo Penal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A necropsia será feita obrigatoriamente 24 (vinte e quatro) horas após o óbito."
      },
      {
        "letra": "B",
        "texto": "Nos casos de morte violenta, bastará o simples exame externo do cadáver, em qualquer hipótese."
      },
      {
        "letra": "C",
        "texto": "O exame de corpo de delito poderá ser feito em qualquer dia e a qualquer hora."
      },
      {
        "letra": "D",
        "texto": "Os cadáveres nunca serão fotografados na posição em que forem encontrados."
      },
      {
        "letra": "E",
        "texto": "Para representar as lesões encontradas no cadáver, os peritos não poderão juntar ao laudo do exame provas fotográficas, esquemas ou desenhos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78653,
    "tags": [],
    "enunciado": "Acerca da prova pericial em caso de morte violenta, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A autópsia será feita pelo menos vinte e quatro horas depois do óbito."
      },
      {
        "letra": "B",
        "texto": "Não sendo possível o exame de corpo de delito, por haverem desaparecido os vestígios, a prova testemunhal poderá suprir-lhe a falta."
      },
      {
        "letra": "C",
        "texto": "Nos casos de morte violenta, bastará o simples exame externo do cadáver, quando houver infração penal que apurar."
      },
      {
        "letra": "D",
        "texto": "Nos casos de morte violenta, a autópsia é dispensada, quando a constatação do crime se dá em flagrante."
      },
      {
        "letra": "E",
        "texto": "Em hipótese alguma a prova testemunhal poderá suprir a falta do exame de corpo de delito."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78654,
    "tags": [],
    "enunciado": "Determinado crime resultou em diversas lesões corporais, o que motivou a realização de exame pericial, porém este acabou (cid:44)cando incompleto, sem que para tanto tivesse nenhuma culpa o perito. Nesse caso, é possível afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame pericial incompleto deve ser suprido pela prova testemunhal."
      },
      {
        "letra": "B",
        "texto": "Apenas o Ministério Público poderá requerer a realização de novas perícias complementares."
      },
      {
        "letra": "C",
        "texto": "O exame pericial incompleto deve ser suprido pelo interrogatório do acusado e pelo depoimento da vítima."
      },
      {
        "letra": "D",
        "texto": "Há possibilidade de realização de exame complementar por determinação da autoridade policial ou judiciária, de ofício."
      },
      {
        "letra": "E",
        "texto": "É vedada a realização de perícia complementar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78655,
    "tags": [],
    "enunciado": "De acordo com a “teoria das provas ilícitas”, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prova ilegítima é a prova obtida com violação de regras de direito material, sendo exemplo a prova obtida com violação do domicílio do indiciado."
      },
      {
        "letra": "B",
        "texto": "Prova ilícita é a prova obtida com violação do direito processual, como por exemplo o depoimento prestado com quebra do sigilo profissional."
      },
      {
        "letra": "C",
        "texto": "A teoria da fonte independente constitui exceção à teoria da inadmissibilidade das provas ilícitas por derivação. Obtida a prova legitimamente a partir de fonte autônoma de prova, sem relação de dependência com a prova ilícita, nem decorrer da prova originalmente ilícita e desprovida de vínculo causal, não estaria contaminada pela prova ilícita."
      },
      {
        "letra": "D",
        "texto": "A doutrina e jurisprudência acerca da prova ilícita – teoria dos frutos da árvore envenenada, impõe a rejeição de toda prova ilícita, inclusive a prova ilícita pro reo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78656,
    "tags": [],
    "enunciado": "Dentre as alternativas a seguir abaixo, assinale a única CORRETA quanto ao disposto em nosso vigente Código Penal (Dec. Lei nº. 2.848/1940) sobre o concurso de pessoas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se a participação for de menor importância, a pena pode ser diminuída de um sexto a dois terços."
      },
      {
        "letra": "B",
        "texto": "A instigação e o auxílio, salvo disposição expressa em contrário, não são puníveis, se o crime não chega, pelo menos, a ser tentado."
      },
      {
        "letra": "C",
        "texto": "Não se comunicam as circunstâncias e as condições de caráter pessoal, mesmo quando elementares do crime."
      },
      {
        "letra": "D",
        "texto": "Se algum dos concorrentes quis participar de crime menos grave, ser-lhe-á aplicada a pena deste; essa pena será aumentada até dois terços, na hipótese de ter sido previsível o resultado mais grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78657,
    "tags": [],
    "enunciado": "Com relação ao Código Penal brasileiro e o tempo e lugar do crime, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considera-se praticado o crime no momento da ação ou omissão, concomitantemente ao momento do resultado."
      },
      {
        "letra": "B",
        "texto": "Considera-se praticado o crime no lugar em que ocorreu a ação ou omissão no todo, independentemente do local onde ocorreu o resultado."
      },
      {
        "letra": "C",
        "texto": "A lei excepcional ou temporária, embora decorrido o período de sua duração ou cessadas as circunstâncias que a determinaram, aplica-se ao fato praticado durante sua vigência."
      },
      {
        "letra": "D",
        "texto": "Para os efeitos penais, consideram-se como extensão do território nacional as embarcações e aeronaves brasileiras, de natureza pública no território brasileiro ou em alto-mar, bem como as aeronaves e as embarcações brasileiras, mercantes ou de propriedade privada, que se achem, respectivamente, no espaço aéreo correspondente ou em alto-mar.  Respostas: 1 E 2 C 3 C 4 B 5 C 6 D 7 D 8 E 9 C 10 D 11 E 12 B 13 E 14 A 15 C 16 D 17 C 18 B 19 E 20 E 21 B 22 B 23 B 24 D 25 C 26 D 27 B 28 C 29 D 30 D 31 A 32 A 33 A 34 D 35 B 36 E 37 A 38 D 39 E 40 A 41 C 42 A 43 A 44 B 45 E 46 C 47 B 48 A 49 D 50 C 51 D 52 C 53 B 54 B 55 C 56 D 57 A 58 B 59 E 60 E 61 B 62 A 63 E 64 E 65 B 66 A 67 D 68 A 69 B 70 C 71 D 72 A 73 D 74 A 75 E 76 A 77 A 78 C 79 C 80 E 81 E 82 E 83 C 84 E 85 C 86 E 87 C 88 E 89 E 90 E 91 A 92 B 93 E 94 A 95 E 96 A 97 E 98 C 99 A 100 A 101 E 102 C 103 B 104 E 105 C 106 A 107 A 108 B 109 D 110 E 111 A 112 D 113 C 114 A 115 D 116 E 117 A 118 A 119 C 120 B 121 A 122 C 123 D 124 B 125 C 126 C 127 A 128 A 129 E 130 C 131 D 132 B 133 D 134 A 135 A 136 C 137 D 138 A 139 D 140 C 141 A 142 B 143 D 144 C 145 B 146 D 147 C 148 B 149 C"
      }
    ],
    "resposta_correta": "C"
  }
]