[
  {
    "id": 78765,
    "tags": [],
    "enunciado": "Com base no disposto na Consolidação das Leis do Trabalho (CLT), assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O empregado submetido ao regime de teletrabalho poderá prestar serviços por jornada, por produção ou por tarefa."
      },
      {
        "letra": "B",
        "texto": "O comparecimento habitual do empregado às dependências do empregador para a realização de atividades especificas que exijam sua presença descaracteriza o regime de teletrabalho."
      },
      {
        "letra": "C",
        "texto": "O regime de teletrabalho é limitado a 30% dos empregados por estabelecimento."
      },
      {
        "letra": "D",
        "texto": "É vedada a adoção de regime de teletrabalho para estagiários."
      },
      {
        "letra": "E",
        "texto": "Os valores pagos ao empregado em regime de teletrabalho para manutenção de equipamentos tecnológicos e infraestrutura adequada à prestação do trabalho integram a remuneração do empregado, ainda que previstos em contrato escrito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78766,
    "tags": [],
    "enunciado": "A respeito de acordo e convenção coletivos e da duração do trabalho, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O regime compensatório na modalidade banco de horas pode ser estabelecido mediante acordo individual estabelecido entre empregado e empregador."
      },
      {
        "letra": "B",
        "texto": "A compensação de jornada de trabalho somente pode ser ajustada entre empregador e empregado por acordo individual escrito."
      },
      {
        "letra": "C",
        "texto": "O acordo de compensação de jornada é válido também em casos de jornada em atividade insalubre, desde que seja previsto em norma coletiva."
      },
      {
        "letra": "D",
        "texto": "A prestação de serviços em horas extras habituais descaracteriza o acordo de compensação de jornada."
      },
      {
        "letra": "E",
        "texto": "O acordo individual para compensação de horas é válido, ainda que norma coletiva tenha previsão divergente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78767,
    "tags": [],
    "enunciado": "Nos termos da CLT, assinale a alternativa correta sobre o acordo de compensação de horas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É vedado estabelecer acordo de forma tácita."
      },
      {
        "letra": "B",
        "texto": "A prestação de horas extras habituais não descaracteriza o acordo."
      },
      {
        "letra": "C",
        "texto": "Ainda que não atendidas as exigências legais para compensação, não implicará a repetição do pagamento das horas excedentes à jornada normal diária se não ultrapassada a duração máxima semanal, sendo indevido inclusive qualquer adicional."
      },
      {
        "letra": "D",
        "texto": "Se atendidas as exigências legais para compensação, implicará a repetição do pagamento das horas excedentes à jornada normal diária se não ultrapassada a duração máxima mensal, sendo devido ainda o respectivo adicional."
      },
      {
        "letra": "E",
        "texto": "É lícito o regime de compensação de jornada para a compensação até o próximo mês, desde que se faça por força de acordo ou convenção coletiva de trabalho, vedado o acordo individual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78768,
    "tags": [],
    "enunciado": "Com base na CLT, relativamente ao exame médico obrigatório do empregado, realizado por conta do empregador, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando se tratar de motorista profissional, será obrigatório exame toxicológico com janela de detecção mínima de 90 (noventa) dias, específico para substâncias psicoativas que causem dependência ou, comprovadamente, comprometam a capacidade de direção, podendo ser utilizado para essa finalidade o exame toxicológico previsto no Código de Trânsito Brasileiro, desde que realizado nos últimos 60 (sessenta) dias."
      },
      {
        "letra": "B",
        "texto": "O exame toxicológico com janela de detecção mínima de 90 (noventa)dias, específico para substâncias psicoativas que causem dependência, quando se tratar de atividade de motorista profissional, pode ser substituído pelo exame toxicológico previsto no Código de Trânsito Brasileiro, desde que realizado nos últimos 90 (noventa) dias."
      },
      {
        "letra": "C",
        "texto": "Quando se tratar de motorista profissional, será obrigatório exame toxicológico com janela de detecção mínima de 60 (sessenta) dias, específico para substâncias psicoativas que causem dependência ou, comprovadamente, comprometam a capacidade de direção."
      },
      {
        "letra": "D",
        "texto": "O exame toxicológico com janela de detecção mínima de 90 (noventa)dias será exigido pelo empregador, desde que previamente à admissão, independentemente do cargo ou da atividade a ser exercida pelo empregado."
      },
      {
        "letra": "E",
        "texto": "É vedado exigir exame toxicológico, bem como os complementares, para apuração da capacidade laboral do empregado, independentemente do tipo de atividade a ser exercida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78769,
    "tags": [],
    "enunciado": "O contrato de trabalho individual, ao estabelecer uma remuneração mensal ao empregado, caracteriza o requisito contratual indicado pela doutrina atinente à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "produtividade"
      },
      {
        "letra": "B",
        "texto": "subordinação"
      },
      {
        "letra": "C",
        "texto": "estruturação"
      },
      {
        "letra": "D",
        "texto": "consensualidade"
      },
      {
        "letra": "E",
        "texto": "onerosidade"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78770,
    "tags": [],
    "enunciado": "Segundo a legislação previdenciária, caracteriza-se o trabalhador autônomo como aquele que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "está regulamentado pela CLT (Consolidação das Leis do Trabalho), independentemente de sua atividade, função ou cargo."
      },
      {
        "letra": "B",
        "texto": "está subordinado a quem contrata sua prestação de serviços, estando sujeito ao poder diretivo do empregador."
      },
      {
        "letra": "C",
        "texto": "é solicitado eventualmente para resolver problemas, com total autonomia na prestação de seus serviços."
      },
      {
        "letra": "D",
        "texto": "presta serviços de natureza não eventual, como pessoa física, a empregador, sob dependência deste e mediante salário."
      },
      {
        "letra": "E",
        "texto": "presta serviços sem fins lucrativos, com objetivos cívicos, culturais, educacionais, científicos, recreativos ou de assistência social."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78771,
    "tags": [],
    "enunciado": "Para que seja caracterizada a existência de vínculo de emprego, é necessária a presença concomitante de alguns requisitos. Entre tais requisitos, encontram-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prestação eventual de serviço feita com pessoalidade; subordinação ao poder de direção e comando."
      },
      {
        "letra": "B",
        "texto": "retribuição pecuniária pelo serviço prestado pelo empregado; impossibilidade de o trabalhador transferir ao empregador o poder de direção sobre sua atividade laboral."
      },
      {
        "letra": "C",
        "texto": "gratuidade dos serviços prestados; contrato do trabalho de trato sucessivo com intermediação obrigatória do sindicato da categoria ou do órgão gestor de mão de obra."
      },
      {
        "letra": "D",
        "texto": "existência de pessoalidade, de não eventualidade, de subordinação do empregado ao poder de direção e comando e de onerosidade; retribuição pecuniária pelo serviço prestado pelo empregado."
      },
      {
        "letra": "E",
        "texto": "respeito à alteridade, que favorece que o empregado participe dos lucros da empresa; onerosidade na prestação de serviços por conta própria, comprometendo- se assim, com os riscos de sua atividade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78772,
    "tags": [],
    "enunciado": "O empregador, quando da admissão de empregados, assume determinadas obrigações legais advindas da CLT. NÃO é uma dessas obrigações",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proporcionar condições de gozo de férias anuais."
      },
      {
        "letra": "B",
        "texto": "remunerar de acordo com contrato individual de trabalho."
      },
      {
        "letra": "C",
        "texto": "realizar pagamento de 13º salário e demais direitos adquiridos."
      },
      {
        "letra": "D",
        "texto": "estabelecer jornada semanal de, no máximo, 40 horas de trabalho."
      },
      {
        "letra": "E",
        "texto": "oferecer condições de trabalho que não ofereçam risco à integridade física do trabalhador."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78773,
    "tags": [],
    "enunciado": "O sócio retirante, nos termos da Consolidação das Leis do Trabalho, responde subsidiariamente pelas obrigações trabalhistas da sociedade, relativas ao período em que (cid:69)gurou como sócio, depois de averbada a modificação do contrato, somente em ações ajuizadas até",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um ano"
      },
      {
        "letra": "B",
        "texto": "dois anos"
      },
      {
        "letra": "C",
        "texto": "três anos"
      },
      {
        "letra": "D",
        "texto": "quatro anos"
      },
      {
        "letra": "E",
        "texto": "cinco anos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78774,
    "tags": [],
    "enunciado": "Segundo a nova perspectiva legal, NÃO caracteriza grupo econômico a demonstração de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atuação conjunta"
      },
      {
        "letra": "B",
        "texto": "mera identidade de sócios"
      },
      {
        "letra": "C",
        "texto": "comunhão de interesses"
      },
      {
        "letra": "D",
        "texto": "direção de outra pessoa jurídica"
      },
      {
        "letra": "E",
        "texto": "interesse integrado"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78775,
    "tags": [],
    "enunciado": "A Lei no 6.514, de dezembro de 1977, que altera o Capítulo V do Titulo II da Consolidação das Leis do Trabalho, relativo à segurança e medicina do trabalho, e dá outras providências, estabelece que, no que tange às Atividades Insalubres ou Perigosas,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a insalubridade ocorrerá independentemente da adoção de medidas que conservem o ambiente de trabalho dentro dos limites de tolerância."
      },
      {
        "letra": "B",
        "texto": "o governo federal aprovará anualmente a listagem das atividades e operações insalubres."
      },
      {
        "letra": "C",
        "texto": "o trabalho em condições de periculosidade assegura ao empregado um adicional de 30% sobre o salário, sem os acréscimos resultantes de gratificações, prêmios ou participações nos lucros da empresa."
      },
      {
        "letra": "D",
        "texto": "o exercício de trabalho em condições insalubres, acima dos limites de tolerância estabelecidos, assegura a percepção de adicional, respectivamente, de 40%, 20% e 10% do salário-base, sem os acréscimos resultantes de gratificações, prêmios ou participações nos lucros da empresa."
      },
      {
        "letra": "E",
        "texto": "os critérios de caracterização da insalubridade serão somente os limites de tolerância aos agentes agressivos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78776,
    "tags": [],
    "enunciado": "A Lei no 6.514, de dezembro de 1977, que altera o Capítulo V do Título II da Consolidação das Leis do Trabalho, relativo à segurança e medicina do trabalho, e dá outras providências, prevê, no que tange às Medidas Especiais de Proteção, que cabe ao Ministério do Trabalho e Emprego estabelecer disposições complementares, tendo em vista as peculiaridades de cada atividade ou setor de trabalho. NÃO faz parte dessas disposições o seguinte item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a proteção contra insolação, calor, frio, umidade e ventos, sobretudo no trabalho a céu aberto, com provisão de água potável, alojamento e profilaxia de endemias."
      },
      {
        "letra": "B",
        "texto": "a proteção contra incêndio em geral e as medidas preventivas adequadas, com exigências ao especial revestimento de portas e paredes, construção de diques e outros anteparos, assim como garantia geral de fácil circulação, corredores de acesso e saídas amplas e protegidas, com suficiente sinalização."
      },
      {
        "letra": "C",
        "texto": "a determinação do emprego de códigos internacionais de cores nos locais de trabalho, inclusive nas sinalizações de perigo."
      },
      {
        "letra": "D",
        "texto": "o trabalho em escavações, túneis, galerias, minas e pedreiras, sobretudo quanto à prevenção de explosões, incêndios, desmoronamentos e soterramentos, eliminação de poeiras, gases e facilidades de rápida saída dos empregados."
      },
      {
        "letra": "E",
        "texto": "a adoção de medidas de prevenção de acidentes e dos equipamentos de proteção individual em obras de construção, demolição ou reparos, bem como em depósitos, armazenagem e manuseio de combustíveis, inflamáveis e explosivos, trânsito e permanência nas áreas respectivas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78777,
    "tags": [],
    "enunciado": "De acordo com a Lei no 6.514, de dezembro de 1977, que altera o Capítulo V do Título II da Consolidação das Leis do Trabalho, relativo à segurança e medicina do trabalho, e dá outras providências, os empregados devem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "usar os equipamentos de proteção individual fornecidos pela empresa."
      },
      {
        "letra": "B",
        "texto": "colaborar com a fiscalização do cumprimento das normas de segurança e medicina do trabalho."
      },
      {
        "letra": "C",
        "texto": "permitir o exercício da fiscalização pela autoridade competente."
      },
      {
        "letra": "D",
        "texto": "cumprir e fazer cumprir as normas de segurança e medicina do trabalho."
      },
      {
        "letra": "E",
        "texto": "elaborar ordens de serviço para precauções e evitar acidentes do trabalho ou doenças ocupacionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78778,
    "tags": [],
    "enunciado": "Nos termos da Consolidação das Leis do Trabalho, a eliminação ou a neutralização da insalubridade ocorrerá através da utilização de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "motores de ar comprimido"
      },
      {
        "letra": "B",
        "texto": "materiais isotérmicos"
      },
      {
        "letra": "C",
        "texto": "uniformes adequados"
      },
      {
        "letra": "D",
        "texto": "equipamentos de proteção individual"
      },
      {
        "letra": "E",
        "texto": "mecanismos de socorro"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78779,
    "tags": [],
    "enunciado": "O adicional de remuneração para as atividades penosas, insalubres ou perigosas é um direito dos trabalhadores inscrito na(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lei no 6.514, de 22/12/1977"
      },
      {
        "letra": "B",
        "texto": "Consolidação das Leis do Trabalho"
      },
      {
        "letra": "C",
        "texto": "Constituição Federal do Brasil, de 1988"
      },
      {
        "letra": "D",
        "texto": "Portaria no 3.214, de 08/06/1978, do Ministério do Trabalho"
      },
      {
        "letra": "E",
        "texto": "Normas Regulamentadoras de Segurança e Medicina do Trabalho"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78780,
    "tags": [],
    "enunciado": "Há mais de 10 anos, em período de oito horas diárias, E(cid:69)gênia vem exercendo um trabalho catalogado como insalubre pelas normas trabalhistas. Consoante a legislação trabalhista, considerado o agente nocivo de grau mínimo, qual o percentual do adicional incidente sobre sua remuneração?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "50%"
      },
      {
        "letra": "B",
        "texto": "40%"
      },
      {
        "letra": "C",
        "texto": "30%"
      },
      {
        "letra": "D",
        "texto": "20%"
      },
      {
        "letra": "E",
        "texto": "10%"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78781,
    "tags": [],
    "enunciado": "O conceito legal de acidente do trabalho está expresso em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evento não planejado que acarreta morte, problema de saúde, ferimento ou outro dano."
      },
      {
        "letra": "B",
        "texto": "Evento indesejável que causa perdas no processo, ou seja, danos pessoais, materiais e ao meio ambiente, entre outros."
      },
      {
        "letra": "C",
        "texto": "Ocorrência imprevista e indesejável, instantânea ou não, relacionada com o exercício do trabalho, de que resulte ou possa resultar lesão pessoal."
      },
      {
        "letra": "D",
        "texto": "Ocorrência não programada, inesperada ou não, que interrompe ou interfere no processo normal de uma atividade, ocasionando perda de tempo útil ou lesões aos trabalhadores."
      },
      {
        "letra": "E",
        "texto": "Ocorrência de lesão corporal ou perturbação funcional, que causa a morte ou a perda ou a redução, permanente ou temporária, da capacidade para o trabalho, ocorrida pelo exercício do trabalho a serviço da empresa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78782,
    "tags": [],
    "enunciado": "Como regra geral, de acordo com a Consolidação das Leis do Trabalho, as edi(cid:69)cações caracterizadas como locais de trabalho deverão ter, de pé-direito, assim considerada a altura livre do piso ao teto, no mínimo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dois metros"
      },
      {
        "letra": "B",
        "texto": "três metros"
      },
      {
        "letra": "C",
        "texto": "quatro metros"
      },
      {
        "letra": "D",
        "texto": "cinco metros"
      },
      {
        "letra": "E",
        "texto": "seis metros"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78783,
    "tags": [],
    "enunciado": "Nos termos da Consolidação das Leis do Trabalho, os que trabalharem em serviços de eletricidade ou instalações elétricas devem estar familiarizados com os métodos de socorro a acidentados",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de qualquer natureza"
      },
      {
        "letra": "B",
        "texto": "com riscos cardiovasculares"
      },
      {
        "letra": "C",
        "texto": "em trabalho de parto"
      },
      {
        "letra": "D",
        "texto": "com estado grave"
      },
      {
        "letra": "E",
        "texto": "vitimados por choque elétrico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78784,
    "tags": [],
    "enunciado": "Nos termos da Consolidação das Leis do Trabalho, constitui medida preventiva vinculada à medicina do trabalho, o dever do empregador de manter no estabelecimento",
    "alternativas": [
      {
        "letra": "A",
        "texto": "equipe de emergência médica completa"
      },
      {
        "letra": "B",
        "texto": "aparelhos médicos para tratar de mal súbito"
      },
      {
        "letra": "C",
        "texto": "tecnologia avançada em equipamentos de saúde"
      },
      {
        "letra": "D",
        "texto": "local adequado para exercícios físicos"
      },
      {
        "letra": "E",
        "texto": "material de primeiros socorros médicos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78785,
    "tags": [],
    "enunciado": "No que diz respeito às férias, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O início da contagem das férias pode coincidir com dia de repouso semanal remunerado, desde que previamente combinado com o empregado."
      },
      {
        "letra": "B",
        "texto": "As faltas do empregado podem gerar descontos no seu salário, mas não impactam o seu direito às férias."
      },
      {
        "letra": "C",
        "texto": "No período de gozo de férias, o empregado poderá trabalhar para outro empregador, já que seu contrato de trabalho fica suspenso nesse período."
      },
      {
        "letra": "D",
        "texto": "As férias podem ser parceladas em dois períodos, e um deles não pode ser inferior a 20 dias."
      },
      {
        "letra": "E",
        "texto": "Se o empregado permanecer em gozo de licença, mas continuar recebendo o salário por período superior a 30 dias, perderá o direito às férias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78786,
    "tags": [],
    "enunciado": "Por férias anuais entende-se um certo número de dias consecutivos, durante os quais, a cada ano, o trabalhador que cumpriu certas condições de serviço interrompe o seu trabalho, recebendo, não obstante sua remuneração. NASCIMENTO, 2009 apud STUCHI, V. H. N. Prática trabalhista. Rio de Janeiro: Forense; 2017, p. 79.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conversão de 1/3 do período de férias a que o trabalhador tem direito, no valor da remuneração que lhe seria devida nos dias correspondentes, é considerada"
      },
      {
        "letra": "A",
        "texto": "bônus"
      },
      {
        "letra": "B",
        "texto": "prêmio"
      },
      {
        "letra": "C",
        "texto": "dividendos"
      },
      {
        "letra": "D",
        "texto": "gratificação"
      },
      {
        "letra": "E",
        "texto": "abono pecuniário"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78787,
    "tags": [],
    "enunciado": "A partir da entrada em vigor da reforma trabalhista, algumas modi(cid:69)cações relativas ao gozo das férias foram implementadas. De acordo com a legislação em vigor, as férias poderão ser divididas em, no máximo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dois períodos, sendo que um deles não poderá ser inferior a vinte dias corridos."
      },
      {
        "letra": "B",
        "texto": "dois períodos, sendo que um deles não poderá ser inferior a dezesseis dias corridos."
      },
      {
        "letra": "C",
        "texto": "três períodos, sendo que um deles não poderá ser inferior a quatorze dias corridos, e os demais não poderão ser inferiores a cinco dias corridos, cada um."
      },
      {
        "letra": "D",
        "texto": "três períodos, sendo que um deles não poderá ser inferior a dezesseis dias corridos, e os demais não poderão ser inferiores a cinco dias corridos, cada um."
      },
      {
        "letra": "E",
        "texto": "quatro períodos, sendo que um deles não poderá ser inferior a dez dias corridos, e os demais não poderão ser inferiores a cinco dias corridos, cada um."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78788,
    "tags": [],
    "enunciado": "Um (cid:69)scal do Ministério do Trabalho autuou uma empresa porque seu procedimento relativo às férias dos empregados não estava em conformidade com o que estabelece a legislação trabalhista e, consequentemente, o direito do trabalhador não estava sendo respeitado. No que se refere a férias, segundo o regime da CLT, é direito do trabalhador o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aviso ao empregador sobre o início de seu período de férias, com antecedência mínima de 30 dias."
      },
      {
        "letra": "B",
        "texto": "abono pecuniário, que representa a venda dos 30 dias de férias ao empregador, recebendo seu salário em dobro."
      },
      {
        "letra": "C",
        "texto": "equivalente a 2,5 dias de férias por cada mês trabalhado, iniciando-se o período aquisitivo um ano após a data de admissão."
      },
      {
        "letra": "D",
        "texto": "recebimento da remuneração de férias quando retornar ao trabalho."
      },
      {
        "letra": "E",
        "texto": "gozo de um período de férias, anualmente, sem prejuízo da remuneração."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78789,
    "tags": [],
    "enunciado": "Assim que um empregado adquiriu o direito a férias, fez o requerimento ao Departamento de Pessoal da empresa para o referido gozo. Foi informado então, que, por ter faltado trinta e dois dias sem justi(cid:69)cativa, nos termos da Consolidação das Leis do Trabalho, seu período de férias deveria ser proporcional. Desse modo, o empregado terá direito a gozar férias de quantos dias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vinte e cinco"
      },
      {
        "letra": "B",
        "texto": "vinte"
      },
      {
        "letra": "C",
        "texto": "quinze"
      },
      {
        "letra": "D",
        "texto": "doze"
      },
      {
        "letra": "E",
        "texto": "dez"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78790,
    "tags": [],
    "enunciado": "Numa empresa petrolífera, o trabalhador que atua em escritório, após cada período de doze meses de vigência do contrato celetista de trabalho, caso tenha de 6 a 14 faltas, terá direito a quantos dias corridos de férias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 dias"
      },
      {
        "letra": "B",
        "texto": "12 dias"
      },
      {
        "letra": "C",
        "texto": "18 dias"
      },
      {
        "letra": "D",
        "texto": "24 dias"
      },
      {
        "letra": "E",
        "texto": "30 dias"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78791,
    "tags": [],
    "enunciado": "O trabalhador brasileiro tem garantido, pela Constituição, o direito a 30 dias de férias. Ao adquirir o direito de tirar férias, de acordo com a legislação trabalhista vigente, o trabalhador",
    "alternativas": [
      {
        "letra": "A",
        "texto": "receberá seu salário em dobro, caso opte por não gozá-las."
      },
      {
        "letra": "B",
        "texto": "receberá o valor do seu salário duplicado sendo um salário referente ao mês corrente e o outro salário, como prêmio, para as férias."
      },
      {
        "letra": "C",
        "texto": "receberá o salário das férias e o adicional de 1/3 até 2 (dois) dias antes do início das férias."
      },
      {
        "letra": "D",
        "texto": "terá depositado em sua conta corrente o salário das férias em até uma semana antes do início das férias."
      },
      {
        "letra": "E",
        "texto": "deverá, necessariamente, tirar trinta dias úteis, sendo que este período não poderá ser dividido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78792,
    "tags": [],
    "enunciado": "Carlos, funcionário de uma empresa do ramo de calçados, completou o seu período anual de trabalho, fazendo jus, então, às merecidas férias. Dirigiu-se ao Departamento de Recursos Humanos, onde a gerente lhe apresentou uma planilha com a anotação das faltas ao trabalho no ano aquisitivo. Lá constava um dia para visitar uma irmã em Barbacena; dois dias para acompanhar sua mãe ao dentista e onze dias de licença médica, pelo INSS. Após esse levantamento, consoante a legislação celetista, a quantos dias de férias Carlos teria direito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30"
      },
      {
        "letra": "B",
        "texto": "24"
      },
      {
        "letra": "C",
        "texto": "18"
      },
      {
        "letra": "D",
        "texto": "16"
      },
      {
        "letra": "E",
        "texto": "14"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78793,
    "tags": [],
    "enunciado": "Durante o período aquisitivo de férias, Thalita faltou 7 dias ao serviço, e Nathália faltou 14. Diante desse cenário hipotético, assinale a alternativa que apresenta corretamente a quantos dias de férias as empregadas terão direito de gozo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ambas terão 30 dias."
      },
      {
        "letra": "B",
        "texto": "Thalita terá 24 dias; e Nathália, somente 16."
      },
      {
        "letra": "C",
        "texto": "Ambas terão 24 dias."
      },
      {
        "letra": "D",
        "texto": "Ambas terão apenas 18 dias."
      },
      {
        "letra": "E",
        "texto": "Thalita terá 30 dias; e Nathália, somente 16."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78794,
    "tags": [],
    "enunciado": "Acerca das férias para empregados regidos pela CLT, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As férias individuais poderão ser usufruídas em até três períodos de, no mínimo, cinco dias cada um."
      },
      {
        "letra": "B",
        "texto": "A concessão das férias na época própria com o atraso da respectiva remuneração enseja a aplicação da penalidade de pagamento em dobro ao empregador."
      },
      {
        "letra": "C",
        "texto": "A época de concessão das férias será negociada com o empregador de forma a melhor atender os interesses do empregado."
      },
      {
        "letra": "D",
        "texto": "As férias coletivas podem ser divididas em até dois períodos por ano, desde que nenhum deles seja inferior a 10 dias corridos."
      },
      {
        "letra": "E",
        "texto": "Os empregados que não completaram o período aquisitivo não podem gozar férias coletivas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78795,
    "tags": [],
    "enunciado": "K promoveu reclamação trabalhista em face de JJ S/A, sendo seu pedido julgado procedente. Iniciada a execução, constata-se que a ré não possui patrimônio. O processo veio a ser suspenso por um ano. Após o período de suspensão, manteve-se inalterada a situação patrimonial da executada. Nos termos da Consolidação das Leis do Trabalho, pode ser declarada a prescrição intercorrente, não cumprida pelo exequente da ordem judicial, sendo o prazo estabelecido de inércia de, no mínimo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "três meses"
      },
      {
        "letra": "B",
        "texto": "seis meses"
      },
      {
        "letra": "C",
        "texto": "nove meses"
      },
      {
        "letra": "D",
        "texto": "um ano"
      },
      {
        "letra": "E",
        "texto": "dois anos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78796,
    "tags": [],
    "enunciado": "Nos termos da Consolidação das Leis do Trabalho, ocorre a prescrição intercorrente no processo do trabalho no prazo de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 ano"
      },
      {
        "letra": "B",
        "texto": "2 anos"
      },
      {
        "letra": "C",
        "texto": "3 anos"
      },
      {
        "letra": "D",
        "texto": "4 anos"
      },
      {
        "letra": "E",
        "texto": "5 anos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78797,
    "tags": [],
    "enunciado": "A prescrição trabalhista é conceituada como a perda do direito de ação ocasionada pelo transcurso do tempo, em razão de seu titular não o ter exercido. Em relação a esse tema, considere as afirmativas a seguir: I - A prescrição trabalhista é sempre de 2 anos a partir do término do contrato de trabalho, atingindo as parcelas relativas aos 5 anos anteriores, ou de 5 anos durante a vigência do contrato de trabalho. II - A prescrição implica a decadência trabalhista, já que na prescrição o direito sequer chegou a “nascer” e na decadência o direito existe, mas não pode ser exigido. III - O prazo para o empregador apresentar reclamação por escrito à Junta ou ao Juízo de Direito para abertura de inquérito judicial para apurar falta grave cometida por empregado estável é de 60 dias, contados da data da suspensão do empregado. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas"
      },
      {
        "letra": "B",
        "texto": "I e II, apenas"
      },
      {
        "letra": "C",
        "texto": "I e III, apenas"
      },
      {
        "letra": "D",
        "texto": "II e III, apenas"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78798,
    "tags": [],
    "enunciado": "No que tange aos conceitos de prescrição e decadência no direito do trabalho, indique a alternativa falsa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeitado o biênio subsequente à cessação contratual, a prescrição da ação trabalhista concerne às pretensões imediatamente anteriores a cinco anos, contados da data da extinção do contrato."
      },
      {
        "letra": "B",
        "texto": "a norma constitucional que ampliou o prazo prescrição da ação trabalhista para cinco anos é de aplicação imediata e não atinge pretensões já alcançadas pela prescrição bienal quando da promulgação da CF/1988."
      },
      {
        "letra": "C",
        "texto": "só se fala em prescrição bienal se não mais existe contrato de trabalho; caso o contrato de trabalho ainda esteja vigente, aplica-se apenas a prescrição quinquenal."
      },
      {
        "letra": "D",
        "texto": "extinto o contrato de trabalho, a data do desligamento do empregado não tem relevância alguma para a contagem da prescrição quinquenal, mas tão somente para verificação da prescrição bienal."
      },
      {
        "letra": "E",
        "texto": "a decadência tem uma aplicação bastante restrita no âmbito trabalhista. Pode ser estipulada por acordo entre as partes, por ato unilateral, em convenções ou acordos coletivos de trabalho. Um exemplo de prazo decadencial é o do art. 853 da CLT, que trata da prerrogativa de propositura de inquérito judicial para a apuração de falta grave."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78799,
    "tags": [],
    "enunciado": "De acordo com a Consolidação das Leis do Trabalho (CLT), o abono pecuniário de férias é o direito do empregado de converter",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1/3 de suas férias em abono pecuniário, devendo requerê-lo ao empregador até quinze dias antes do término do período aquisitivo."
      },
      {
        "letra": "B",
        "texto": "1/3 de suas férias em abono pecuniário, devendo requerê-lo ao empregador até dez dias antes do término do período aquisitivo."
      },
      {
        "letra": "C",
        "texto": "2/3 de suas férias em abono pecuniário, devendo requerê-lo ao empregador até quinze dias antes do término do período aquisitivo."
      },
      {
        "letra": "D",
        "texto": "1/3 de suas férias em abono pecuniário, devendo requerê-lo ao empregador até cinco dias antes do término do período aquisitivo."
      },
      {
        "letra": "E",
        "texto": "2/3 de suas férias em abono pecuniário, devendo requerê-lo ao empregador até dois dias antes do término do período aquisitivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78800,
    "tags": [],
    "enunciado": "O texto constitucional prevê expressamente a possibilidade de redução do salário mediante acordo coletivo de trabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78801,
    "tags": [],
    "enunciado": "A assistência gratuita aos (cid:69)lhos em creches e pré-escolas é garantida pelo constituinte desde o nascimento até sete anos de idade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78802,
    "tags": [],
    "enunciado": "É permitido ao menor, entre dezesseis a dezoito anos de idade, realizar trabalho noturno.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78803,
    "tags": [],
    "enunciado": "O texto constitucional garante o emprego da gestante mediante licença com a duração de cento e vinte dias, mas sem direito a salário nesse período.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78804,
    "tags": [],
    "enunciado": "Diante do princípio constitucional da igualdade, a remuneração do trabalho noturno não poderá ser superior à do diurno.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78805,
    "tags": [],
    "enunciado": "É garantido o seguro-desemprego, cuja (cid:69)nalidade é assegurar assistência (cid:69)nanceira temporária ao trabalhador dispensado voluntariamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78806,
    "tags": [],
    "enunciado": "A consolidação das leis trabalhistas prevê expressamente que o direito comum será fonte subsidiária do direito do trabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78807,
    "tags": [],
    "enunciado": "Na falta de disposições legais, as autoridades administrativas poderão decidir por analogia ou por equidade, mas não é permitido decidir de acordo com usos e costumes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78808,
    "tags": [],
    "enunciado": "Segundo entende o TST, a supressão de horas extras prestadas pelo empregado há 1 ano ou mais dá direito a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indenização correspondente ao valor de 1 (um) mês das horas suprimidas, total ou parcialmente, apenas para cada ano completo."
      },
      {
        "letra": "B",
        "texto": "indenização correspondente ao valor de 1 (um) mês das horas suprimidas, total ou parcialmente, para cada ano ou fração igual ou superior a seis meses de prestação de serviço acima da jornada normal."
      },
      {
        "letra": "C",
        "texto": "não há direitos incorporados, já que trata-se de salário condição."
      },
      {
        "letra": "D",
        "texto": "indenização correspondente ao valor de 1 (um) ano das horas suprimidas, total ou parcialmente, para cada ano ou fração igual ou superior a seis meses de prestação de serviço acima da jornada normal."
      },
      {
        "letra": "E",
        "texto": "indenização correspondente ao valor de 1 (um) mês das horas suprimidas totalmente, apenas, para cada ano ou fração igual ou superior a seis meses de prestação de serviço acima da jornada normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78809,
    "tags": [],
    "enunciado": "Segundo dispõe a CLT, tem direito ao recebimento do adicional de periculosidade o trabalhador exposto a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inflamáveis, a exemplo dos tripulantes de aeronaves que permanecem no seu interior no momento do abastecimento."
      },
      {
        "letra": "B",
        "texto": "explosivos, calculado à razão de 40% sobre o salário-base."
      },
      {
        "letra": "C",
        "texto": "energia elétrica, ainda que a exposição ocorra em caráter eventual."
      },
      {
        "letra": "D",
        "texto": "atividade de segurança, mesmo quando não houver exposição a risco de roubo ou outras espécies de violência física."
      },
      {
        "letra": "E",
        "texto": "agentes das autoridades de trânsito, no valor de 30% sobre o salário-base."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78810,
    "tags": [],
    "enunciado": "Julgue os itens abaixo acerca das disposições legais sobre Segurança e Saúde do Trabalho (SST): I. Cabe aos empregados observarem as normas de SST, mas não necessariamente colaborar com a empresa na aplicação dessas normas. II. Constitui ato faltoso do empregado a recusa injusti(cid:69)cada à observância das instruções expedidas pelo empregador na forma de ordens de serviço. III. Cada CIPA - Comissão Interna de Prevenção de Acidentes e de Assédio - será composta apenas de representantes dos empregados, de acordo com os critérios regulamentados pelo Ministério do Trabalho (MTb). Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "nenhum dos itens."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78811,
    "tags": [],
    "enunciado": "No que diz respeito ao adicional de periculosidade, analise os três itens abaixo: I. Fará jus ao adicional de periculosidade o empregado exposto permanentemente ou que, de forma eventual, sujeita-se a condições de risco. II. Segundo expressa disposição legal, caso a função exercida sujeite o empregado a periculosidade e, também, a agentes insalubres, ele não fará jus a dois adicionais, devendo optar por um deles. III. A exposição intermitente a condições perigosas dá direito à percepção do adicional de periculosidade de modo proporcional ao que seria a exposição permanente. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I e II."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78812,
    "tags": [],
    "enunciado": "Julgue os três itens abaixo a respeito das atividades insalubres e perigosas e os respectivos adicionais: I. São consideradas insalubres as atividades laborais sujeitas a roubos ou outras espécies de violência física nas atividades profissionais de segurança pessoal ou patrimonial. II. É devido o pagamento do adicional de periculosidade ao empregado que desenvolve suas atividades em edifício vertical, em pavimento distinto daquele onde estão instalados tanques para armazenamento de líquido inflamável, em quantidade acima do limite legal. III. A caracterização e a classi(cid:69)cação da insalubridade e da periculosidade far-se-ão através de perícia a cargo de Médico do Trabalho ou Engenheiro do Trabalho, sendo que o enquadramento do grau de insalubridade é tema no qual o negociado poderá prevalecer sobre o legislado. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I e II."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78813,
    "tags": [],
    "enunciado": "No tocante à prescrição trabalhista, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em exceção ao princípio da proteção, a legislação admite o reconhecimento de ofício da prescrição intercorrente, em qualquer grau de jurisdição."
      },
      {
        "letra": "B",
        "texto": "Tratando-se de pretensão que envolva pedido de prestações sucessivas decorrente de alteração ou descumprimento do pactuado, a prescrição é parcial, exceto quando o direito à parcela esteja também assegurado por preceito de lei."
      },
      {
        "letra": "C",
        "texto": "A interrupção da prescrição ocorrerá pelo ajuizamento de reclamação trabalhista, mesmo que em juízo incompetente, exceto se vier a ser extinta sem resolução do mérito."
      },
      {
        "letra": "D",
        "texto": "Ocorre a prescrição intercorrente no processo do trabalho no prazo de cinco anos."
      },
      {
        "letra": "E",
        "texto": "Prescreve em cinco anos para os trabalhadores urbanos e rurais, até o limite de dois anos após a extinção do contrato de trabalho, a pretensão quanto às ações que tenham por objeto anotações para fins de prova junto à Previdência Social."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78814,
    "tags": [],
    "enunciado": "Julgue os itens abaixo no que diz respeito às férias e à prescrição: I. A remuneração das férias do tarefeiro deve ser calculada com base na média da produção do próprio período concessivo. II. No Direito do Trabalho existem dois prazos prescricionais: a prescrição bienal, também chamada de prescrição total, e a prescrição quinquenal, sendo que a exigibilidade dos direitos trabalhistas deve observar ambas. III. Estando o contrato de trabalho em vigor, a prescrição das férias se inicia após os 12 meses subsequentes à aquisição do direito. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I e II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78815,
    "tags": [],
    "enunciado": "Julgue os itens abaixo em relação à concessão de férias: I. Empregado da empresa que possua apenas 6 meses de serviço no momento da concessão das férias coletivas gozará 15 dias de férias. II. Antes de conceder férias coletivas, todas as empresas deverão comunicar ao Ministério do Trabalho (MTb), esclarecendo quais os estabelecimentos ou setores abrangidos pela medida. III. Sobre a concessão de férias coletivas, assim como devem comunicar ao MTb com antecedência mínima de 15 dias, as empresas deverão comunicar também os sindicatos representativos da respectiva categoria profissional. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "nenhum dos itens."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78816,
    "tags": [],
    "enunciado": "Desde que haja concordância do empregado, as férias individuais poderão ser usufruídas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em até dois períodos, um deles com pelo menos 14 dias."
      },
      {
        "letra": "B",
        "texto": "em até quatro períodos, com no mínimo 5 dias cada."
      },
      {
        "letra": "C",
        "texto": "em até três períodos, vedado o fracionamento das férias para os menores de 18 anos e maiores de 50 anos."
      },
      {
        "letra": "D",
        "texto": "em até três períodos, permitido o fracionamento das férias para os menores de 18 anos e maiores de 50 anos."
      },
      {
        "letra": "E",
        "texto": "em até três períodos, sendo o maior deles com pelo menos 10 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78817,
    "tags": [],
    "enunciado": "O empregado que falta ao serviço, de maneira injusti(cid:69)cada, por 8 dias não consecutivos dentro do período aquisitivo, fará jus a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30 dias corridos de férias."
      },
      {
        "letra": "B",
        "texto": "24 dias corridos de férias."
      },
      {
        "letra": "C",
        "texto": "22 dias corridos de férias."
      },
      {
        "letra": "D",
        "texto": "20 dias corridos de férias."
      },
      {
        "letra": "E",
        "texto": "18 dias corridos de férias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78818,
    "tags": [],
    "enunciado": "O pagamento da remuneração das férias deverá ser efetuado até:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 dias após o início do período de férias."
      },
      {
        "letra": "B",
        "texto": "2 dias antes do início do período de férias."
      },
      {
        "letra": "C",
        "texto": "30 dias antes do início do período de férias."
      },
      {
        "letra": "D",
        "texto": "2 dias antes do fim do período de férias."
      },
      {
        "letra": "E",
        "texto": "24 horas antes do início do período de férias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78819,
    "tags": [],
    "enunciado": "Julgue os itens abaixo sobre férias: I. As férias serão adquiridas por ato do empregador, em um só período, após cada período de 12 meses de vigência do contrato de trabalho. II. A época de concessão de férias será a que melhor atenda aos interesses do empregador. III. Os dias de férias gozados após o término do período legal de concessão deverão ser remunerados com um adicional de 50%. IV. No caso de férias coletivas, só será devido o pagamento de abono de férias quando previsto em acordo coletivo de trabalho. Estão corretos APENAS os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e IV."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78820,
    "tags": [],
    "enunciado": "Intencionando assistir aos jogos campeonato brasileiro de futebol transmitidos durante o horário de expediente, dois empregados da empresa Vale da Coruja, que torciam para o Corinthians, acertaram com o empregador que iriam chegar mais cedo ao local de trabalho, dedicando-se exclusivamente a assistir aos jogos neste período. Ao (cid:69)nal da partida, iriam iniciar suas atividades laborais. Nesta situação, a partir da atual redação da CLT, pode-se concluir que o período de tempo em que os empregados permanecem assistindo aos jogos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é considerado tempo à disposição do empregador, pois trata-se de atividade desempenhada dentro das dependências da empresa."
      },
      {
        "letra": "B",
        "texto": "é considerado tempo à disposição do empregador, na medida em que o empregador concordou com tal situação."
      },
      {
        "letra": "C",
        "texto": "não é considerado tempo à disposição do empregador, mas poderá ser computado como período extraordinário, caso exceda a jornada normal de trabalho."
      },
      {
        "letra": "D",
        "texto": "deve ser computado na jornada de trabalho, porquanto futebol é símbolo constitucional da República Federativa do Brasil, o que reveste a atividade de caráter patriótico, diretamente ligada aos valores sociais do trabalho e à dignidade do trabalhador."
      },
      {
        "letra": "E",
        "texto": "não é considerado tempo à disposição do empregador, não sendo computado como jornada extraordinária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78821,
    "tags": [],
    "enunciado": "Armando é empregado da empresa Exchange Ltda., laborando em período noturno, de segunda a sexta-feira. Quanto ao adicional noturno devido a Armando, tomando por base os preceitos celetistas, é correto a(cid:69)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "representa um acréscimo de 25% sobre o valor da hora diurna de trabalho."
      },
      {
        "letra": "B",
        "texto": "representa um acréscimo de 30% sobre o valor da hora diurna de trabalho."
      },
      {
        "letra": "C",
        "texto": "é devido quando se constatar trabalho noturno, como sendo aquele realizado entre as 21hs de um dia e as 04hs do dia seguinte."
      },
      {
        "letra": "D",
        "texto": "é devido quando se constatar trabalho noturno, que é aquele realizado entre as 22hs de um dia e as 05hs do dia seguinte."
      },
      {
        "letra": "E",
        "texto": "será devido exclusivamente no horário compreendido entre 22hs de um dia e as 05hs do dia seguinte, independentemente de haver prorrogação do trabalho noturno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78822,
    "tags": [],
    "enunciado": "Maurício é empregado celetista da empresa Rubens Ltda. e encerra sua jornada de trabalho às 21hs. Neste caso, respeitando-se o intervalo mínimo entre duas jornadas de trabalho, Maurício somente poderia iniciar sua jornada no dia seguinte após as:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7 hs."
      },
      {
        "letra": "B",
        "texto": "8 hs."
      },
      {
        "letra": "C",
        "texto": "6 hs."
      },
      {
        "letra": "D",
        "texto": "9 hs."
      },
      {
        "letra": "E",
        "texto": "10 hs."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78823,
    "tags": [],
    "enunciado": "Tomando por base os preceitos celetistas e os entendimentos do Tribunal Superior do Trabalho (TST) relativos à jornada de trabalho e descansos, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considera-se de prontidão o empregado que permanece, nas dependências da empresa, aguardando eventual convocação para o serviço, sendo cada escala de, no máximo, 12 horas, remunerada à razão de 2/3 do salário-hora normal."
      },
      {
        "letra": "B",
        "texto": "Considera-se de sobreaviso o empregado que permanece, em sua casa, aguardando eventual convocação para o serviço, sendo cada escala de, no máximo, 12 horas, remunerada à razão de 1/3 do salário-hora normal."
      },
      {
        "letra": "C",
        "texto": "Entre duas jornadas de trabalho haverá um período mínimo de onze horas consecutivas para descanso."
      },
      {
        "letra": "D",
        "texto": "Considera-se trabalho em regime de tempo parcial aquele cuja duração não exceda a trinta horas semanais, sem a possibilidade de horas suplementares semanais, ou, ainda, aquele cuja duração não exceda a vinte e seis horas semanais, com a possibilidade de acréscimo de até seis horas suplementares semanais."
      },
      {
        "letra": "E",
        "texto": "A pactuação da jornada de trabalho, observados os limites constitucionais, é tema no qual a negociação coletiva tem prevalência sobre a lei."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78824,
    "tags": [],
    "enunciado": "Roseane, empregada celetista de determinado hospital paulista, tem laborado das 8hs às 16hs, de segunda a sexta-feira, sem qualquer intervalo para repouso ou alimentação. Nesta situação, Roseane terá direito ao pagamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de duas horas extras diárias, em razão da extrapolação da jornada para trabalhadores empregados em atividades de turnos ininterruptos de revezamento."
      },
      {
        "letra": "B",
        "texto": "de uma hora extra diária, em razão de estar laborando sem o necessário descanso intrajornada."
      },
      {
        "letra": "C",
        "texto": "de quinze minutos diários, a título de jornada extraordinária, em razão de estar laborando sem o necessário descanso intrajornada."
      },
      {
        "letra": "D",
        "texto": "de natureza salarial, do período suprimido de uma hora, com acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho."
      },
      {
        "letra": "E",
        "texto": "de natureza indenizatória, do período suprimido de uma hora, com acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78825,
    "tags": [],
    "enunciado": "Em relação ao controle de jornada, de acordo com as atuais regras celetistas é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toda modalidade de teletrabalho está excluída das regras celetistas relacionadas à duração do trabalho."
      },
      {
        "letra": "B",
        "texto": "Para estabelecimentos com mais de dez trabalhadores é obrigatória a anotação da hora de entrada e de saída, em registro manual, mecânico ou eletrônico, conforme instruções expedidas pelo Ministério do Trabalho, permitida a pré-assinalação do período de repouso."
      },
      {
        "letra": "C",
        "texto": "Para estabelecimentos com mais de quinze trabalhadores será obrigatória a anotação da hora de entrada e de saída, em registro manual, mecânico ou eletrônico, conforme instruções expedidas pelo Ministério do Trabalho, permitida a pré-assinalação do período de repouso."
      },
      {
        "letra": "D",
        "texto": "Os gerentes, em qualquer hipótese, não são abrangidos pelo regime celetista quanto à duração do trabalho."
      },
      {
        "letra": "E",
        "texto": "Fica permitida a utilização de registro de ponto por exceção à jornada regular de trabalho, mediante acordo individual escrito, convenção coletiva ou acordo coletivo de trabalho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78826,
    "tags": [],
    "enunciado": "Julgue os itens abaixo acerca da jornada de trabalho: I. Sobreaviso e prontidão são assuntos em que a negociação coletiva poderá prevalecer sobre o legislado por expressa previsão celetista. II. Aplica-se o sobreaviso aos eletricitários, por aplicação analógica de dispositivo celetista que se refere à categoria dos ferroviários. III. Os trabalhadores das empresas de crédito, como por exemplo, as (cid:69)nanceiras, não se equiparam aos bancários, não tendo direito, portanto, à jornada diária de seis horas. Estão corretos APENAS os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I e II."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "nenhum dos itens."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78827,
    "tags": [],
    "enunciado": "Julgue os itens abaixo em relação aos direitos dos trabalhadores: I. A Constituição Federal prevê algumas hipóteses de (cid:84)exibilização dos direitos trabalhistas, como nos casos de ampliação da jornada em turnos ininterruptos de revezamento, de compensação de horários e até mesmo de redução salarial. II. Ninguém será obrigado a filiar-se ou a manter-se filiado a sindicato. III. Poderão ser anulados os atos praticados com objetivo de desvirtuar, impedir ou fraudar a aplicação dos preceitos contidos na legislação trabalhista. Estão corretos APENAS os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78828,
    "tags": [],
    "enunciado": "Considerando as atuais celetistas, pode-se a(cid:69)rmar que não são computadas como jornada extraordinária as variações de jornada em que o empregado adentra ou permanece dentro da empresa exercendo determinadas atividades. Nesse sentido, será computado como tempo à disposição do empregador o lapso temporal relacionado a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atividades de relacionamento social."
      },
      {
        "letra": "B",
        "texto": "períodos de descanso."
      },
      {
        "letra": "C",
        "texto": "estudo para a prova de residência médica."
      },
      {
        "letra": "D",
        "texto": "troca de roupa quando houver obrigatoriedade de se realizá-la dentro da empresa."
      },
      {
        "letra": "E",
        "texto": "higiene pessoal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78829,
    "tags": [],
    "enunciado": "Lucas, Mateus, Marcos e João são empregados na empresa 4Evangelhos. Lucas avençou junto ao empregador horário de trabalho de 12 horas seguidas por 36 horas ininterruptas de descanso. Mateus estabeleceu junto à empresa banco de horas semestral. Marcos avençou com seu empregador a utilização de registro de ponto por exceção à jornada regular de trabalho. João pactuou a alteração de seu regime de trabalho para teletrabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da formalização dos acordos estabelecidos em relação à Lucas, Mateus, Marcos e João, é correto afirmar que a CLT admite a utilização respectivamente dos seguintes instrumentos:"
      },
      {
        "letra": "A",
        "texto": "acordo tácito, acordo individual por escrito, acordo individual por escrito e aditivo contratual."
      },
      {
        "letra": "B",
        "texto": "acordo individual por escrito, acordo individual por escrito, acordo individual por escrito e aditivo contratual."
      },
      {
        "letra": "C",
        "texto": "negociação coletiva, acordo tácito, acordo individual por escrito e aditivo contratual."
      },
      {
        "letra": "D",
        "texto": "acordo individual por escrito, acordo individual por escrito, acordo individual por escrito e ajuste tácito."
      },
      {
        "letra": "E",
        "texto": "acordo individual por escrito, negociação coletiva, acordo tácito e aditivo contratual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78830,
    "tags": [],
    "enunciado": "No tocante ao vínculo empregatício do motorista pro(cid:69)ssional, assinale a alternativa que está em DESACORDO com as regras celetistas e com os entendimentos do Supremo Tribunal Federal (STF):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A jornada diária de trabalho do motorista profissional será de 8 horas, admitindo-se a sua prorrogação por até 2 horas extraordinárias ou, mediante previsão em convenção ou acordo coletivo, por até 4 horas extraordinárias."
      },
      {
        "letra": "B",
        "texto": "O tempo de espera, em que o motorista profissional empregado fica aguardando carga ou descarga do veículo nas dependências do embarcador ou do destinatário e o período gasto com a fiscalização da mercadoria transportada em barreiras fiscais ou alfandegárias, são computados como jornada de trabalho, devendo ser indenizado na proporção de 30% (trinta por cento) do salário-hora normal."
      },
      {
        "letra": "C",
        "texto": "é dever do motorista submeter-se a exames toxicológicos com janela de detecção mínima de 90 dias e a programa de controle de uso de droga e de bebida alcoólica, instituído pelo empregador, com sua ampla ciência."
      },
      {
        "letra": "D",
        "texto": "Convenção e acordo coletivo poderão prever jornada especial de 12 (doze) horas de trabalho por 36 (trinta e seis) horas de descanso para o trabalho do motorista profissional empregado em regime de compensação."
      },
      {
        "letra": "E",
        "texto": "É permitida a remuneração do motorista em função da distância percorrida, do tempo de viagem ou da natureza e quantidade de produtos transportados, inclusive mediante oferta de comissão ou qualquer outro tipo de vantagem, desde que essa remuneração ou comissionamento não comprometa a segurança da rodovia e da coletividade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78831,
    "tags": [],
    "enunciado": "Considerando os entendimentos jurisprudenciais acerca do trabalho noturno, julgue os itens abaixo: I. O adicional noturno, pago com habitualidade, integra o salário do empregado para todos os efeitos. II. As horas extras laboradas em período noturno deverão ser remuneradas cumulativamente com o adicional noturno à razão de 20% e com o adicional de horas extras à razão de, pelo menos, 50%. III. Cumprida integralmente a jornada no período noturno e prorrogada esta, devido é também o adicional quanto às horas prorrogadas. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "nenhum dos itens."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78832,
    "tags": [],
    "enunciado": "Acerca das jornada especiais de trabalho, julgue os itens abaixo: I. O TST tem entendido que o trabalhador em atividade de digitação equipara-se aos trabalhadores nos serviços de mecanogra(cid:69)a, razão pela qual têm direito a intervalos de descanso de 20 minutos, a cada 1h40min de trabalho consecutivo. II. O empregado que é submetido a trabalho contínuo em ambiente arti(cid:69)cialmente frio, tem direito à pausa remunerada de 20 minutos, a cada 1h40min, mesmo que não labore em câmara frigorífica. III. No regime de revezamento, caso o empregador conceda corretamente o repouso semanal de 24 horas, ele é dispensado, naquele dia, de conceder o intervalo mínimo de onze horas consecutivas para descanso entre jornadas, já que o empregado já gozou do seu descanso em conformidade com as regras de saúde no trabalho. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78833,
    "tags": [],
    "enunciado": "Com relação à jornada, julgue os itens a seguir: I. Caso o empregado trabalhe oito horas seguidas sem intervalo, haverá a obrigatoriedade de remunerar, como hora extra, o intervalo de uma hora não concedido, mesmo que sua jornada não tenha extrapolado as oito horas diárias. Neste caso, o adicional pago em decorrência desta não concessão não tem natureza salarial. II. Suponha um empregado que trabalhe oito horas diárias e sejam concedidos apenas 50 minutos de intervalo intrajornada, em vez do total de uma hora. Nessa situação, segundo a CLT reformada, o empregador deve remunerar, como hora extra, uma hora diária, ou seja, a totalidade do intervalo que deveria ter sido concedido, embora tenha concedido 50 minutos. III. Para uma jornada de exatas quatro horas diárias de trabalho, deverá ser concedido intervalo de 15 minutos, sob pena de se remunerar o intervalo não concedido como hora extra, com natureza salarial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência correta é:"
      },
      {
        "letra": "A",
        "texto": "E-E-E"
      },
      {
        "letra": "B",
        "texto": "C-C-C"
      },
      {
        "letra": "C",
        "texto": "E-C-C"
      },
      {
        "letra": "D",
        "texto": "E-C-E"
      },
      {
        "letra": "E",
        "texto": "C-E-E"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78834,
    "tags": [],
    "enunciado": "Quanto ao adicional noturno devido aos empregados celetistas, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "representa um acréscimo de 25% sobre o valor da hora diurna de trabalho."
      },
      {
        "letra": "B",
        "texto": "representa um acréscimo de 30% sobre o valor da hora diurna de trabalho."
      },
      {
        "letra": "C",
        "texto": "é devido à razão de 25%, quando se constatar trabalho noturno, como sendo aquele realizado entre as 21hs de um dia e as 04hs do dia seguinte."
      },
      {
        "letra": "D",
        "texto": "é devido à razão de 20%, quando se constatar trabalho noturno, que é aquele realizado entre as 22hs de um dia e as 05hs do dia seguinte."
      },
      {
        "letra": "E",
        "texto": "é devido à razão de 25%, quando se constatar trabalho noturno, que é aquele realizado entre as 22hs de um dia e as 05hs do dia seguinte."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78835,
    "tags": [],
    "enunciado": "O estabelecimento de banco de horas semestral entre empregado e empregador exige, segundo previsto na Consolidação das Leis do Trabalho (CLT):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ato do Ministro do Trabalho, ouvido o Serviço de Alimentação de Previdência Social."
      },
      {
        "letra": "B",
        "texto": "acordo individual, tácito ou escrito."
      },
      {
        "letra": "C",
        "texto": "convenção coletiva do trabalho."
      },
      {
        "letra": "D",
        "texto": "acordo coletivo do trabalho escrito."
      },
      {
        "letra": "E",
        "texto": "acordo individual escrito."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78836,
    "tags": [],
    "enunciado": "A empregada Maia tem jornada diária de 4hs de trabalho. Maria possui jornada de 6 hs diárias e Marina tem jornada de 7 hs ao dia. Assinale a alternativa que apresenta, respectivamente, a duração dos intervalos que devem ser concedidos às empregadas Maia, Maria e Marina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sem intervalo/ 15 minutos / 1 hora."
      },
      {
        "letra": "B",
        "texto": "15 minutos/ 1 hora / 1 hora."
      },
      {
        "letra": "C",
        "texto": "sem intervalo/ 1 hora / 2 horas."
      },
      {
        "letra": "D",
        "texto": "sem intervalo/ 1 hora / 1 hora."
      },
      {
        "letra": "E",
        "texto": "1 hora / 2 horas / 2 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78837,
    "tags": [],
    "enunciado": "No que se refere ao controle de jornada, julgue as assertivas abaixo de acordo com as regras celetistas: I. Para estabelecimentos com mais de dez trabalhadores, é obrigatória a anotação da hora de entrada e de saída, em registro manual, mecânico ou eletrônico. II. É permitida a utilização de registro de ponto por exceção à jornada regular de trabalho, mediante acordo escrito, convenção coletiva ou acordo coletivo de trabalho. III. Se o trabalho for executado fora do estabelecimento, o horário dos empregados constará do registro manual, mecânico ou eletrônico em seu poder, sem prejuízo da anotação do horário de trabalho em registro dos empregados. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78838,
    "tags": [],
    "enunciado": "Alaor retirou-se da sociedade que possuía com Aladir e Almir. À luz dos preceitos celetistas, é correto afirmar que, em regra, Alaor:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não responderá pelas obrigações trabalhistas da sociedade relativas ao período em que figurou como sócio."
      },
      {
        "letra": "B",
        "texto": "responderá solidariamente pelas obrigações trabalhistas da sociedade relativas ao período em que figurou como sócio, somente em ações ajuizadas até cinco anos depois de averbada a modificação do contrato."
      },
      {
        "letra": "C",
        "texto": "responderá subsidiariamente pelas obrigações trabalhistas da sociedade relativas ao período em que figurou como sócio, somente em ações ajuizadas até cinco anos depois de averbada a modificação do contrato."
      },
      {
        "letra": "D",
        "texto": "responderá subsidiariamente pelas obrigações trabalhistas da sociedade relativas ao período em que figurou como sócio, somente em ações ajuizadas até dois anos depois de averbada a modificação do contrato."
      },
      {
        "letra": "E",
        "texto": "responderá solidariamente pelas obrigações trabalhistas da sociedade relativas ao período em que figurou como sócio, somente em ações ajuizadas até dois anos depois de averbada a modificação do contrato."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78839,
    "tags": [],
    "enunciado": "A respeito da previsão celetista acerca do grupo econômico, NÃO é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tem como consequência a responsabilidade solidária pelas obrigações decorrentes da relação de emprego."
      },
      {
        "letra": "B",
        "texto": "é suficientemente caracterizado quando houver identidade de sócios."
      },
      {
        "letra": "C",
        "texto": "sua caracterização exige a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes."
      },
      {
        "letra": "D",
        "texto": "representa uma forma de proteção ao trabalhador, na medida em que amplia as chances de recebimento de seus créditos trabalhistas."
      },
      {
        "letra": "E",
        "texto": "pode ser caracterizado quando cada empresa mantém sua autonomia, embora atue de forma conjunta com outras pessoas jurídicas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78840,
    "tags": [],
    "enunciado": "Em relação aos elementos da relação de emprego, julgue os itens abaixo: I. Além da pessoalidade, são elementos fático-jurídicos componentes da relação de emprego a pessoa física como prestadora de serviços, a subordinação, a eventualidade e a não onerosidade. II. Em decorrência do elemento da pessoalidade, se existe prestação de serviço de pessoa jurídica para pessoa jurídica, em geral, não caberá aplicação das normas justrabalhistas. III. Pelo elemento da pessoalidade, ambos os polos da relação de emprego não podem ser alterados. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "I e II."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78841,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo acerca da relação de trabalho e de emprego: I. Relação de trabalho consiste em gênero do qual relação de emprego é uma das espécies. II. A exclusividade é requisito de existência da relação de emprego. III. O comparecimento habitual às dependências do empregador para a realização de atividades especí(cid:69)cas que exijam a presença do empregado no estabelecimento descaracteriza o regime de teletrabalho. Estão corretos APENAS os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e III."
      },
      {
        "letra": "B",
        "texto": "I e II."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "I."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78842,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo expostas: I. Tratados e convenções internacionais, rati(cid:69)cados ou não pelo Brasil, sempre constituirão fontes formais do Direito do Trabalho. II. O laudo arbitral representa forte formal heterônoma do Direito do Trabalho. III. As convenções e acordos coletivos do Trabalho são fontes autônomas do Direito do Trabalho. IV. Embora a jurisprudência tenha reconhecidamente relevância enquanto fonte do direito do trabalho, a legislação impede expressamente que as súmulas das cortes trabalhistas restrinjam direitos previstos em lei. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas as assertivas III e IV estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas as assertivas II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas as assertivas II, III e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "As assertivas I, II, III e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "Apenas as assertivas I e II estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78843,
    "tags": [],
    "enunciado": "Em relação aos princípios do Direito Individual do Trabalho, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Por força do princípio da primazia da realidade, havendo mais de uma norma em vigor regendo o mesmo assunto, deve-se aplicar ao caso concreto aquela que seja mais favorável ao empregado."
      },
      {
        "letra": "B",
        "texto": "O ônus de provar o término do contrato de trabalho, quando negados a prestação de serviço e o despedimento, é do empregado."
      },
      {
        "letra": "C",
        "texto": "O princípio da inalterabilidade contratual lesiva autoriza a declaração da nulidade de ato praticado com objetivo de desvirtuar a aplicação das regras justrabalhistas."
      },
      {
        "letra": "D",
        "texto": "A teoria do conglobamento propõe que as disposições sobre a norma jurídica sob apreciação sejam analisadas globalmente dentro de cada texto normativo, aplicando-se, ao caso concreto, o conjunto de regras mais benéfico ao empregado."
      },
      {
        "letra": "E",
        "texto": "As cláusulas regulamentares que revoguem ou alterem vantagens deferidas anteriormente, atingem todos os trabalhadores sujeitos ao regulamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78844,
    "tags": [],
    "enunciado": "Em relação às fontes do Direito do Trabalho, julgue os itens abaixo de acordo com as regras celetistas e os entendimentos doutrinários majoritários: (I) Consideram-se fontes formais do Direito do Trabalho a CLT, decretos, sentenças normativas, convenções e acordos coletivos do trabalho e laudos arbitrais. (II) As greves são fontes materiais do Direito do Trabalho. (III) Súmulas e outros enunciados de jurisprudência editados pelo Tribunal Superior do Trabalho não poderão restringir direitos legalmente previstos, embora possam criar obrigações não previstas em lei. Estão corretos APENAS os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II."
      },
      {
        "letra": "D",
        "texto": "III."
      },
      {
        "letra": "E",
        "texto": "nenhum dos itens."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78845,
    "tags": [],
    "enunciado": "A sociedade empresarial Frutaria Ltda. contratou Adoniram para trabalhar como garçom, por prazo indeterminado, para recebimento de salário mensal de R$ 2 mil, com estimativa de R$ 1 mil de gorjeta, e jornada de trabalho de 44 horas semanais. Nesta hipótese, a sociedade deverá:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anotar a referida contratação na CTPS de Asclépio no prazo de quarenta e oito horas, especificando o valor do salário, mas não as gorjetas."
      },
      {
        "letra": "B",
        "texto": "anotar a referida contratação na CTPS de Asclépio no prazo de cinco dias úteis, especificando o valor do salário e a estimativa da gorjeta."
      },
      {
        "letra": "C",
        "texto": "obrigatoriamente celebrar contrato de trabalho por escrito, visto tratar-se de contrato por prazo indeterminado."
      },
      {
        "letra": "D",
        "texto": "submeter a celebração do contrato à homologação sindical, dada a estimativa de gorjetas."
      },
      {
        "letra": "E",
        "texto": "anotar a referida contratação na CTPS de Asclépio no prazo de cinco dias corridos, especificando o valor do salário e a estimativa da gorjeta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78846,
    "tags": [],
    "enunciado": "Rosana, empregada da empresa Casa S.A., sofreu acidente durante suas atividades laborais, caracterizando a ocorrência de acidente do trabalho. Referida trabalhadora recebeu adequado atendimento médico, prestado por força do plano de saúde oferecido pela empresa. Após ter se afastado por mais de quinze dias, Rosana recebeu auxílio-doença acidentário, após ter deferido seu pleito pelo INSS. Diante de tal situação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seu contrato de trabalho ficará suspenso entre o início do seu afastamento e o retorno ao trabalho."
      },
      {
        "letra": "B",
        "texto": "seu contrato de trabalho ficará interrompido entre o início do seu afastamento e o retorno ao trabalho."
      },
      {
        "letra": "C",
        "texto": "Rosana não fará jus à manutenção de seu plano de saúde durante o afastamento."
      },
      {
        "letra": "D",
        "texto": "Rosana faz jus à estabilidade provisória no emprego, a qual deve perdurar até 6 meses após a cessação do auxílio-doença."
      },
      {
        "letra": "E",
        "texto": "deve ser assegurado a Rosana o direito à manutenção de seu plano de saúde, não obstante a suspensão contratual durante a percepção do auxílio-doença acidentário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78847,
    "tags": [],
    "enunciado": "O empregador deverá anotar a CTPS dos empregados que admitir no prazo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "48 horas."
      },
      {
        "letra": "B",
        "texto": "5 dias."
      },
      {
        "letra": "C",
        "texto": "5 dias úteis."
      },
      {
        "letra": "D",
        "texto": "30 dias."
      },
      {
        "letra": "E",
        "texto": "48 horas úteis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78848,
    "tags": [],
    "enunciado": "Caso o empregado seja convocado para o serviço militar obrigatório, o tempo de serviço anterior à apresentação ao serviço militar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não será computado para fins de férias."
      },
      {
        "letra": "B",
        "texto": "será incluído no seu período concessivo de férias desde que ele retorne dentro de 30 dias da baixa."
      },
      {
        "letra": "C",
        "texto": "será incluído no seu período concessivo de férias desde que ele retorne dentro de 90 dias da baixa."
      },
      {
        "letra": "D",
        "texto": "será incluído no seu período aquisitivo de férias desde que ele retorne dentro de 30 dias da baixa."
      },
      {
        "letra": "E",
        "texto": "será incluído no seu período aquisitivo de férias desde que ele retorne dentro de 90 dias da baixa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78849,
    "tags": [],
    "enunciado": "A respeito das regras celetistas do teletrabalho, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a viabilidade jurídica do teletrabalho requer sua realização preponderantemente fora das dependências do empregador."
      },
      {
        "letra": "B",
        "texto": "o teletrabalho configura trabalho externo."
      },
      {
        "letra": "C",
        "texto": "o empregador deverá instruir os empregados, de maneira expressa e ostensiva, quanto às precauções a tomar a fim de evitar doenças e acidentes de trabalho."
      },
      {
        "letra": "D",
        "texto": "a responsabilidade pela manutenção dos equipamentos tecnológicos necessários à prestação do trabalho remoto será sempre do empregador, não se admitindo sua previsão em contrato por escrito."
      },
      {
        "letra": "E",
        "texto": "os empregadores deverão dar prioridade aos empregados com deficiência e aos empregados com filhos ou criança sob guarda judicial até 6 anos de idade na alocação em vagas para atividades que possam ser efetuadas por meio do teletrabalho ou trabalho remoto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78850,
    "tags": [],
    "enunciado": "Como órgão de segurança nas empresas, a Comissão Interna de Prevenção de Acidentes (CIPA)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é composta por representantes dos empregadores e por representantes dos empregados, todos eleitos em escrutínio secreto."
      },
      {
        "letra": "B",
        "texto": "terá como Presidente e como Vice-Presidente representantes indicados pelo empregador."
      },
      {
        "letra": "C",
        "texto": "impõe que todos os seus integrantes, titulares e suplentes, gozarão de estabilidade, em razão da sua importância para a segurança dos trabalhadores."
      },
      {
        "letra": "D",
        "texto": "estabelece que seus integrantes eleitos, titulares e suplentes, gozarão de estabilidade, desde o registro da candidatura, até um ano após o término do mandato, por se tratar de órgão vital dentro da empresa, por cuidar da segurança dos trabalhadores."
      },
      {
        "letra": "E",
        "texto": "tem suas atribuições, sua composição e o seu funcionamento definidos em regulamento da empresa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78851,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo a respeito da Comissão Interna de Prevenção de Acidentes − CIPA. I. O cargo de presidente da CIPA é privativo dos membros eleitos como titulares pelos empregados. II. Após eleito o presidente da CIPA, o empregador, designará, dentre seus indicados, o Vice-Presidente. III. O presidente da CIPA não detém proteção do emprego contra despedida arbitrária. IV. O mandato dos membros da CIPA eleitos pelos empregados tem duração de 1 ano, permitida uma reeleição. Conforme previsão da Consolidação das Leis do Trabalho, está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "II, III e IV."
      },
      {
        "letra": "D",
        "texto": "I e II."
      },
      {
        "letra": "E",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78852,
    "tags": [],
    "enunciado": "Acerca da estabilidade dos membros da CIPA, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O empregado que tiver registrado a candidatura e tiver sido eleito membro da CIPA durante a vigência de contrato de experiência não terá o direito à estabilidade."
      },
      {
        "letra": "B",
        "texto": "A extinção do estabelecimento onde o empregado eleito membro da CIPA trabalhe não acarreta a extinção da estabilidade, visto que o empregado terá direito ao recebimento de todas as garantias até o final da projeção do seu mandato."
      },
      {
        "letra": "C",
        "texto": "Terão direito à estabilidade os membros da CIPA representantes dos empregados e dos empregadores, sejam eles titulares ou suplentes."
      },
      {
        "letra": "D",
        "texto": "Em regra, a estabilidade dos membros da CIPA permanece até o final do mandato, ainda que o empregado renuncie ao cargo de membro da CIPA."
      },
      {
        "letra": "E",
        "texto": "Não existe limite para reeleição de empregado como membro da CIPA, de forma que a estabilidade permanece até o final do último mandato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78853,
    "tags": [],
    "enunciado": "Vanuzia trabalha em setor de uma empresa em que há risco acentuado de morte, daí porque recebe adicional de periculosidade. Seu esposo Vinicius trabalha em outra empresa e atua num setor no qual há um agente agressor à saúde em grau médio. Considerando a situação vivida pelo casal, e de acordo com a CLT, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vanuzia receberá 30% do salário-mínimo e Vinicius, 40% sobre o seu salário-base."
      },
      {
        "letra": "B",
        "texto": "Não pode haver acúmulo dos adicionais de insalubridade e periculosidade para o mesmo casal, e por isso um deles deverá abdicar do direito."
      },
      {
        "letra": "C",
        "texto": "Vanuzia receberá 30% do seu salário-base e Vinicius, 20% sobre o salário-mínimo."
      },
      {
        "letra": "D",
        "texto": "Vinicius receberá 10% sobre o salário básico e Vanuzia, 40% sobre o salário-mínimo."
      },
      {
        "letra": "E",
        "texto": "Ambos receberão adicional de 30%, que incidirá sobre o salário de cada um deles."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78854,
    "tags": [],
    "enunciado": "Henrique trabalha como segurança da diretora de uma indústria localizada em Uberaba/MG. Diariamente, Henrique vai até a indústria e dela retorna utilizando sua motocicleta, mas, durante o expediente, o empregado dirige um veículo blindado de propriedade da sociedade empresária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contratação de Henrique se justi(cid:69)cou porque a diretora recebe ameaças anônimas, possivelmente de concorrentes da indústria, que cresceu nos últimos anos graças à excelente gestão da diretora em questão. Após seu ingresso, houve 2 episódios de emboscadas com tiros disparados, mas em razão do treinamento em direção defensiva do empregado e pelo fato de o veículo ser blindado, nada ocorreu com Henrique nem com a diretora. Considerando os fatos narrados e o que dispõe a CLT, assinale a afirmativa correta."
      },
      {
        "letra": "A",
        "texto": "Não haverá direito ao adicional de periculosidade, porque ele somente é pago no caso de segurança patrimonial."
      },
      {
        "letra": "B",
        "texto": "Henrique terá direito ao adicional de periculosidade, porque vai para o trabalho e dele retorna de motocicleta."
      },
      {
        "letra": "C",
        "texto": "Haverá direito ao pagamento do adicional de periculosidade em grau máximo, na ordem de 40% sobre o salário de Henrique."
      },
      {
        "letra": "D",
        "texto": "Henrique terá direito a dois adicionais de periculosidade, porque utiliza motocicleta para ir ao trabalho e porque faz segurança pessoal de alto risco."
      },
      {
        "letra": "E",
        "texto": "O empregado fará jus ao pagamento do adicional de periculosidade, porque exerce atividade profissional de segurança pessoal, com efetivo risco."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78855,
    "tags": [],
    "enunciado": "O direito ao recebimento do adicional de insalubridade é reconhecido a todos os empregados que exerçam suas atividades em condições de risco à saúde, sendo que, dos dispositivos legais aplicáveis e da interpretação sumulada pelo Tribunal Superior do Trabalho (TST), extrai-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "constitui objeto ilícito de convenção coletiva ou de acordo coletivo de trabalho a negociação que trate de adicional de insalubridade."
      },
      {
        "letra": "B",
        "texto": "o fornecimento do equipamento de proteção exime o empregador de pagamento do adicional de insalubridade, podendo deixar de pagar o respectivo valor ao empregado sem que reste caracterizada violação a direito adquirido."
      },
      {
        "letra": "C",
        "texto": "a reclassificação ou a descaracterização da insalubridade por ato da autoridade competente não repercute no pagamento do adicional, sendo sua manutenção garantia de respeito ao direito adquirido e ao princípio da irredutibilidade salarial."
      },
      {
        "letra": "D",
        "texto": "o trabalho executado em condições insalubres, em caráter intermitente, afasta o direito ao recebimento do adicional respectivo."
      },
      {
        "letra": "E",
        "texto": "o empregador é obrigado a fornecer ao empregado equipamento de proteção individual (EPI) adequado ao risco a que o mesmo está submetido, e em perfeito estado de conservação e funcionamento, caracterizando justa causa a recusa injustificado do empregado em usar o equipamento de proteção individual (EPI) fornecido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78856,
    "tags": [],
    "enunciado": "Eduardo é empregado da empresa de entregas Zas Trás Ltda., prestando serviços como motociclista, entregando todo tipo de encomendas, até mesmo material in(cid:84)amável. No caso hipotético narrado e de acordo com a CLT, Eduardo tem direito ao adicional de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "periculosidade, no percentual de 30% sobre o salário base, por se tratar de trabalhador em motocicleta e insalubridade, no percentual de 40% sobre o salário mínimo, pela exposição a inflamável."
      },
      {
        "letra": "B",
        "texto": "periculosidade, no percentual de 30% sobre o salário base, por se tratar de trabalhador em motocicleta."
      },
      {
        "letra": "C",
        "texto": "insalubridade, no percentual de 30% sobre o salário base, pela exposição a inflamável."
      },
      {
        "letra": "D",
        "texto": "penosidade, no percentual de 40% sobre o salário mínimo, pelo trabalho sujeito às intempéries climáticas e a acidente de trânsito."
      },
      {
        "letra": "E",
        "texto": "periculosidade, no percentual de 40% sobre o salário base, por se tratar de trabalhador em motocicleta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78857,
    "tags": [],
    "enunciado": "Sócrates é empregado do restaurante Cavalo de Troia Ltda. e recebe salário de R$ 1.800,00, ou seja, R$ 600,00 a mais do que o salário mínimo nacional. Por ter passado a trabalhar em ambiente insalubre em grau médio a partir de 01/04/2022, receberá o respectivo adicional de insalubridade a partir de maio de 2022 no valor, em R$, de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "240,00"
      },
      {
        "letra": "B",
        "texto": "360,00"
      },
      {
        "letra": "C",
        "texto": "180,00"
      },
      {
        "letra": "D",
        "texto": "540,00"
      },
      {
        "letra": "E",
        "texto": "480,00"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78858,
    "tags": [],
    "enunciado": "Adonis é empregado do Hospital Cura Tudo, exercendo a função de enfermeiro, recebendo a remuneração média de R$ 2.500,00, sendo composto de R$ 1.500,00 de salário (cid:69)xo, R$ 500,00 de ajuda de custo e R$ 500,00 de vale-alimentação. O referido empregado, após conversa com o seu empregador, passará a receber adicional de periculosidade, uma vez que, após laudo, o engenheiro contratado pelo hospital atestou a periculosidade no local de trabalho. Nessa situação, com base na CLT, Adonis deverá receber a esse título, em reais,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "750,00"
      },
      {
        "letra": "B",
        "texto": "1.000,00"
      },
      {
        "letra": "C",
        "texto": "600,00"
      },
      {
        "letra": "D",
        "texto": "500,00"
      },
      {
        "letra": "E",
        "texto": "450,00"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78859,
    "tags": [],
    "enunciado": "Sobre segurança e medicina do trabalho, Equipamento de Proteção Individual (EPI) e atividades perigosas, considere: I. A empresa é obrigada a fornecer aos empregados, gratuitamente, EPI adequado ao risco e em perfeito estado de conservação e funcionamento, sempre que as medidas de ordem geral não ofereçam completa proteção contra acidentes e danos à saúde dos empregados. II. Após a constatação do trabalho em condições insalubres, o direito do empregado ao adicional de insalubridade não cessará, nem mesmo com a eliminação do risco à sua saúde, por se tratar de direito adquirido que integra o contrato de trabalho. III. Serão exigidos exames toxicológicos, previamente à admissão e por ocasião do desligamento, para as pro(cid:69)ssões de motorista pro(cid:69)ssional, engenheiro civil e médico, assegurados o direito à contraprova em caso de resultado positivo e a confidencialidade dos resultados dos respectivos exames. IV. São consideradas atividades ou operações perigosas aquelas que, por sua natureza ou métodos de trabalho, impliquem risco acentuado em virtude de exposição permanente do trabalhador a in(cid:84)amáveis, explosivos ou energia elétrica; roubos ou outras espécies de violência física nas atividades pro(cid:69)ssionais de segurança pessoal ou patrimonial; o trabalho em altura superior a 2 metros; e as atividades laborais com utilização de motocicleta ou motoneta no deslocamento de trabalhador em vias públicas. V. O trabalho em condições de periculosidade assegura ao empregado um adicional de 30% sobre o salário sem os acréscimos resultantes de gratificações, prêmios ou participações nos lucros da empresa. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II, IV e V."
      },
      {
        "letra": "C",
        "texto": "I, III e V."
      },
      {
        "letra": "D",
        "texto": "I e V."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78860,
    "tags": [],
    "enunciado": "Adonis é empregado do Hospital Cura Tudo, exercendo a função de enfermeiro, recebendo a remuneração média de R$ 2.500,00, sendo composto de R$ 1.500,00 de salário (cid:69)xo, R$ 500,00 de ajuda de custo e R$ 500,00 de vale-alimentação. O referido empregado, após conversa com o seu empregador, passará a receber adicional de periculosidade, uma vez que, após laudo, o engenheiro contratado pelo hospital atestou a periculosidade no local de trabalho. Nessa situação, com base na CLT, Adonis deverá receber a esse título, em reais,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "750,00"
      },
      {
        "letra": "B",
        "texto": "1.000,00"
      },
      {
        "letra": "C",
        "texto": "600,00"
      },
      {
        "letra": "D",
        "texto": "500,00"
      },
      {
        "letra": "E",
        "texto": "450,00"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78861,
    "tags": [],
    "enunciado": "Nas funções exercidas por Eliezer, no setor de energia elétrica, ele recebe, além de seu salário, também adicional de periculosidade, pago em caráter permanente. Nas ocasiões em que Eliezer está de sobreaviso, de acordo com o entendimento sumulado do TST, o adicional de periculosidade",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não integra o cálculo das horas de sobreaviso, uma vez que tal adicional também não integra as horas extras prestadas por Eliezer."
      },
      {
        "letra": "B",
        "texto": "integra o cálculo das horas de sobreaviso, tendo em vista que o referido adicional é pago em caráter permanente."
      },
      {
        "letra": "C",
        "texto": "integra o cálculo das horas de sobreaviso, mas pela metade, tendo em vista que Eliezer está em sua residência, sem contato ou em condições de risco."
      },
      {
        "letra": "D",
        "texto": "não integra o cálculo das horas de sobreaviso, tendo em vista que Eliezer não se encontra em condições de risco."
      },
      {
        "letra": "E",
        "texto": "não integra o cálculo das horas de sobreaviso, pois não existe a possibilidade de sobreaviso nas atividades expostas a condições de risco, ainda que remuneradas com adicional de periculosidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78862,
    "tags": [],
    "enunciado": "A Tecelagem Fios Quentinhos Ltda. precisou cortar gastos, preservando os postos de trabalho de seus colaboradores. Assim, decidiu suprimir o turno da noite, compreendido entre as 22:00 hs. e às 6:00 hs., bem como as horas extras habituais. Roberto, que trabalhava nesse turno por 8 anos, foi informado que a partir do mês seguinte deveria escolher a prestação de seus serviços ou no turno das 6:00 hs. às 14:00 hs. ou no das 14:00 hs. às 22:00 hs. Miriam foi informada que não mais prestaria horas extras, adicional este que fez parte de sua remuneração durante 5 anos. Diante do caso narrado e de acordo com a legislação vigente e o entendimento sumulado do TST,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é ilícito ao empregador, unilateralmente, alterar o contrato de trabalho, devendo ter o aval do sindicato que representa seus empregados para qualquer alteração."
      },
      {
        "letra": "B",
        "texto": "em virtude do jus variandi do empregador podem ser suprimidos adicionais de remuneração, quando a condição gravosa que acarretava o seu pagamento não mais existe; entretanto, no caso da supressão de adicional noturno, como também foram suprimidos os pagamentos relativos à hora noturna reduzida, é devida uma indenização a Roberto."
      },
      {
        "letra": "C",
        "texto": "conforme o jus variandi do empregador podem ser suprimidos adicionais de remuneração, quando a condição gravosa que acarretava o seu pagamento não mais existe; entretanto, pelos anos de trabalho prestados, tais alterações somente são válidas aos novos empregados, caracterizando direito adquirido tanto para Roberto quanto para Miriam, que continuarão a recebê-los."
      },
      {
        "letra": "D",
        "texto": "tanto Miriam quanto Roberto terão direito a uma indenização, calculada sobre os anos de serviços prestados na condição que acarretava o pagamento dos adicionais de remuneração."
      },
      {
        "letra": "E",
        "texto": "por força do jus variandi do empregador podem ser suprimidos adicionais de remuneração, quando a condição gravosa que acarretava o seu pagamento não mais existe; entretanto, no caso da supressão de horas extras, é devida uma indenização a Miriam."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78863,
    "tags": [],
    "enunciado": "Rodnei é auxiliar de contabilidade na Grax Indústria de Óleos e Lubri(cid:69)cantes Industriais Ltda. e trabalha em um dos edifícios administrativos da empresa, que (cid:69)ca bastante distante da área industrial. No entanto, uma vez por semana, tem que ir até outro edifício administrativo onde (cid:69)ca a diretoria da empresa, para reunião, sendo que nesse trajeto passa por um depósito de produtos químicos utilizados na produção industrial. Considerando que esse percurso demora no máximo 3 minutos, Rodnei, com base na CLT e na jurisprudência sumulada do TST,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não tem direito ao adicional de periculosidade, porque o contato com os produtos inflamáveis, embora seja habitual, dá-se por tempo extremamente reduzido."
      },
      {
        "letra": "B",
        "texto": "tem direito ao adicional de periculosidade, no valor de 30% sobre o salário, tendo em vista que está exposto a risco de vida, em razão dos produtos inflamáveis."
      },
      {
        "letra": "C",
        "texto": "tem direito ao adicional de periculosidade, no valor de 10% sobre o salário, tendo em vista a exposição ao risco de vida, em grau mínimo, considerando que apenas passa pelo depósito de produtos inflamáveis."
      },
      {
        "letra": "D",
        "texto": "tem direito ao adicional de periculosidade, em valor proporcional ao tempo de exposição ao risco de vida, em razão dos produtos inflamáveis."
      },
      {
        "letra": "E",
        "texto": "não tem direito ao adicional de periculosidade, porque não exerce atividades que tenham contato permanente com produtos inflamáveis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78864,
    "tags": [],
    "enunciado": "Zeus é comissário de bordo da empresa de transporte aéreo Céu de Brigadeiro. Durante o abastecimento da aeronave, por determinação da empresa, Zeus e os demais membros da tripulação permanecem a bordo. O salário de Zeus é de R$ 4.000,00. Nessa situação, à luz do que orienta a jurisprudência sumulada do TST, o referido empregado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não faz jus ao adicional de periculosidade."
      },
      {
        "letra": "B",
        "texto": "deve perceber R$ 1.000,00 de adicional de periculosidade, desde que caracterizado em perícia técnica."
      },
      {
        "letra": "C",
        "texto": "faz jus a R$ 1.200,00 de adicional de periculosidade, independente de prova técnica."
      },
      {
        "letra": "D",
        "texto": "deve perceber R$ 600,00 de adicional de periculosidade, independente de prova técnica."
      },
      {
        "letra": "E",
        "texto": "é credor de R$ 1.200,00 de adicional de periculosidade, desde que caracterizado em perícia técnica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78865,
    "tags": [],
    "enunciado": "Afrodite é enfermeira na clínica de saúde de idosos Aconchego e, por força da sua pro(cid:69)ssão receberá da empresa adicional de insalubridade em grau médio, após constatação em parecer de técnico contratado pelo seu empregador. Sabendo-se que o salário mínimo vigente na região é de R$ 1.300,00 e que o salário (cid:69)xo de Afrodite é de R$ 2.500,00, o seu adicional de insalubridade será de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "R$ 250,00"
      },
      {
        "letra": "B",
        "texto": "R$ 260,00"
      },
      {
        "letra": "C",
        "texto": "R$ 500,00"
      },
      {
        "letra": "D",
        "texto": "R$ 390,00"
      },
      {
        "letra": "E",
        "texto": "R$ 520,00"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78866,
    "tags": [],
    "enunciado": "Empregado que exerça atividades consideradas insalubres e perigosas, ainda que decorrentes de fatos geradores distintos e autônomos, não pode cumular o recebimento dos respectivos adicionais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78867,
    "tags": [],
    "enunciado": "No que se refere às atividades insalubres ou perigosas, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A atividade é considerada perigosa quando o empregado permanece exposto permanentemente a uma atividade de risco, sendo excluídos os casos de exposições intermitentes."
      },
      {
        "letra": "B",
        "texto": "Constitui atividade perigosa para os tripulantes de uma aeronave o fato de permanecerem a bordo durante o abastecimento da aeronave."
      },
      {
        "letra": "C",
        "texto": "A constatação de que a atividade é insalubre, por laudo pericial, é suficiente para que o empregado receba o adicional correspondente."
      },
      {
        "letra": "D",
        "texto": "Não constitui atividade insalubre o fato de o empregado trabalhar a céu aberto, sujeito à radiação solar, exceto nas situações em que estiver exposto a calor acima dos limites de tolerância."
      },
      {
        "letra": "E",
        "texto": "A exposição do empregado a radiação ionizante ou a substância radioativa enseja a percepção do adicional de insalubridade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78868,
    "tags": [],
    "enunciado": "Acerca dos adicionais de insalubridade e periculosidade, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se a perícia constatar a prestação de serviços em condições nocivas à saúde, mas o agente insalubre for diverso do apontado no pedido ou na fundamentação, o adicional de insalubridade não deverá ser concedido."
      },
      {
        "letra": "B",
        "texto": "A exposição eventual ou não permanente a condições perigosas não gera direito ao recebimento do adicional de periculosidade."
      },
      {
        "letra": "C",
        "texto": "O adicional de insalubridade pago ao empregado integra o salário para fins de cálculo de horas extras."
      },
      {
        "letra": "D",
        "texto": "Mediante acordo coletivo de trabalho, é possível se estabelecer percentual de adicional de periculosidade inferior ao estabelecido em lei, observando-se a proporcionalidade ao tempo de exposição ao risco."
      },
      {
        "letra": "E",
        "texto": "Em um processo judicial, basta a comprovação por meio de laudo pericial de que a atividade é insalubre para que o empregado tenha o direito ao recebimento do adicional correspondente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78869,
    "tags": [],
    "enunciado": "Rita trabalhou para uma joalheria, denominada Joias Raras, de 10 de maio de 2012 até 10 de jun. de 2016, ocasião em que foi dispensada sem justa causa. Considerando que Rita, por meio de seu advogado Mário, ingressou com ação no dia 10 de maio de 2018, para pleitear alguns direitos violados na relação de trabalho, assinale a alternativa correta tendo ainda como base a Lei nº 13.467/2017.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rita terá prazo de prescrição intercorrente de cinco anos, a partir da data do ingresso com a reclamação trabalhista."
      },
      {
        "letra": "B",
        "texto": "Caso Mário tenha ajuizado a ação em um juízo incompetente, não haverá interrupção da prescrição, pois ainda que a ação venha a ser extinta sem resolução do mérito, não produzirá efeitos a qualquer dos pedidos."
      },
      {
        "letra": "C",
        "texto": "O prazo para Rita ingressar com ação é de dois anos após a extinção do contrato de trabalho, podendo Rita, se tivesse trabalhado por mais tempo na empresa, pleitear até os últimos 30 (trinta) anos de Fundo de Garantia do Tempo de Serviço."
      },
      {
        "letra": "D",
        "texto": "A declaração da prescrição intercorrente somente poderá ser requerida pela parte no momento da contestação ou declarada de ofício pelo juiz de primeiro grau de jurisdição."
      },
      {
        "letra": "E",
        "texto": "Caso Rita tenha seus pleitos reconhecidos em sentença, no curso da execução desta, a fluência do prazo prescricional intercorrente inicia-se quando Rita deixa de cumprir determinação judicial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78870,
    "tags": [],
    "enunciado": "De acordo com o famoso e muito respeitado jurista Clóvis Beviláqua, prescrição “é a perda da ação atribuída a um direito e de toda sua capacidade defensiva, por causa ao não-uso delas, em um determinado espaço de tempo”. Das espécies de prescrição indicadas a seguir, assinale aquela que, de acordo com a CLT, pode ser declarada espontaneamente (de ofício) pelo magistrado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrição bienal para ajuizamento de ação."
      },
      {
        "letra": "B",
        "texto": "Prescrição por ato único do empregador."
      },
      {
        "letra": "C",
        "texto": "Prescrição retroativa de 30 anos do FGTS, quando cabível."
      },
      {
        "letra": "D",
        "texto": "Prescrição intercorrente na execução."
      },
      {
        "letra": "E",
        "texto": "Prescrição parcial de 5 anos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78871,
    "tags": [],
    "enunciado": "Cassius começou a trabalhar para a empresa Fina Estampa Confecções Ltda. em julho de 2018, aos 16 anos de idade. Foi dispensado sem justa causa em abril de 2020, faltando um mês para completar 18 anos, sendo que a empregadora não pagou, por ocasião da rescisão do contrato de trabalho, o aviso prévio e as férias não gozadas do primeiro período aquisitivo. Em junho de 2022, Cassius ajuizou reclamação trabalhista pleiteando as verbas rescisórias que a empregadora deixou de lhe pagar. Considerando essa situação,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quando do ajuizamento da ação, a prescrição já havia alcançado todos os direitos de Cassius."
      },
      {
        "letra": "B",
        "texto": "quando do ajuizamento da ação, a prescrição já havia alcançado o direito ao aviso prévio, mas não o direito ao período de férias não-gozadas."
      },
      {
        "letra": "C",
        "texto": "o prazo prescricional de dois anos para o ajuizamento da ação começou a fluir em maio de 2020, quando Cassius completou 18 anos."
      },
      {
        "letra": "D",
        "texto": "o prazo prescricional vencerá em abril de 2025."
      },
      {
        "letra": "E",
        "texto": "os direitos são imprescritíveis, tendo em vista que o contrato de trabalho foi rescindido quando Cassius ainda era menor de idade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78872,
    "tags": [],
    "enunciado": "No processo trabalhista, não ocorre a prescrição intercorrente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78873,
    "tags": [],
    "enunciado": "As ações que tenham por objeto anotações na carteira de trabalho para (cid:69)ns de prova junto à previdência social não estão sujeitas a prazo prescricional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78874,
    "tags": [],
    "enunciado": "Paulo foi contratado pela sociedade empresária Beta em 12.6.2018 e teve seu contrato de emprego extinto, sem justa causa, em 17.8.2022. Nessa situação hipotética, Paulo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fez jus ao recebimento de 30 dias a título de aviso prévio, sem acréscimos, devido ao fato de o contrato ter sido extinto sem justa causa."
      },
      {
        "letra": "B",
        "texto": "terá até o mês de setembro de 2024 para protocolar eventual reclamação trabalhista oriunda dessa relação empregatícia."
      },
      {
        "letra": "C",
        "texto": "não fez jus ao recebimento de 13º salário nem férias proporcionais, já que a dispensa se deu sem justa causa."
      },
      {
        "letra": "D",
        "texto": "poderá cobrar eventuais verbas rescisórias referentes aos cinco anos que antecederem o ajuizamento da reclamação trabalhista."
      },
      {
        "letra": "E",
        "texto": "recebeu o saldo salário equivalente a apenas 17 dias trabalhados durante o mês de agosto de 2022."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78875,
    "tags": [],
    "enunciado": "Ana foi contratada pela empresa Mania de Confecções sob o regime de tempo integral, sendo que o contrato de trabalho já completou doze meses de vigência. No decorrer do período ora laborado, Ana teve dez faltas injustificadas ao trabalho. Assim, com base no caso citado, Ana tem direito a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 (vinte) dias corridos de férias."
      },
      {
        "letra": "B",
        "texto": "24 (vinte e quatro) dias corridos de férias."
      },
      {
        "letra": "C",
        "texto": "30 (trinta) dias corridos de férias."
      },
      {
        "letra": "D",
        "texto": "18 (dezoito) dias corridos de férias."
      },
      {
        "letra": "E",
        "texto": "22 (vinte e dois) dias corridos de férias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78876,
    "tags": [],
    "enunciado": "Betina é empregada numa empresa de calçados localizada em Blumenau/SC e tem um (cid:69)lho de 15 anos que é estudante. Em razão disso, após cumprido o período aquisitivo de férias com dez faltas injusti(cid:69)cadas, Betina se dirigiu ao empregador e requereu que as suas férias fossem aproveitadas no mês de dezembro de 2022, coincidindo com as férias escolares de seu (cid:69)lho, desejando ainda a conversão de 1/3 das férias em pecúnia. O empregador, a seu turno, negou ambos os pedidos de Betina. Considerando os fatos narrados e a previsão contida na Consolidação das Leis do Trabalho (CLT), é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Betina tem o direito de fruir férias no período de férias escolares de seu filho porque ele é estudante menor de 18 anos, além de ter direito potestativo à conversão desejada;"
      },
      {
        "letra": "B",
        "texto": "Betina poderá converter dez dias em pecúnia, mas não tem direito subjetivo de gozar as férias juntamente com seu filho;"
      },
      {
        "letra": "C",
        "texto": "a negativa do empregador na concessão das férias conforme requeridas pode gerar dano existencial, e Betina poderá converter oito dias de férias em pecúnia;"
      },
      {
        "letra": "D",
        "texto": "Betina não terá direito à conversão porque o requerimento foi intempestivo e não tem direito de aproveitar as suas férias junto com as férias escolares de seu filho;"
      },
      {
        "letra": "E",
        "texto": "é possível a conversão de até seis dias de férias em pecúnia, e Betina terá direito de aproveitá-las junto com as férias escolares de seu filho, se comprovar que viajarão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78877,
    "tags": [],
    "enunciado": "Ribamar é empregado numa empresa, tendo iniciado seu contrato em 05/08/2020. Em 02/05/2022 o empregador comunicou a Ribamar que ele iria usufruir as férias de 30 dias no período de 08/06/2022 a 07/07/2022. O valor das férias foi depositado na conta de Ribamar em 05/06/2022. Sobre a situação retratada, e considerando o que dispõe a CLT, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período concessivo previsto em Lei não foi observado pelo empregador."
      },
      {
        "letra": "B",
        "texto": "As férias eram indevidas porque somente após 2 anos de trabalho o empregado a elas faz jus."
      },
      {
        "letra": "C",
        "texto": "O pagamento das férias foi intempestivo."
      },
      {
        "letra": "D",
        "texto": "A comunicação foi intempestiva, devendo as férias serem pagas em dobro."
      },
      {
        "letra": "E",
        "texto": "A dinâmica da concessão das férias nos termos indicados está regular."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78878,
    "tags": [],
    "enunciado": "Ana, com 40 anos de idade, é secretária da Empresa de Cobrança X Ltda. e possui direito ao gozo de férias. Seu empregador propôs que, ao invés de usufruir 30 dias corridos de férias, Ana usufrua-as de forma fracionada, em três períodos, para que a empresa não (cid:69)que com a vaga desfalcada. De acordo com a legislação vigente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não há necessidade da concordância de Ana para que as férias sejam usufruídas em até três períodos, sendo que um deles não poderá ser inferior a 15 dias corridos e os demais não poderão ser inferiores a 5 dias corridos, cada um."
      },
      {
        "letra": "B",
        "texto": "não há necessidade da concordância de Ana para que as férias sejam usufruídas em até três períodos, sendo que um deles não poderá ser inferior a 14 dias corridos e os demais não poderão ser inferiores a 5 dias corridos, cada um."
      },
      {
        "letra": "C",
        "texto": "desde que haja concordância de Ana, as férias poderão ser usufruídas em até três períodos, sendo que um deles não poderá ser inferior a 15 dias corridos e os demais não poderão ser inferiores a 5 dias corridos, cada um."
      },
      {
        "letra": "D",
        "texto": "desde que haja concordância de Ana, as férias poderão ser usufruídas em até três períodos, sendo que um deles não poderá ser inferior a 14 dias corridos e os demais não poderão ser inferiores a 5 dias corridos, cada um."
      },
      {
        "letra": "E",
        "texto": "desde que haja concordância de Ana, as férias poderão ser usufruídas em até dois períodos, sendo que um deles não poderá ser inferior a 14 dias corridos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78879,
    "tags": [],
    "enunciado": "Joana foi contratada pela empresa ABC Ltda., em 03/05/2019, com salário inicial de R$ 2.000,00. Em dezembro de 2021, Joana passou a receber o salário de R$ 3.000,00, que vigorou até ser dispensada sem justa causa, em 24/06/2022. Durante o contrato de trabalho, Joana nunca gozou férias. Diante dos fatos apresentados, Joana tem direito ao recebimento de férias integrais",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em dobro de todo o período trabalhado, inclusive as férias proporcionais devidas, calculadas com base no salário do período aquisitivo respectivo."
      },
      {
        "letra": "B",
        "texto": "simples, relativas ao período aquisitivo de 03/05/2020 a 02/05/2021 e de 03/05/2021 a 02/05/2022, calculadas com base no último salário de R$ 3.000,00."
      },
      {
        "letra": "C",
        "texto": "em dobro, dos períodos de 03/05/2019 a 02/05/2020 e de 03/05/2020 a 02/05/2021, e de forma simples, relativa ao período aquisitivo 03/05/2021 a 02/05/2022, calculadas com base no último salário de R$ 3.000,00."
      },
      {
        "letra": "D",
        "texto": "em dobro, apenas do período de 03/05/2019 a 02/05/2020, calculada com base no salário de R$ 2.000,00."
      },
      {
        "letra": "E",
        "texto": "simples, relativas ao período aquisitivo 03/05/2021 a 02/05/2022, calculada com base na média salarial do período aquisitivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78880,
    "tags": [],
    "enunciado": "Em 15/06/2022 (4ª feira), o empregador comunicou Felícia que suas férias seriam fracionadas em três períodos de dez dias cada, sendo que o primeiro período iniciaria em 01/07/2022 (6ª feira). De acordo com as regras legais sobre férias,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em caso de fracionamento das férias em três períodos, a concessão de cada período não pode ultrapassar o prazo de 90 dias após a concessão do período anterior."
      },
      {
        "letra": "B",
        "texto": "no caso de Felícia o gozo não pode iniciar em 01/07/2022, pois é vedado o início das férias no período de dois dias que antecede dia de repouso semanal remunerado."
      },
      {
        "letra": "C",
        "texto": "estas somente podem ser fracionadas em três períodos desde que haja concordância do empregado, sendo que a este cabe definir a duração de cada um dos períodos."
      },
      {
        "letra": "D",
        "texto": "as mesmas são concedidas por ato do empregador, devendo sua concessão ser participada ao empregado, ainda que verbalmente, com antecedência de 30 dias."
      },
      {
        "letra": "E",
        "texto": "mesmo havendo concordância do empregado com o fracionamento das férias em três períodos, um deles não pode ser inferior a 20 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78881,
    "tags": [],
    "enunciado": "Marcelo está estudando para um concurso e, sobre o tema Férias, ele aprendeu que no curso do período aquisitivo o empregado não adquire o direito ao gozo de férias, nos termos da CLT, quando",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tiver sido afastado somente por motivo de acidente de trabalho, recebendo benefícios previdenciários por mais de 6 meses, em período contínuo."
      },
      {
        "letra": "B",
        "texto": "optar por converter suas férias em abono pecuniário."
      },
      {
        "letra": "C",
        "texto": "tiver sido afastado por motivo de auxílio-doença ou de acidente de trabalho, recebendo benefícios previdenciários por mais de 6 meses, embora descontínuos."
      },
      {
        "letra": "D",
        "texto": "tiver 30 faltas injustificadas."
      },
      {
        "letra": "E",
        "texto": "gozar de licença remunerada por mais de 90 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78882,
    "tags": [],
    "enunciado": "Aquiles foi contratado em 04/10/2021 pela empresa Destinos Operadora de Turismo Ltda., para exercer a função de diretor (cid:69)nanceiro. Em 04/07/2022, em razão de proposta de emprego que recebeu de outra empresa, pediu demissão da Destinos. Considerando essa situação, Aquiles, à luz da CLT e jurisprudência sumulada do TST,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tem direito ao recebimento da remuneração relativa ao período incompleto de férias na proporção de 1/9 avos por mês de serviço."
      },
      {
        "letra": "B",
        "texto": "não tem direito ao recebimento de férias proporcionais, tendo em vista que pediu demissão."
      },
      {
        "letra": "C",
        "texto": "não tem direito ao recebimento de férias proporcionais, porque exercente de cargo de confiança."
      },
      {
        "letra": "D",
        "texto": "não tem direito ao recebimento de férias proporcionais, porque não completou um ano de serviço na empresa."
      },
      {
        "letra": "E",
        "texto": "tem direito ao recebimento da remuneração relativa ao período incompleto de férias na proporção de 1/12 avos por mês de serviço, ou fração superior a 14 dias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78883,
    "tags": [],
    "enunciado": "Belarmino é empregado na empresa Flor de Lotus, mediante contrato intermitente. Por ter cumprido o período aquisitivo, no próximo mês o referido empregado poderá gozar de férias. Com base na Consolidação das Leis do Trabalho, nessa situação, o descanso em férias será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de vinte dias corridos, embora possa ser convocado pelo mesmo empregador para prestar serviços, dada a peculiaridade do contrato intermitente."
      },
      {
        "letra": "B",
        "texto": "de um mês, embora possa ser convocado pelo mesmo empregador para prestar serviços, dada a peculiaridade do contrato intermitente."
      },
      {
        "letra": "C",
        "texto": "de um mês, não podendo ser convocado pelo mesmo empregador para prestar serviços."
      },
      {
        "letra": "D",
        "texto": "vinte dias úteis, embora possa ser convocado pelo mesmo empregador para prestar serviços, dada a peculiaridade do contrato intermitente."
      },
      {
        "letra": "E",
        "texto": "proporcional à quantidade de dias trabalhados durante o período aquisitivo, limitada a vinte dias corridos, não podendo ser convocado pelo mesmo empregador para prestar serviços."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78884,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo a respeito do parcelamento de período de férias, conforme previsão da Consolidação das Leis do Trabalho. I. empregador propõe parcelamento do período de gozo de férias do empregado de 52 anos de idade em 3 períodos, da seguinte forma: 15 dias – 8 dias – 7 dias. II. empregador propõe parcelamento do período de gozo de férias do empregado de 25 anos de idade em 3 períodos, da seguinte forma: 12 dias – 10 dias – 8 dias. III. empregador propõe parcelamento do período de gozo de férias do empregado de 17 anos de idade em 3 períodos, da seguinte forma: 18 dias – 6 dias – 6 dias. IV. empregador propõe parcelamento do período de gozo de férias do empregado de 30 anos de idade em 4 períodos, da seguinte forma: 10 dias – 5 dias – 5 dias – 10 dias. São possíveis APENAS as propostas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I, III e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78885,
    "tags": [],
    "enunciado": "Platão, 55 anos de idade, analista de sistemas na empresa Atlântida Serviços Tecnológicos Ltda., registrado em Carteira de Trabalho e Previdência Social (CTPS), pretende acordar com seu empregador o fracionamento das suas próximas férias. Com base no que prevê a Consolidação das Leis do Trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poderá haver o fracionamento em até três períodos, sendo que um deles não poderá ser inferior a quinze dias corridos e os demais não poderão ser inferiores a cinco dias corridos, cada um."
      },
      {
        "letra": "B",
        "texto": "o empregador não poderá concordar com a proposta de Platão porque as férias dos empregados com mais de 50 anos deverão ser concedidas de uma única vez."
      },
      {
        "letra": "C",
        "texto": "será permitido o fracionamento apenas em até dois períodos de 15 dias, eis que Platão possui mais de 50 anos."
      },
      {
        "letra": "D",
        "texto": "poderá haver o fracionamento em até três períodos, sendo que um deles não poderá ser inferior a quatorze dias corridos e os demais não poderão ser inferiores a cinco dias corridos, cada um."
      },
      {
        "letra": "E",
        "texto": "será permitido o fracionamento apenas em até dois períodos, sendo um não inferior a 20 dias, eis que Platão possui mais de 50 anos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78886,
    "tags": [],
    "enunciado": "Havendo concordância por parte do empregado, as férias poderão ser usufruídas em até três períodos, sendo um igual ou superior a quatorze dias corridos e os demais não inferiores a cinco dias corridos cada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78887,
    "tags": [],
    "enunciado": "A conversão de um terço do período de férias em abono pecuniário é direito potestativo do empregado e, portanto, não pode ser imposta pelo empregador.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78888,
    "tags": [],
    "enunciado": "Sobre o direito de férias, analise as seguintes assertivas: I. É devida em dobro a remuneração de férias, incluindo o terço constitucional, quando, ainda que gozadas na época própria, o empregador tenha efetuado o pagamento pós o prazo previsto em lei, qual seja, até dois dias antes do início do respectivo período. II. Não obstante se caracterize como um período sem trabalho e no qual o empregado não está à disposição do empregador, as férias são consideradas como tempo de serviço para todos os efeitos legais. III. Não terá direito a férias o empregado que receber da Previdência Social por mais de seis meses, embora descontínuos, prestações decorrentes de acidentes de trabalho ou de auxílio-doença. IV. O abono de férias deverá ser requerido pelo empregado até quinze dias antes do início do período concessivo. V. As férias dos menores de 18 anos e dos maiores de 50 anos poderão ser fracionadas em até dois períodos, sendo que nenhum deles pode ser inferior a quatorze dias. Está correto o que se afirma apenas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "III e V."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78889,
    "tags": [],
    "enunciado": "Paulo começou a trabalhar em uma empresa privada no dia 10 de abril de 2019. No dia 5 de abril de 2020, ele requereu ao seu empregador a conversão de um terço do período de férias a que teria direito em abono pecuniário. O empregador atendeu ao pedido e pagou a respectiva verba no dia anterior ao início do período de fruição das férias. Acerca dessa situação hipotética, assinale a opção correta, com base na Consolidação das Leis do Trabalho (CLT)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O empregador não era obrigado a atender o pedido de Paulo, porque a concessão do abono é uma faculdade do próprio empregador e independe de concordância ou pedido do empregado."
      },
      {
        "letra": "B",
        "texto": "Paulo solicitou o referido abono pecuniário fora do prazo estipulado pela CLT."
      },
      {
        "letra": "C",
        "texto": "Paulo fazia jus à conversão de até dois terços do período de férias em abono, conforme previsto pela CLT."
      },
      {
        "letra": "D",
        "texto": "O empregador agiu corretamente, porque o prazo para pagamento do referido abono, conforme a CLT, é de até 24 dias antes do início do período de fruição das férias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78890,
    "tags": [],
    "enunciado": "O empregado que tenha sido convocado para trabalhar três dias durante seu período de gozo de férias deverá receber da empresa o pagamento em dobro apenas dos dias de interrupção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78891,
    "tags": [],
    "enunciado": "As férias de empregado que recebe salário (cid:69)xo e comissões deverão ser calculadas com base no salário (cid:69)xo por ele recebido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78892,
    "tags": [],
    "enunciado": "À luz da Consolidação das Leis do Trabalho (CLT), assinale a opção correta, no tocante a doenças e acidentes do trabalho, teletrabalho e férias trabalhistas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O empregador deverá instruir os empregados, de maneira discreta e oralmente, quanto às precauções a tomar a fim de evitar doenças e acidentes de trabalho."
      },
      {
        "letra": "B",
        "texto": "Desde que haja concordância do empregado, as férias poderão ser usufruídas em até três períodos, a critério do empregador."
      },
      {
        "letra": "C",
        "texto": "É permitido o início de férias no período de dois dias que antecedam feriado ou dia de repouso semanal remunerado."
      },
      {
        "letra": "D",
        "texto": "Os meios telemáticos e informatizados de comando, controle e supervisão do trabalho alheio se equiparam, para fins de subordinação jurídica, aos meios pessoais e diretos de comando controle e supervisão do referido trabalho."
      },
      {
        "letra": "E",
        "texto": "Considera-se teletrabalho a prestação de serviços exclusivamente fora das dependências do empregador, com a utilização de tecnologias de informação e de comunicação que, por sua natureza, não constituam trabalho externo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78893,
    "tags": [],
    "enunciado": "Um trabalhador deseja usufruir os seus trinta dias de férias em três períodos fracionados, reservando o mínimo possível tanto para o primeiro quanto para o segundo período e o remanescente para a última temporada. Nessa situação hipotética, considerando que o empregador pretenda atender à expectativa de seu trabalhador, assinale a opção que apresenta, sucessiva e respectivamente, as quantidades mínimas de dias corridos para cada um dos dois primeiros períodos e a quantidade de dias remanescentes para o terceiro período",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sete – dez – treze"
      },
      {
        "letra": "B",
        "texto": "cinco – cinco – vinte"
      },
      {
        "letra": "C",
        "texto": "cinco – dez – quinze"
      },
      {
        "letra": "D",
        "texto": "sete – sete – dezesseis"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78894,
    "tags": [],
    "enunciado": "Assinale a opção correta a respeito do direito a férias e da duração destas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A extinção do contrato de trabalho sujeita o empregador ao pagamento das férias, desde que completo o período aquisitivo de doze meses."
      },
      {
        "letra": "B",
        "texto": "As faltas ao serviço serão descontadas para o cálculo do período de férias."
      },
      {
        "letra": "C",
        "texto": "A gratificação semestral repercute no cálculo das férias."
      },
      {
        "letra": "D",
        "texto": "O início das férias, individuais ou coletivas, não pode coincidir com dias considerados como feriados."
      },
      {
        "letra": "E",
        "texto": "A comunicação, pelo empregador ao empregado, do período de gozo de férias pode ser modificada por necessidade do trabalho, sem que a empresa tenha de pagar por qualquer tipo de indenização ao empregado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78895,
    "tags": [],
    "enunciado": "Breno é empregado, desde 2018, num escritório de contabilidade localizado em São José/SC, recebendo o correspondente a três salários mínimos mensais. Em setembro de 2022, Breno, injusti(cid:69)cadamente, chegou atrasado em um dia por duas horas, o que motivou o empregador a deduzir o atraso do salário do empregado e descontar-lhe 1 repouso semanal remunerado naquele mês.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta da empresa, considerando a norma de regência sobre a matéria:"
      },
      {
        "letra": "A",
        "texto": "é errada, pois puniu duplamente o empregado pela mesma falta;"
      },
      {
        "letra": "B",
        "texto": "será válida se houver norma coletiva em vigor autorizando o desconto do repouso;"
      },
      {
        "letra": "C",
        "texto": "é correta, porque o atraso gera desconto das horas respectivas e a perda do repouso daquela semana;"
      },
      {
        "letra": "D",
        "texto": "é correta, porque é possível o desconto integral do atraso e de até metade do valor do repouso semanal remunerado;"
      },
      {
        "letra": "E",
        "texto": "é incorreta, porque, para que haja desconto no repouso semanal, é necessário que haja falta de Breno, não sendo possível a subtração no caso de atraso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78896,
    "tags": [],
    "enunciado": "As amigas Juliana, Rosa e Adriana trabalham de 2ª a 6ª feira para o mesmo empregador em jornadas de trabalho variadas. Juliana se ativa das 8:00 às 17:00h; Rosa, das 10:00 às 13:30h; Adriana, das 14:00 às 19:00h. Marque, de acordo com a CLT, a opção que contempla o intervalo intrajornada mínimo que deverá ser observado para as empregadas, sabendo-se que não existe norma coletiva tratando do tema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 hora para Juliana e Adriana, 15 minutos para Rosa."
      },
      {
        "letra": "B",
        "texto": "1 hora para Juliana, nenhum intervalo para Rosa e 15 minutos para Adriana."
      },
      {
        "letra": "C",
        "texto": "15 minutos para Rosa, 2 horas para Juliana e 30 minutos para Adriana."
      },
      {
        "letra": "D",
        "texto": "30 minutos para Juliana e nenhum intervalo para Rosa e Adriana."
      },
      {
        "letra": "E",
        "texto": "1 hora, no mínimo, para todas as empregadas indicadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78897,
    "tags": [],
    "enunciado": "Cassandra foi contratada pela sociedade empresária Alfa Beta Ltda., localizada no Município de Bayeux/PB. No contrato escrito assinado por Cassandra (cid:69)cou acertado o cumprimento da jornada de 2ª a 6ª feira, das 10h às 21h, com intervalo de 3 horas para refeição e, aos sábados, das 8h às 12h. Considerando a pausa alimentar contratada e os termos da CLT, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É inválido o intervalo, pois somente por acordo coletivo de trabalho se poderia fixar uma pausa alimentar superior a 2 horas."
      },
      {
        "letra": "B",
        "texto": "É válido o acordo escrito individual estipulando intervalo para refeição superior a 2 horas."
      },
      {
        "letra": "C",
        "texto": "Somente por convenção coletiva de trabalho se poderia fixar uma pausa alimentar superior a 2 horas, daí porque é inválido o acerto individual feito com Cassandra."
      },
      {
        "letra": "D",
        "texto": "A estipulação de intervalo intrajornada superior a 2 horas depende de autorização da Justiça do Trabalho."
      },
      {
        "letra": "E",
        "texto": "Se houver autorização prévia do Ministério do Trabalho e Previdência é possível fixar intervalo para refeição superior a 2 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78898,
    "tags": [],
    "enunciado": "Maria Eduarda, Andrea e Laura foram contratadas em 2022 pela mesma sociedade empresária, localizada em Joinville/SC, e nela exerciam funções diferentes. Por ocasião da admissão, as empregadas assinaram acordo individual escrito instituindo banco de horas, com previsão de compensação das horas excedentes em até quatro meses para Maria Eduarda, em até seis meses para Andrea e em até dez meses para Laura. Considerando os fatos narrados e a previsão contida na Consolidação das Leis do Trabalho (CLT), é correto afirmar que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "regular a criação do banco de horas por acordo individual para todas as empregadas;"
      },
      {
        "letra": "B",
        "texto": "adequada a criação do banco de horas por acordo individual para Maria Eduarda e Andrea, mas não do banco de horas de Laura;"
      },
      {
        "letra": "C",
        "texto": "ilegal a criação do banco de horas, que precisaria ser feita por norma coletiva para todas as empregadas;"
      },
      {
        "letra": "D",
        "texto": "regular a criação do banco de horas de Maria Eduarda e irregular dos bancos de horas de Andrea e Laura;"
      },
      {
        "letra": "E",
        "texto": "irregular a criação dos bancos de horas de Maria Eduarda e Andrea e regular, do banco de horas de Laura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78899,
    "tags": [],
    "enunciado": "Aristóteles é empregado na empresa Sol Nascente Comércio de Placas Solares, desde 2019, que (cid:69)ca situada em local de difícil acesso e utiliza ônibus fornecido pelo seu empregador para ir e voltar do trabalho, dispendendo 2 horas para ir e 2 horas para voltar, por dia. Conforme previsão da Consolidação das Leis do Trabalho, Aristóteles",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não deve receber horas extras nessa situação, por não se configurar tempo à disposição do empregador."
      },
      {
        "letra": "B",
        "texto": "faz jus a 4 horas extras diárias com adicional de 50%."
      },
      {
        "letra": "C",
        "texto": "deve receber 2 horas extras diárias, com adicional de 100% por se tratar de jornada in itinere."
      },
      {
        "letra": "D",
        "texto": "é credor de 2 horas extras diárias, com adicional de 50%."
      },
      {
        "letra": "E",
        "texto": "faz jus a 4 horas extras diárias com adicional de 100%, por se tratar de jornada in itinere."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78900,
    "tags": [],
    "enunciado": "Sinfrônio é empregado da Pani(cid:69)cadora Pão Nosso de Cada Dia e presta horas extras com habitualidade. A sua empregadora pretende criar instrumento de Banco de Horas para ter possibilidade de compensação de horas dos empregados para concessão de descanso em períodos de menor movimento na Pani(cid:69)cadora. Nessa hipótese, conforme previsão da Consolidação das Leis do Trabalho, a empresa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá obrigatoriamente celebrar acordo coletivo com o sindicato para estabelecer banco de horas, desde que a compensação ocorra no período máximo de 18 meses."
      },
      {
        "letra": "B",
        "texto": "deverá necessariamente celebrar acordo com todos os empregados em conjunto, com assistência do sindicato, para estabelecer banco de horas, desde que a compensação ocorra no período máximo de 6 meses."
      },
      {
        "letra": "C",
        "texto": "deverá obrigatoriamente celebrar acordo coletivo com o sindicato para estabelecer banco de horas, desde que a compensação ocorra no período máximo de 12 meses."
      },
      {
        "letra": "D",
        "texto": "poderá pactuar individualmente com Sinfrônio o banco de horas, desde que a compensação ocorra no período máximo de 6 meses."
      },
      {
        "letra": "E",
        "texto": "poderá pactuar individualmente com Sinfrônio o banco de horas, desde que a compensação ocorra no período máximo de 12 meses."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78901,
    "tags": [],
    "enunciado": "Por força da natureza da sua prestação de serviços de vigilante, Ganimedes trabalha uniformizado. Nessa hipótese, de acordo com o que prevê a Consolidação das Leis do Trabalho, o tempo despendido pelo empregado para a troca de uniforme",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sempre será computado na jornada de trabalho, desde que excedente de 10 minutos diários."
      },
      {
        "letra": "B",
        "texto": "apenas será computado na jornada de trabalho se houver a determinação da empresa que a troca se realize em suas dependências, sendo jornada extraordinária o que ultrapassar 5 minutos."
      },
      {
        "letra": "C",
        "texto": "nunca será computado na jornada de trabalho."
      },
      {
        "letra": "D",
        "texto": "apenas será computado na jornada de trabalho se houver a determinação da empresa que a troca se realize em suas dependências, sendo jornada extraordinária o que ultrapassar 15 minutos."
      },
      {
        "letra": "E",
        "texto": "sempre será computado na jornada de trabalho, desde que excedente de 15 minutos diários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78902,
    "tags": [],
    "enunciado": "Deonísio é eletricista e foi contratado por uma empresa de energia elétrica para trabalhar na manutenção das redes de transmissão de energia, cumprindo escala de doze horas de trabalho, seguidas por trinta e seis horas ininterruptas de descanso. Considerando essas condições de trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a escala de trabalho prevista somente será válida se constante em convenção coletiva ou acordo coletivo de trabalho."
      },
      {
        "letra": "B",
        "texto": "a remuneração mensal pactuada pelas partes para o cumprimento desta escala de trabalho abrange os pagamentos devidos pelo descanso semanal remunerado e pelo descanso em feriados."
      },
      {
        "letra": "C",
        "texto": "Deonísio tem direito ao adicional de periculosidade, no valor de 10%, 20% ou 40% do salário contratual, dependendo do grau de risco a que estará submetido na manutenção das redes de transmissão de energia."
      },
      {
        "letra": "D",
        "texto": "Deonísio tem direito ao adicional noturno, no valor de 30% sobre a hora diurna de trabalho, incidente em relação ao trabalho realizado entre 22 horas de um dia até às 5 horas do dia seguinte."
      },
      {
        "letra": "E",
        "texto": "a hora noturna será computada como 52 minutos e 30 segundos, sendo considerado noturno o trabalho realizado a partir das 21 horas e até às 5 horas do dia seguinte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78903,
    "tags": [],
    "enunciado": "Em relação ao regramento legal que cuida do intervalo intrajornada para repouso e alimentação, considere: I. Os intervalos para repouso e alimentação serão computados na jornada de trabalho. II. O limite mínimo de 1 hora para repouso e alimentação poderá ser reduzido por negociação entre empregado e empregador, desde que formalizado em acordo escrito. III. Para as jornadas de até 6 horas, o intervalo para repouso e alimentação será de 15 minutos. IV. A não concessão ou a concessão parcial do intervalo intrajornada mínimo, para repouso e alimentação, implica o pagamento, de natureza indenizatória, apenas do período suprimido, com acréscimo de 50% sobre o valor da hora normal de trabalho. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "IV."
      },
      {
        "letra": "D",
        "texto": "I e II."
      },
      {
        "letra": "E",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78904,
    "tags": [],
    "enunciado": "A empresa Metalúrgica Metall S/A está sofrendo os efeitos da crise econômica, com oscilação no volume de produção e, em razão disso, pretende instituir regime de compensação de jornada na modalidade de banco de horas. O regime de compensação que a empresa pretende adotar será válido",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se pactuado por acordo individual escrito, para a compensação no período máximo de seis meses."
      },
      {
        "letra": "B",
        "texto": "se no acordo de banco de horas houver previsão de que, na hipótese de rescisão do contrato de trabalho sem que tenha havido a compensação integral da jornada de trabalho, as horas extras serão pagas com adicional de 100% sobre o valor da hora normal."
      },
      {
        "letra": "C",
        "texto": "somente se for estabelecido por meio de negociação coletiva."
      },
      {
        "letra": "D",
        "texto": "se estabelecido por acordo individual, tácito ou escrito, para a compensação no prazo de três meses."
      },
      {
        "letra": "E",
        "texto": "se pactuado por acordo individual escrito, por acordo coletivo ou por convenção coletiva de trabalho, para a compensação no período máximo de um ano."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78905,
    "tags": [],
    "enunciado": "Maria é enfermeira e labora no centro cirúrgico do Hospital Vida Melhor, em escala de revezamento 12 × 36, das 19h00 às 07h00. Em razão do uso obrigatório de vestimenta privativa, Maria deve realizar a troca de roupa nas dependências do hospital e, apenas então, registrar o início da jornada de trabalho, no relógio de ponto localizado dentro do centro cirúrgico. A enfermeira leva cerca de 22 minutos diários para a troca de uniforme, no início e no (cid:69)nal da jornada de trabalho. Diante dos fatos apresentados, o tempo gasto pela empregada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não é considerado tempo à disposição, já que não houve efetivo trabalho durante o período."
      },
      {
        "letra": "B",
        "texto": "é considerado tempo à disposição do empregador pela obrigatoriedade da troca de roupa nas dependências da empresa e por extrapolar o limite de 10 minutos diários."
      },
      {
        "letra": "C",
        "texto": "é considerado tempo à disposição do empregador porque extrapolou o limite de 20 minutos diários."
      },
      {
        "letra": "D",
        "texto": "é considerado tempo à disposição do empregador, mas o período não será computado na jornada de trabalho em razão do direito a 36 horas de descanso."
      },
      {
        "letra": "E",
        "texto": "não é considerado tempo à disposição porque a jornada 12 × 36 engloba o tempo gasto para eventual troca de roupa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78906,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo a respeito do regime de trabalho em tempo parcial. I. por ser uma jornada especial, o regime de trabalho a tempo parcial é incompatível com a prorrogação de jornada. II. a jornada máxima do empregado em regime de trabalho a tempo parcial será de 30 horas semanais, sem a possibilidade de horas suplementares semanais, ou de 26 horas semanais, com a possibilidade de até seis horas suplementares semanais. III. na hipótese de o empregado sob regime de trabalho a tempo parcial realizar horas suplementares, estas poderão ser compensadas no prazo máximo de 30 dias. IV. poderá o empregado sob regime de trabalho a tempo parcial converter até 1/3 das suas férias em abono pecuniário, mediante concordância do empregador. Com base na Consolidação das Leis do Trabalho, está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III e IV."
      },
      {
        "letra": "B",
        "texto": "I."
      },
      {
        "letra": "C",
        "texto": "II, III e IV."
      },
      {
        "letra": "D",
        "texto": "I e III."
      },
      {
        "letra": "E",
        "texto": "II."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78907,
    "tags": [],
    "enunciado": "Vênus é empregada na Clínica Veterinária Bicho Papão e, pela natureza da sua atividade, com frequência costuma trabalhar por diversos dias consecutivos sem repousar. Conforme orienta a jurisprudência dominante do Tribunal Superior do Trabalho, Vênus terá direito a pagamento",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com 50% de acréscimo do repouso semanal remunerado desde que este seja concedido após 6 dias consecutivos de trabalho."
      },
      {
        "letra": "B",
        "texto": "em dobro do repouso semanal remunerado desde que este seja concedido após 6 dias consecutivos de trabalho."
      },
      {
        "letra": "C",
        "texto": "em triplo do repouso semanal remunerado desde que este seja concedido após 7 dias consecutivos de trabalho."
      },
      {
        "letra": "D",
        "texto": "simples do repouso semanal remunerado desde que este seja concedido após 7 dias consecutivos de trabalho."
      },
      {
        "letra": "E",
        "texto": "em dobro do repouso semanal remunerado desde que este seja concedido após 7 dias consecutivos de trabalho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78908,
    "tags": [],
    "enunciado": "O tempo despendido para troca de roupa ou uniforme nas dependências da empresa será considerado como hora de trabalho, ainda que não exista a obrigatoriedade de realizá-la na empresa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78909,
    "tags": [],
    "enunciado": "A concessão apenas parcial do intervalo para alimentação e repouso gera para o empregador a obrigação de pagar ao empregado o valor correspondente ao intervalo integral acrescido de 50% do valor da remuneração da hora normal de trabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78910,
    "tags": [],
    "enunciado": "Maria foi contratada pela empresa Confeitaria Doces Artesanais para trabalhar como atendente, com jornada das 12h às 21h e com uma hora de intervalo para repouso e alimentação. Ocorre que, durante todo o contrato de trabalho, o qual perdurou um ano, o empregador requisitou à empregada que ela laborasse no estabelecimento das 12h às 23h, com uma hora de intervalo, pois não tinha interesse em contratar novo empregado, com a justi(cid:69)cativa de serem muito altos os débitos trabalhistas. Nesse período em que Maria laborou para a empresa, somente recebeu o valor de um salário mínimo, conforme pactuado no contrato. Nesse sentido, é correto afirmar que Maria tem direito ao",
    "alternativas": [
      {
        "letra": "A",
        "texto": "recebimento somente do adicional de horas extras no importe de, pelo menos, 50% (cinquenta por cento) superior à da hora normal."
      },
      {
        "letra": "B",
        "texto": "recebimento do adicional de horas extras no importe de, pelo menos, 25% (vinte e cinco por cento) superior à da hora normal e pagamento do adicional noturno com acréscimo de, pelo menos, 20 % (vinte por cento) sobre a hora diurna, computando a hora noturna como 50 minutos e 30 segundos."
      },
      {
        "letra": "C",
        "texto": "recebimento do adicional de horas extras no importe de, pelo menos, 50% (cinquenta por cento) superior à da hora normal e pagamento do adicional noturno com acréscimo de, pelo menos, 20% (vinte por cento) sobre a hora diurna, computando a hora noturna como 52 minutos e 30 segundos."
      },
      {
        "letra": "D",
        "texto": "recebimento do adicional de horas extras no importe de, pelo menos, 50% (cinquenta por cento) superior à da hora normal e pagamento do adicional noturno com acréscimo de, pelo menos, 25% (vinte e cinco por cento) sobre a hora diurna, computando a hora noturna como 52 minutos e 30 segundos."
      },
      {
        "letra": "E",
        "texto": "recebimento do adicional de horas extras no importe de, pelo menos, 50% (cinquenta por cento) superior à da hora normal e pagamento do adicional noturno com acréscimo de, pelo menos, 25% (vinte e cinco por cento) sobre a hora diurna, computando a hora noturna como 50 minutos e 30 segundos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78911,
    "tags": [],
    "enunciado": "À luz da CLT e do entendimento dos Tribunais Superiores, julgue os itens a seguir, referentes a aspectos ao contrato de trabalho. O empregado que ocasionalmente trabalhar no período das 20 h de um dia até às 8 h do dia seguinte terá direito ao recebimento do adicional noturno, inclusive com relação às últimas três horas trabalhadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78912,
    "tags": [],
    "enunciado": "Em casos especí(cid:69)cos de empregados contratados para jornada de trabalho de seis horas diárias e trinta horas semanais, mas que habitualmente prorrogam essa jornada, a jurisprudência tem-se posicionado no sentido de reconhecer, no mínimo, uma hora de intervalo para repouso e alimentação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78913,
    "tags": [],
    "enunciado": "Em algumas situações especí(cid:69)cas, norma coletiva de trabalho pode autorizar o registro de ponto por exceção: nesse sistema, em vez do controle formal de entrada e saída do empregado, computam-se somente as exceções às jornadas diárias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78914,
    "tags": [],
    "enunciado": "A duração diária de trabalho do empregado poderá ser acrescida de horas extras, que poderão ser autorizadas mediante",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acordo individual, sendo a remuneração da hora extra, no mínimo, 50% superior à remuneração da hora normal."
      },
      {
        "letra": "B",
        "texto": "acordo coletivo ou convenção coletiva, devendo a remuneração da hora extra ser estabelecida em dissídio coletivo de trabalho."
      },
      {
        "letra": "C",
        "texto": "convenção coletiva, sendo a remuneração da hora extra, no mínimo, 20% superior à remuneração da hora normal."
      },
      {
        "letra": "D",
        "texto": "acordo coletivo, sendo a remuneração da hora extra 20% superior à remuneração da hora normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78915,
    "tags": [],
    "enunciado": "Com base na legislação vigente, assinale a opção correta acerca da jornada de trabalho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tempo gasto pelo empregado, desde sua residência até o seu posto de trabalho em transporte fornecido pelo empregador, é computado a sua jornada laboral por se referir a tempo à disposição da empresa."
      },
      {
        "letra": "B",
        "texto": "O empregado e o empregador podem estabelecer regime de compensação de jornada mediante acordo individual tácito, desde que a compensação das horas excedentes ocorra no mesmo mês."
      },
      {
        "letra": "C",
        "texto": "O descanso semanal remunerado deve ser de 48 h consecutivas bem como deverá coincidir em parte com o domingo."
      },
      {
        "letra": "D",
        "texto": "A concessão parcial do intervalo para repouso e alimentação implica pagamento das horas com acréscimo mínimo de 50% sobre o total do tempo previsto para o referido descanso."
      },
      {
        "letra": "E",
        "texto": "As horas de trabalho diurna e noturna são computadas como de 60 minutos, porém a hora noturna será paga com acréscimo de 20%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78916,
    "tags": [],
    "enunciado": "Cristina é padeira e trabalha em determinada pani(cid:69)cadora. A jornada laboral da trabalhadora inicia-se às 4 h e se estende até às 14 h, de segunda-feira à sexta-feira, com trinta minutos de intervalo intrajornada. Aos sábados, ela labora das 9 h às13 h sem nenhum intervalo. No que se refere à jornada de trabalho e aos períodos de descanso de Cristina, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O intervalo intrajornada estará regular, desde que haja acordo individual, assinado pela empregada, que autorize a redução do intervalo mínimo."
      },
      {
        "letra": "B",
        "texto": "A supressão do intervalo intrajornada de Cristina deverá ser paga e esse pagamento terá natureza jurídica de hora extra."
      },
      {
        "letra": "C",
        "texto": "Cristina não fará jus ao recebimento de adicional noturno, tendo em vista que sua jornada de trabalho é mista."
      },
      {
        "letra": "D",
        "texto": "A ausência de intervalo intrajornada aos sábados está de acordo com legislação trabalhista, visto que a jornada de trabalho de Cristina não excede 4 h."
      },
      {
        "letra": "E",
        "texto": "O intervalo interjornada de Cristina não está sendo respeitado, de modo que ela deverá receber horas extras em razão dessa violação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78917,
    "tags": [],
    "enunciado": "O período em que o empregado estiver afastado por motivo de acidente de trabalho é computado como tempo de serviço para fins de indenização e estabilidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78918,
    "tags": [],
    "enunciado": "A respeito do teletrabalho previsto na Lei nº 13.467 de 2017, considere: I. Entende-se teletrabalho a prestação de serviços exclusivamente fora das dependências do empregador, com a utilização de tecnologias de informação e de comunicação que, por sua natureza, não se constituam como trabalho externo. II. Por determinação do empregador, poderá haver o retorno do empregado em regime de teletrabalho para a modalidade presencial, respeitado o período de transição de, no mínimo, 15 dias, constando de aditivo contratual. III. A alteração contratual atinente à mudança do regime presencial para o de teletrabalho só pode ser efetivada se houver acordo mútuo entre empregado e empregador, devendo ser formalizada mediante aditivo contratual. IV. O comparecimento às dependências do empregador para a realização de atividades especí(cid:69)cas que exijam a presença do empregado no estabelecimento descaracteriza o regime de teletrabalho. V. A prestação de serviços na modalidade de teletrabalho deverá constar expressamente do contrato individual de trabalho, não sendo exigida a especi(cid:69)cação das atividades que serão realizadas pelo empregado. Está correto o que consta APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, III e IV."
      },
      {
        "letra": "B",
        "texto": "I, II e V."
      },
      {
        "letra": "C",
        "texto": "III, IV e V."
      },
      {
        "letra": "D",
        "texto": "II e III."
      },
      {
        "letra": "E",
        "texto": "I e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78919,
    "tags": [],
    "enunciado": "Os primos Ruy e Antenor foram contratados em 5 de setembro de 2022 pela sociedade empresária Riacho Calmo S.A., localizada no Município de Baraúna/PB, e encaminhados ao setor de Recursos Humanos da empresa. Ambos possuem CTPS digital, sendo que a carteira de Ruy foi assinada pelo novo empregador no 5º dia útil após a admissão e a de Antenor, no 7º dia útil após o seu ingresso na empresa. Considerando a situação apresentada e os termos da CLT, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As CTPS´s foram assinadas no prazo legal de 10 dias úteis, daí porque não existe qualquer irregularidade administrativa."
      },
      {
        "letra": "B",
        "texto": "Não existe na Lei prazo específico para a assinatura da CTPS, havendo recomendação para que não ultrapasse os primeiros 30 dias do contrato, sob pena de multa."
      },
      {
        "letra": "C",
        "texto": "A CTPS de Ruy foi assinada no prazo legal, mas a de Antenor não, gerando multa administrativa para a empresa de R$ 3.000,00 por ser sociedade anônima."
      },
      {
        "letra": "D",
        "texto": "Com o advento da CTPS digital, o empregador ficou desonerado de prazo para assinatura porque agora isso deve ser feito pelo próprio empregado, com validação posterior da empresa."
      },
      {
        "letra": "E",
        "texto": "Uma vez que o prazo para assinatura das carteiras é de 48 horas, a empresa descumpriu a norma para ambos os empregados e receberá duas multas de R$800,00 cada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78920,
    "tags": [],
    "enunciado": "Com relação às anotações a serem feitas pelo empregador na carteira de trabalho e previdência social (CTPS) dos trabalhadores que ele admitir, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prazo para anotação na CTPS é de cinco dias corridos."
      },
      {
        "letra": "B",
        "texto": "O empregador deve, quando necessário, efetuar anotações desabonadoras à conduta do empregado."
      },
      {
        "letra": "C",
        "texto": "O empregador deve anotar a remuneração do empregado, mas não há necessidade de especificar o salário nem demais verbas."
      },
      {
        "letra": "D",
        "texto": "O trabalhador deve ter acesso às informações de sua CTPS no prazo de até 48 horas após sua anotação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78921,
    "tags": [],
    "enunciado": "De acordo com a CLT, cumpridas as demais formalidades, pode o empregador determinar a alteração do regime de teletrabalho para o presencial, respeitado o prazo de transição de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dois dias."
      },
      {
        "letra": "B",
        "texto": "cinco dias."
      },
      {
        "letra": "C",
        "texto": "dez dias."
      },
      {
        "letra": "D",
        "texto": "quinze dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78922,
    "tags": [],
    "enunciado": "Conforme previsão da Consolidação das Leis do Trabalho, considere as assertivas abaixo a respeito do teletrabalho: I. Ficarão sempre a cargo do empregador os custos pela aquisição, manutenção ou fornecimento dos equipamentos tecnológicos e da infraestrutura necessária e adequada à prestação do trabalho remoto, sendo que as utilidades fornecidas por essa modalidade de trabalho compõem a remuneração do empregado. II. O empregador que desejar retornar o empregado do regime de teletrabalho para o presencial deverá avisar com antecedência mínima de 30 dias, para que o empregado possa ter tempo hábil de reorganizar sua rotina doméstica. III. A adoção do regime de teletrabalho sempre se dará por meio de aditivo contratual, após acordo mútuo entre empregado e empregador. IV. O empregador deverá instruir os empregados em regime de teletrabalho quanto às precauções que devem tomar a (cid:69)m de evitar doenças e acidentes de trabalho, podendo o empregador exigir do trabalhador que firme termo de responsabilidade comprometendo-se a seguir as instruções fornecidas. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III e IV."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I e IV."
      },
      {
        "letra": "D",
        "texto": "II e III."
      },
      {
        "letra": "E",
        "texto": "I e II."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78923,
    "tags": [],
    "enunciado": "Perseu, após o início da pandemia de Covid-19, passou a prestar serviços ao seu empregador em regime de teletrabalho. Não querendo o empregador mais arcar com os custos do fornecimento de infraestrutura para Perseu trabalhar remotamente, deseja que o empregado retorne para o trabalho presencial. Nessa hipótese, de acordo com previsão da Consolidação das Leis do Trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá haver mútuo acordo entre as partes, sendo que o período para a transição será de, pelo menos, 45 dias."
      },
      {
        "letra": "B",
        "texto": "deverá haver mútuo acordo entre as partes, sendo que o período para a transição será de, pelo menos, 15 dias."
      },
      {
        "letra": "C",
        "texto": "poderá o empregador unilateralmente determinar o retorno do empregado ao regime presencial, observando a antecedência mínima de 30 dias."
      },
      {
        "letra": "D",
        "texto": "sempre após acordo mútuo entre empregado e empregador, poderá ocorrer a reversão ao trabalho presencial, observada a antecedência mínima de 30 dias."
      },
      {
        "letra": "E",
        "texto": "poderá o empregador unilateralmente determinar o retorno do empregado ao regime presencial, observando a antecedência mínima de 15 dias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78924,
    "tags": [],
    "enunciado": "Dante foi contratado pela More Bem Incorporações Ltda. como analista (cid:69)nanceiro, sem obrigatoriedade de exercer as funções nas dependências da empresa, e com utilização de tecnologias de informação e de comunicação na execução de seu trabalho. Considerando as condições de trabalho pactuadas pelas partes,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode haver a alteração do regime de teletrabalho para o presencial por determinação da empregadora, garantido o prazo de transição mínimo de trinta dias, com correspondente registro em aditivo contratual."
      },
      {
        "letra": "B",
        "texto": "a empregadora deverá instruir Dante, de maneira expressa e ostensiva, quanto às precauções a tomar a fim de evitar doenças e acidentes de trabalho, devendo Dante assinar termo de responsabilidade assumindo o compromisso de seguir as instruções fornecidas pela empregadora."
      },
      {
        "letra": "C",
        "texto": "Dante deve suportar os custos pela aquisição, manutenção ou fornecimento dos equipamentos tecnológicos e da infraestrutura necessária e adequada à prestação do trabalho remoto."
      },
      {
        "letra": "D",
        "texto": "a empregadora deve reembolsar todas as despesas arcadas por Dante para a adequada prestação dos serviços."
      },
      {
        "letra": "E",
        "texto": "a empregadora não pode convocar Dante para reuniões ou outras atividades presenciais, sob pena de ser descaracterizado o regime de teletrabalho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78925,
    "tags": [],
    "enunciado": "Suzana foi contratada como assistente de informática, prestando seus serviços em regime de teletrabalho. Uma das características desse tipo de regime de trabalho é que o empregado prestará serviços fora das dependências de seu empregador, preponderantemente ou não. Ainda, de acordo com a CLT,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a pedido do empregador, poderá haver a alteração para o regime presencial, garantido o prazo mínimo de 30 dias, com anotação em aditivo contratual."
      },
      {
        "letra": "B",
        "texto": "em algumas ocasiões, o regime de teletrabalho se equipara ao operador de telemarketing ou de teleatendimento."
      },
      {
        "letra": "C",
        "texto": "também chamado de trabalho remoto, no desempenho de suas funções, Suzana, utilizará de tecnologias de informação e de comunicação, que, por sua natureza, não se configurem como trabalho externo."
      },
      {
        "letra": "D",
        "texto": "é vedada a adoção do regime de teletrabalho ou trabalho remoto para estagiários e aprendizes."
      },
      {
        "letra": "E",
        "texto": "como todo contrato de trabalho, poderá tal regime ser contratado de maneira tácita ou expressamente, verbalmente ou por escrito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78926,
    "tags": [],
    "enunciado": "Herculano foi contratado pelo Banco Rende Mais na condição de estagiário, para desenvolver e complementar seu aprendizado no curso de Administração de Empresas. Sobre o que prevê a Consolidação das Leis do Trabalho, Herculano",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poderá ser deslocado pelo empregador para o regime de teletrabalho, desde que haja acordo mútuo, sem nenhuma restrição quanto à frequência."
      },
      {
        "letra": "B",
        "texto": "não poderá prestar serviços em regime de teletrabalho, que é vedado aos estagiários, independente de acordo mútuo."
      },
      {
        "letra": "C",
        "texto": "poderá ser deslocado pelo empregador para o regime de teletrabalho, independente de acordo mútuo."
      },
      {
        "letra": "D",
        "texto": "poderá ser deslocado pelo empregador para o regime de teletrabalho, desde que haja acordo mútuo, não podendo ultrapassar de dois dias na semana nessa modalidade."
      },
      {
        "letra": "E",
        "texto": "não poderá prestar serviços em regime de teletrabalho, o qual é restrito a profissionais com vínculo empregatício."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78927,
    "tags": [],
    "enunciado": "A empresa de energia solar Sol de Rachar celebrou acordo com seus empregados do setor de vendas para prestarem serviços em teletrabalho durante a pandemia de Covid-19. A empresa pretende, a partir de 2023, que tais empregados retornem às atividades presenciais. Nessa hipótese, de acordo com o previsto na Consolidação das Leis do Trabalho, a empregadora I e observar o prazo mínimo de II de transição. As lacunas I e II se preenchem correta e respectivamente com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poderá unilateralmente determinar – 15 dias"
      },
      {
        "letra": "B",
        "texto": "poderá unilateralmente determinar – 30 dias"
      },
      {
        "letra": "C",
        "texto": "deverá obter a concordância dos empregados – 15 dias"
      },
      {
        "letra": "D",
        "texto": "poderá unilateralmente determinar – 20 dias"
      },
      {
        "letra": "E",
        "texto": "deverá obter a concordância dos empregados – 20 dias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78928,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo a respeito do regime de teletrabalho previsto na Consolidação das Leis do Trabalho. I. Os empregadores deverão dar prioridade aos empregados com de(cid:69)ciência e aos empregados com (cid:69)lhos ou criança sob guarda judicial até 4 anos de idade na alocação em vagas para atividades que possam ser efetuadas por meio do teletrabalho ou trabalho remoto. II. O empregador não será responsável pelas despesas resultantes do retorno ao trabalho presencial, na hipótese de o empregado optar pela realização do teletrabalho ou trabalho remoto fora da localidade prevista no contrato, salvo disposição em contrário estipulada entre as partes. III. Aos empregados em regime de teletrabalho aplicam-se as disposições previstas na legislação local e nas convenções e nos acordos coletivos de trabalho relativas à base territorial do local onde o empregado esteja trabalhando de forma remota. IV. O comparecimento, ainda que de modo habitual, às dependências do empregador para a realização de atividades especí(cid:69)cas que exijam a presença do empregado no estabelecimento não descaracteriza o regime de teletrabalho ou trabalho remoto. V. O regime de teletrabalho não pode abranger estagiários e aprendizes, eis que tais categorias de trabalhadores necessitam, para aprimoramento do seu aprendizado e supervisão e(cid:69)ciente, de presença física nas dependências da empresa. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e IV."
      },
      {
        "letra": "B",
        "texto": "IV e V."
      },
      {
        "letra": "C",
        "texto": "I, II e IV."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, III e V"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78929,
    "tags": [],
    "enunciado": "Com referência à prestação de serviços pelo empregado em regime de teletrabalho, assinale a opção correta de acordo com a CLT.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O comparecimento do empregado, de modo habitual, às dependências do empregador para a realização de atividades específicas que exijam a presença do empregado no estabelecimento descaracteriza o regime de teletrabalho ou trabalho remoto."
      },
      {
        "letra": "B",
        "texto": "O empregado submetido ao regime de teletrabalho ou trabalho remoto apenas poderá prestar serviços por produção ou tarefa."
      },
      {
        "letra": "C",
        "texto": "Considera-se teletrabalho ou trabalho remoto a prestação de serviços fora das dependências do empregador, de maneira preponderante ou não, com a utilização de tecnologias de informação e de comunicação que, por sua natureza, não configure trabalho externo."
      },
      {
        "letra": "D",
        "texto": "Na hipótese da prestação de serviços em regime de teletrabalho ou trabalho remoto por jornada, não se aplicará o disposto no capítulo que trata da duração do trabalho."
      },
      {
        "letra": "E",
        "texto": "Não é permitido o regime de teletrabalho para estagiários e aprendizes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78930,
    "tags": [],
    "enunciado": "Joaquim foi contratado para trabalhar na Instituição de Bene(cid:69)cência “Rede de Combate ao Câncer em Jovens” na função de psicólogo, realizando acompanhamento psíquico e emocional aos enfermos cadastrados no programa, que é de cunho gratuito aos seus usuários. A instituição em questão vive de doações para a manutenção do local. Em relação às peculiaridades da relação de trabalho e emprego e os sujeitos no contrato de trabalho, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A “Rede de Combate ao Câncer em Jovens”, por ser uma instituição beneficente, não pode figurar como empregadora de Joaquim."
      },
      {
        "letra": "B",
        "texto": "Poderá haver uma relação de emprego entre a “Rede de Combate ao Câncer em Jovens” e Joaquim, desde que estejam presentes os elementos caracterizadores: pessoalidade, gratuidade e subordinação de caráter não eventual."
      },
      {
        "letra": "C",
        "texto": "Caso Joaquim opte pela abertura de uma empresa individual para a prestação de seus serviços como psicólogo, poderá ser contratado como empregado na “Rede de Combate ao Câncer em Jovens”."
      },
      {
        "letra": "D",
        "texto": "Joaquim poderá ser contratado como empregado na Instituição de Beneficência, ora mencionada, desde que estejam presentes os elementos caracterizadores: pessoalidade, pessoa física, onerosidade, subordinação e não eventualidade."
      },
      {
        "letra": "E",
        "texto": "Joaquim, obrigatoriamente, será um trabalhador voluntário na “Rede de Combate ao Câncer em Jovens”, pois a instituição se mantém com doações e, portanto, recebe importâncias financeiras variáveis mensalmente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78931,
    "tags": [],
    "enunciado": "Lívia foi empregada da sociedade empresária Jardins Lindos Ltda. E, nesta condição, trabalhava como terceirizada na empresa de cosméticos Unhas Maravilhosas Ltda., cuidando da manutenção e limpeza dos vastos jardins desta empresa. Lívia foi dispensada sem justa causa em 2022, mas não recebeu as verbas pela sua saída e, por isso, ajuizou reclamação trabalhista contra as empresas Jardins Lindos Ltda. (o ex- empregador), Jardins Perfeitos Ltda. (empresa do mesmo grupo econômico do ex-empregador) e Unhas Maravilhosas Ltda. Caso Lívia tenha sucesso, assinale, de acordo com a norma de regência, a a(cid:69)rmativa correta em relação à espécie de responsabilidade das empresas Jardins Perfeitos Ltda. e Unhas Maravilhosas Ltda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jardins Perfeitos Ltda. terá responsabilidade solidária e Unhas Maravilhosas Ltda., subsidiária."
      },
      {
        "letra": "B",
        "texto": "Ambas as empresas terão responsabilidade solidária juntamente com o ex-empregador."
      },
      {
        "letra": "C",
        "texto": "Unhas Maravilhosas Ltda. terá responsabilidade solidária e Jardins Perfeitos Ltda., subsidiária."
      },
      {
        "letra": "D",
        "texto": "Ambas as empresas terão responsabilidade subsidiária juntamente com o ex-empregador."
      },
      {
        "letra": "E",
        "texto": "As empresas Jardins Perfeitos Ltda. e Unhas Maravilhosas Ltda. não terão qualquer responsabilidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78932,
    "tags": [],
    "enunciado": "Roger trabalhou como vigilante terceirizado para o Município de Balsas/MA, sendo dispensado imotivadamente em agosto de 2022, sem receber vários direitos, inclusive a indenização pela extinção do contrato. Assim, ajuizou ação contra o ex-empregador (a empresa “A”), contra outra empresa do grupo econômico do ex-empregador (empresa “B”) e contra o Município de Balsas/MA por falta de (cid:69)scalização do contrato. Caso Roger tenha sucesso na sua pretensão e comprove o alegado marque, de acordo com a CLT e demais normas vigentes, a responsabilidade da empresa “B” e do Município de Balsas/MA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Município de Balsas/MA e a empresa “B” terão responsabilidade solidária porque não fiscalizaram o contrato adequadamente."
      },
      {
        "letra": "B",
        "texto": "A empresa “B” terá responsabilidade solidária e o Município de Balsas/MA, responsabilidade subsidiária."
      },
      {
        "letra": "C",
        "texto": "A empresa “B” não poderá ser responsabilizada porque não foi tomadora dos serviços, mas o Município de Balsas/MA terá responsabilidade subsidiária."
      },
      {
        "letra": "D",
        "texto": "A empresa “B” e o Município de Balsas/MA terão responsabilidade subsidiária porque não foram os empregadores formais de Roger."
      },
      {
        "letra": "E",
        "texto": "O Município de Balsas/MA terá responsabilidade solidária e a empresa “B”, responsabilidade subsidiária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78933,
    "tags": [],
    "enunciado": "Homero foi sócio da empresa Verdes Mares Comércio de Pescados Ltda., no período de setembro de 2010 a novembro de 2018. Zeus foi empregado da referida empresa de 2012 a abril de 2022, tendo sido dispensado, entendendo ser credor de verbas trabalhistas, contratuais e rescisórias. Em eventual ação trabalhista a ser proposta por Zeus logo após a sua dispensa, o sócio-retirante Homero",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poderá responder de forma subsidiária por eventuais direitos inadimplidos de Zeus, ainda que tenha averbada sua retirada no contrato social da empresa, sendo sua responsabilidade limitada ao período que figurou como sócio."
      },
      {
        "letra": "B",
        "texto": "poderá responder de forma solidária por eventuais direitos inadimplidos de Zeus, apenas na hipótese de não ter averbada sua retirada no contrato social da empresa."
      },
      {
        "letra": "C",
        "texto": "não responderá em nenhuma hipótese por verbas trabalhistas de Zeus, eis que sua saída se deu há mais de dois anos do ajuizamento da ação trabalhista."
      },
      {
        "letra": "D",
        "texto": "poderá responder de forma subsidiária por eventuais direitos inadimplidos de Zeus, apenas na hipótese de não ter averbada sua retirada no contrato social da empresa."
      },
      {
        "letra": "E",
        "texto": "não responderá em nenhuma hipótese por verbas trabalhistas de Zeus, eis que sua saída se deu há mais de um ano do ajuizamento da ação trabalhista, prazo que extingue a responsabilidade do sócio- retirante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78934,
    "tags": [],
    "enunciado": "Ermelinda trabalha na empresa C.A.S.A. Construções Ltda., que tem os mesmos sócios das empresas Bom Gosto Distribuidora de Alimentos Ltda. e Autoposto Roda Bem Ltda. Ermelinda foi dispensada e não recebeu suas verbas rescisórias. Nesse caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a mera identidade de sócios não caracteriza grupo econômico, sendo necessário, para a sua configuração, que Ermelinda tenha trabalhado em favor de todas as empresas."
      },
      {
        "letra": "B",
        "texto": "apesar de estar configurado o grupo econômico, tendo em vista que todos os requisitos legais estão presentes, a responsabilidade solidária dos seus integrantes não abrange as verbas rescisórias, que somente podem ser cobradas do efetivo empregador."
      },
      {
        "letra": "C",
        "texto": "considerando que, em razão da identidade de sócios, existe grupo econômico, todas as empresas são responsáveis solidárias pelo pagamento das verbas rescisórias de Ermelinda."
      },
      {
        "letra": "D",
        "texto": "considerando que, em razão da identidade de sócios, existe grupo econômico, todas as empresas são responsáveis subsidiárias pelo pagamento das verbas rescisórias de Ermelinda."
      },
      {
        "letra": "E",
        "texto": "a mera identidade de sócios não caracteriza grupo econômico, sendo necessária, para a configuração do mesmo, a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78935,
    "tags": [],
    "enunciado": "Considere: I. Empresa A é controlada administrativamente pela Empresa B. II. Empresa C e Empresa D, autônomas entre si, possuem os mesmos sócios, não atuando de forma conjunta. III. Empresa E e Empresa F possuem sócios em comum, atuam comprovadamente com interesse integrado, em conjunto, com efetiva comunhão de interesses. IV. Empresa G e Empresa H são dirigidas pela Empresa J. Conforme a Consolidação das Leis do Trabalho, há responsabilidade solidária pelos direitos decorrentes da relação de emprego dos seus empregados APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I, III e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78936,
    "tags": [],
    "enunciado": "O sócio de uma sociedade empresarial responde de forma I por direitos trabalhistas dos empregados da sociedade que se retirou até o limite de I I . Com base na CLT, as lacunas se preenchem correta e respectivamente com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "subsidiária – 3 anos contados da retirada do sócio independente de averbação."
      },
      {
        "letra": "B",
        "texto": "subsidiária – 2 anos contados da averbação da modificação do contrato."
      },
      {
        "letra": "C",
        "texto": "solidária – 1 ano contado da averbação da modificação do contrato."
      },
      {
        "letra": "D",
        "texto": "subsidiária – 2 anos contados da retirada do sócio independente de averbação."
      },
      {
        "letra": "E",
        "texto": "solidária – 2 anos contados da averbação da modificação do contrato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78937,
    "tags": [],
    "enunciado": "Maria, durante três anos, prestou serviços ao Clube de Mães Madalena Arraes, que é uma entidade sem (cid:69)ns lucrativos instituída para desenvolver atividades culturais e (cid:69)lantrópicas com a comunidade carente. Cumpria jornada de trabalho diário das 8 às 17 horas, com uma hora de intervalo para repouso e alimentação, devidamente controlada, e, enquanto estava trabalhando era obrigada a usar uniforme. Entregava relatórios semanais sobre as suas atividades e os resultados obtidos com as crianças e recebia mensalmente um valor fixo pelo trabalho prestado. Em relação à situação descrita,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presentes as características da relação de emprego na relação mantida entre Maria e o Clube de Mães, deve ser reconhecido o vínculo de emprego entre as partes, não sendo óbice para tal reconhecimento o fato de o Clube de Mães ser entidade filantrópica sem finalidade lucrativa."
      },
      {
        "letra": "B",
        "texto": "embora presentes as características da relação de emprego, o fato de o Clube de Mães ser entidade filantrópica sem finalidade lucrativa impede o reconhecimento do vínculo de emprego entre as partes."
      },
      {
        "letra": "C",
        "texto": "somente seria possível o reconhecimento do vínculo de emprego entre as partes se presente a subordinação de Maria em relação ao Clube de Mães, o que não se verifica no presente caso."
      },
      {
        "letra": "D",
        "texto": "os serviços prestados à entidade sem fins lucrativos, desde que instituída para desenvolver atividades culturais e filantrópicas, não caracteriza vínculo de emprego, mas sim trabalho voluntário, sendo irrelevante estarem presentes as características da relação de emprego."
      },
      {
        "letra": "E",
        "texto": "a finalidade lucrativa do empregador e o recebimento de participação do trabalhador nesse lucro é essencial para a caracterização do vínculo de emprego."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78938,
    "tags": [],
    "enunciado": "No que concerne a sucessão trabalhista e grupos econômicos, assinale a opção correta, com base na consolidação das Leis do Trabalho (CLT) e na jurisprudência do Tribunal Superior do Trabalho (TST)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na sucessão de empresas, os débitos trabalhistas devidos por empresa sucessora que se encontre em liquidação extrajudicial não sofrem a incidência de juros de mora, ficando também a empresa sucedida desincumbida de tal ônus."
      },
      {
        "letra": "B",
        "texto": "Caracterizará necessariamente grupo econômico o fato de uma ou mais empresas estarem sob controle e administração de outra ou, ainda, o fato de haver identidade de sócios."
      },
      {
        "letra": "C",
        "texto": "Alterações na estrutura jurídica da empresa não afetam os direitos adquiridos dos empregados, mas os sócios retirantes respondem solidariamente pelas obrigações trabalhistas da sociedade relativas ao período em que figuraram como sócios nas ações ajuizadas pelo prazo de até três anos depois de averbadas as modificações contratuais."
      },
      {
        "letra": "D",
        "texto": "Comprovada a fraude na sucessão empresarial, a empresa sucedida responderá solidariamente com a sucessora quanto às obrigações trabalhistas."
      },
      {
        "letra": "E",
        "texto": "Em regra, a prestação de serviços a mais de uma empresa do mesmo grupo econômico durante a mesma jornada de trabalho caracteriza a coexistência de mais de um contrato de emprego, conforme jurisprudência dominante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78939,
    "tags": [],
    "enunciado": "Em relação à figura jurídica do empregado, conforme definição legal,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser pessoa física ou jurídica, desde que preste seus serviços com natureza eventual, sob a subordinação jurídica do empregador e mediante remuneração."
      },
      {
        "letra": "B",
        "texto": "é obrigatório que o empregado exerça seus serviços no estabelecimento do empregador para que possa ser verificado o requisito da subordinação."
      },
      {
        "letra": "C",
        "texto": "um dos requisitos essenciais para caracterização da relação de emprego é a exclusividade na prestação dos serviços para determinado empregador."
      },
      {
        "letra": "D",
        "texto": "o estagiário que recebe bolsa de estudos em dinheiro do contratante será considerado empregado."
      },
      {
        "letra": "E",
        "texto": "o elemento fundamental que distingue o empregado em relação ao trabalhador autônomo é a subordinação jurídica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78940,
    "tags": [],
    "enunciado": "Empregado e empregador são os sujeitos do contrato de emprego. Analisados isoladamente, o conceito de empregado demanda a presença de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pessoa física, pessoalidade, não eventualidade, dependência e onerosidade."
      },
      {
        "letra": "B",
        "texto": "pessoa jurídica, pessoalidade, não eventualidade, dependência e onerosidade."
      },
      {
        "letra": "C",
        "texto": "pessoa jurídica, impessoalidade, não eventualidade, independência e onerosidade."
      },
      {
        "letra": "D",
        "texto": "pessoa física, pessoalidade, eventualidade, independência e onerosidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78941,
    "tags": [],
    "enunciado": "O requisito essencial previsto em lei para caracterizar uma relação como sendo de emprego e que não precisa se verificar em qualquer relação de trabalho é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "exclusividade."
      },
      {
        "letra": "B",
        "texto": "ausência de onerosidade."
      },
      {
        "letra": "C",
        "texto": "subordinação jurídica."
      },
      {
        "letra": "D",
        "texto": "boa-fé contratual objetiva."
      },
      {
        "letra": "E",
        "texto": "autonomia privada coletiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78942,
    "tags": [],
    "enunciado": "Policial militar que preste, em empresa privada, serviço de natureza contínua, de maneira subordinada e mediante o recebimento de salário, poderá ter o reconhecimento do vínculo de emprego com a empresa, independentemente de eventual penalidade disciplinar prevista em estatuto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78943,
    "tags": [],
    "enunciado": "Sabendo-se que a relação de trabalho se distingue da relação de emprego, é correto a(cid:69)rmar que, entre as diversas formas de trabalho, aquele que labora diariamente para uma família, de forma subordinada, onerosa, pessoal, de finalidade não lucrativa, sob a dependência deste e mediante salário, será empregado como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "avulso."
      },
      {
        "letra": "B",
        "texto": "servidor público."
      },
      {
        "letra": "C",
        "texto": "doméstico."
      },
      {
        "letra": "D",
        "texto": "estagiário."
      },
      {
        "letra": "E",
        "texto": "autônomo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78944,
    "tags": [],
    "enunciado": "Joana trabalha como assistente no escritório de advocacia de seu irmão Marcos às segundas-feiras, às quartas-feiras e às sextas-feiras, das 8 às 17 h, com uma hora de intervalo intrajornada, e recebe R$ 2.400,00 mensais a título salarial. Marcos con(cid:69)a muito em sua irmã e sente-se seguro ao tê-la trabalhando em seu escritório, pois ele tem receio de contratar outras pessoas para o trabalho, tendo em vista que a atividade exige o manuseio de documentos confidenciais de seus clientes. De acordo com as normas legais sobre as relações de emprego, nessa situação hipotética,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "configura-se uma relação de emprego, uma vez que se verifica, nessa relação, o elemento da parassubordinação."
      },
      {
        "letra": "B",
        "texto": "não se configura uma relação de emprego, pois, como Joana trabalha apenas três vezes por semana, essa relação carece do requisito habitualidade."
      },
      {
        "letra": "C",
        "texto": "configura-se uma prestação de serviços regulada pelo direito civil, já que a jornada semanal de Joana é inferior a 44 h semanais."
      },
      {
        "letra": "D",
        "texto": "configura-se uma relação de emprego, uma vez que estão presentes todos os elementos e todos os requisitos exigidos pela legislação trabalhista."
      },
      {
        "letra": "E",
        "texto": "não se configura uma relação de emprego, já que não está presente o elemento pessoalidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78945,
    "tags": [],
    "enunciado": "Em relação aos princípios e às fontes do direito do trabalho, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em virtude do princípio da boa-fé, via de regra, o trabalhador pode renunciar a seu direito de férias, se assim preferir."
      },
      {
        "letra": "B",
        "texto": "Na falta de disposições legais ou contratuais, a justiça do trabalho ou as autoridades administrativas poderão decidir o caso de acordo com os usos e costumes, que são fontes do direito do trabalho."
      },
      {
        "letra": "C",
        "texto": "Por conter regras específicas acerca da maioria dos institutos trabalhistas, na análise de um caso concreto, a Consolidação das Leis do Trabalho pode se sobrepor aos dispositivos constantes da Constituição Federal de 1988 (CF)."
      },
      {
        "letra": "D",
        "texto": "A sentença normativa é fonte do direito do trabalho, mas não o são os atos normativos do Poder Executivo."
      },
      {
        "letra": "E",
        "texto": "Os princípios gerais de direito não são aplicados na interpretação das normas do direito do trabalho, ainda que subsidiariamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78946,
    "tags": [],
    "enunciado": "Acerca dos princípios e das fontes do direito do trabalho, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A aplicação do in dubio pro operário decorre do princípio da proteção."
      },
      {
        "letra": "B",
        "texto": "As fontes formais correspondem aos fatores sociais que levam o legislador a codificar expressamente as normas jurídicas."
      },
      {
        "letra": "C",
        "texto": "Dado o princípio da realidade expressa, deve-se reconhecer apenas o que está demonstrado documentalmente nos autos processuais."
      },
      {
        "letra": "D",
        "texto": "Em decorrência do princípio da irrenunciabilidade dos direitos trabalhistas, o empregador não pode interferir nos direitos dos seus empregados, salvo se expressamente acordado entre as partes."
      },
      {
        "letra": "E",
        "texto": "O princípio da razoabilidade não se aplica ao direito do trabalho."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78947,
    "tags": [],
    "enunciado": "Sobre os princípios norteadores do Direito do Trabalho, considere: I. O princípio da primazia da realidade ou do contrato realidade autoriza a descaracterização de uma pactuada relação civil de prestação de serviços, instrumentalizada em documento escrito, desde que, no cumprimento do contrato, despontem, objetivamente, todos os elementos fático-jurídicos da relação de emprego. II. O princípio da intangibilidade salarial deve ser analisado de forma absoluta, admitindo-se exceção única quando se veri(cid:69)car a anuência expressa do trabalhador, por escrito, em razão da efetiva possibilidade de manutenção de seu emprego. III. O princípio da continuidade do qual o contrato de trabalho constitui presunção favorável ao empregador em razão da segurança jurídica contratual, razão pela o ônus da prova, quanto ao término do contrato de trabalho, é do trabalhador, nas hipóteses em que são negadas a prestação dos serviços e o despedimento. IV. Em consonância com o princípio da intangibilidade contratual objetiva, a mudança subjetiva perpetrada no sujeito empregador não se con(cid:69)gura apta a produzir mudança no corpo do contrato, em seus direitos e obrigações. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "I, III e IV."
      },
      {
        "letra": "D",
        "texto": "I e IV."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78948,
    "tags": [],
    "enunciado": "Conforme previsão legal, o juiz do trabalho, ao analisar uma convenção coletiva de trabalho juntada no processo para embasar determinado pedido formulado pelo reclamante, deverá se pautar pelo princípio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "intocabilidade da autonomia da vontade coletiva."
      },
      {
        "letra": "B",
        "texto": "intervenção mínima na autonomia da vontade coletiva."
      },
      {
        "letra": "C",
        "texto": "observância irrestrita dos princípios que regem o Direito do Trabalho."
      },
      {
        "letra": "D",
        "texto": "respeito às normas de direito comum, desde que não colidam com princípios do direito laboral."
      },
      {
        "letra": "E",
        "texto": "salvaguarda dos interesses do trabalhador hipossuficiente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78949,
    "tags": [],
    "enunciado": "Reclamatória foi ajuizada para pleitear o pagamento de adicional de horas extras. Na análise dos documentos instrutórios, notou-se que, no período em que se baseou o pedido, existia convenção coletiva da categoria (cid:69)xando o referido adicional em 52% sobre a hora normal, contrato de trabalho entre as partes indicando adicional de 60% sobre a hora normal e regulamento da empresa determinando adicional de 65% sobre a hora normal. Considerando-se que a Constituição Federal de 1988 (CF) prevê que o referido adicional deve ser pago no patamar mínimo de 50% sobre a hora normal, à luz da hierarquia das fontes de direitos na seara trabalhista, caso o pedido seja deferido, deve ser aplicado o adicional previsto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no contrato de trabalho."
      },
      {
        "letra": "B",
        "texto": "na CF."
      },
      {
        "letra": "C",
        "texto": "na convenção coletiva da categoria."
      },
      {
        "letra": "D",
        "texto": "no regulamento da empresa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78950,
    "tags": [],
    "enunciado": "O princípio que veda o impedimento ou a restrição à livre disposição do salário pelo empregado e tem como noção a natureza alimentar do salário corresponde ao princípio da",
    "alternativas": [
      {
        "letra": "A",
        "texto": "irrenunciabilidade."
      },
      {
        "letra": "B",
        "texto": "primazia da realidade."
      },
      {
        "letra": "C",
        "texto": "intangibilidade salarial."
      },
      {
        "letra": "D",
        "texto": "inalterabilidade contratual lesiva."
      },
      {
        "letra": "E",
        "texto": "continuidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78951,
    "tags": [],
    "enunciado": "Considerando que o Direito do Trabalho é um ramo jurídico autônomo, evidente que possui princípios próprios diferentes dos que inspiram os outros ramos da ciência jurídica. Nesse contexto, sobre os princípios do Direito do Trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o princípio protetor abrange três facetas distintas: boa fé objetiva, primazia da realidade e irrenunciabilidade, todas integrando o conceito amplo de proteção ao trabalhador e não sendo aplicáveis ao empregador."
      },
      {
        "letra": "B",
        "texto": "o princípio da irrenunciabilidade decorre do pacta sunt servanda e visa dar segurança jurídica contratual, impedindo renúncia de direitos e de garantias decorrentes do contrato de trabalho por qualquer das partes."
      },
      {
        "letra": "C",
        "texto": "a regra da norma mais favorável, decorrente do princípio protetor, tem aplicação ampla e geral no âmbito do Direito do Trabalho, não havendo exceções admitidas em relação à mesma."
      },
      {
        "letra": "D",
        "texto": "o princípio da primazia da realidade deve ser aplicado a ambas as partes do contrato de trabalho, e não apenas aos trabalhadores."
      },
      {
        "letra": "E",
        "texto": "o princípio da continuidade da relação de emprego impõe que se busque a conservação da fonte de trabalho, visando a manutenção do sustento do trabalhador e da sua família, sendo fundamento para a vedação das rescisões imotivadas do contrato de trabalho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78952,
    "tags": [],
    "enunciado": "A obrigação de pagamento de horas extras a todos os empregados que não possam ser quali(cid:69)cados como ocupantes de cargos de gestão ou exercentes de atividades externas, nos termos do artigo 62 da CLT, é um exemplo da aplicação do princípio da",
    "alternativas": [
      {
        "letra": "A",
        "texto": "norma de hierarquia"
      },
      {
        "letra": "B",
        "texto": "primazia da realidade"
      },
      {
        "letra": "C",
        "texto": "irrenunciabilidade de direitos"
      },
      {
        "letra": "D",
        "texto": "prevalência da norma mais benéfica"
      },
      {
        "letra": "E",
        "texto": "continuidade da relação de emprego"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78953,
    "tags": [],
    "enunciado": "No exame de acordo coletivo de trabalho, a Justiça do Trabalho balizará sua atuação pelo princípio da intervenção na autonomia da vontade coletiva",
    "alternativas": [
      {
        "letra": "A",
        "texto": "efetiva"
      },
      {
        "letra": "B",
        "texto": "positiva"
      },
      {
        "letra": "C",
        "texto": "contributiva"
      },
      {
        "letra": "D",
        "texto": "mínima"
      },
      {
        "letra": "E",
        "texto": "protetiva"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78954,
    "tags": [],
    "enunciado": "De acordo com a Consolidação das Leis do Trabalho, Súmulas e outros enunciados de jurisprudência editados pelo Tribunal Superior do Trabalho e pelos Tribunais Regionais do Trabalho NÃO poderão",
    "alternativas": [
      {
        "letra": "A",
        "texto": "analisar a essencialidade do negócio jurídico convencional."
      },
      {
        "letra": "B",
        "texto": "aplicar direitos previstos constitucionalmente."
      },
      {
        "letra": "C",
        "texto": "criar obrigações que não estejam previstas em lei."
      },
      {
        "letra": "D",
        "texto": "estabelecer intervenção mínima no acordo coletivo."
      },
      {
        "letra": "E",
        "texto": "interpretar benefícios constantes em Convenções Coletivas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78955,
    "tags": [],
    "enunciado": "A Carteira de Trabalho e Previdência Social (CTPS) é obrigatória para o exercício de qualquer emprego, inclusive de natureza rural, ainda que em caráter eventual, bem como para o exercício por conta própria da atividade profissional remunerada. Como documento essencial para a identificação profissional, a CTPS",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve ser anotada pelo empregador, no prazo máximo de 48 horas, em relação aos trabalhadores que admitir, com indicação da data de admissão, a remuneração e as condições especiais, se houver."
      },
      {
        "letra": "B",
        "texto": "servirá de prova nos atos em que não seja exigida a exibição de carteira de identidade pelo trabalhador e, para todos os efeitos legais, perante a Previdência Social, para declaração de dependentes."
      },
      {
        "letra": "C",
        "texto": "deve ter anotações feitas na data-base, a qualquer tempo, por solicitação do trabalhador, e no caso de rescisão contratual, sendo que quaisquer outras anotações são facultativas por parte do empregador."
      },
      {
        "letra": "D",
        "texto": "deve conter anotações de todos os dados decorrentes do contrato de trabalho e de sua extinção, possuindo campo próprio para que o empregador indique o motivo da rescisão, inclusive se por justa causa."
      },
      {
        "letra": "E",
        "texto": "terá como identificação única do empregado o número de inscrição no Cadastro de Pessoas Físicas (CPF)"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78956,
    "tags": [],
    "enunciado": "Como uma das modalidades de trabalho fora das dependências do empregador, de acordo com a Consolidação das Leis do Trabalho (CLT), o teletrabalho",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve constar expressamente de contrato individual de trabalho, sendo permitida sua adoção para estagiários e aprendizes."
      },
      {
        "letra": "B",
        "texto": "é incompatível com o controle de jornada e, por isso, o empregado submetido a esse regime de trabalho não tem direito a horas extras."
      },
      {
        "letra": "C",
        "texto": "é descaracterizado se o empregado for convocado para a realização de atividades presenciais no estabelecimento do empregador, ainda que esporadicamente."
      },
      {
        "letra": "D",
        "texto": "implica na possibilidade de que a execução do trabalho pelos empregados se dê em diversos locais, razão pela qual devem ser adotadas para todos os empregados as previsões da convenção coletiva de trabalho ou do acordo coletivo de trabalho relativos à base territorial da sede da empresa."
      },
      {
        "letra": "E",
        "texto": "é modalidade de regime de trabalho que, uma vez pactuado, somente pode ser alterada para o trabalho presencial se decorrer de solicitação do empregado, com previsão em aditivo contratual assinado pelas partes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78957,
    "tags": [],
    "enunciado": "O Contrato de Trabalho é um documento previsto na CLT. Esse contrato permite que se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elimine a obrigatoriedade de anotações na Carteira Profissional."
      },
      {
        "letra": "B",
        "texto": "estabeleça coletivamente uma relação entre a empresa e seu conjunto de trabalhadores."
      },
      {
        "letra": "C",
        "texto": "estabeleça uma relação de emprego com prazo determinado, ou seja, com duração prefixada."
      },
      {
        "letra": "D",
        "texto": "defina uma relação de emprego celebrada entre as partes, por escrito ou verbalmente de forma tácita."
      },
      {
        "letra": "E",
        "texto": "constitua documento comprobatório a ser guardado por, no máximo, 3 anos devido à prescrição dos direitos após esse período."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78958,
    "tags": [],
    "enunciado": "A Carteira de Trabalho e Previdência Social (CTPS) será obrigatoriamente apresentada, contra recibo, pelo trabalhador ao empregador que o admitir, para que nela se anotem, especi(cid:69)camente, a data de admissão, a remuneração e, caso existam, as condições especiais de trabalho. Há, ainda, outras anotações necessárias que devem ser feitas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a qualquer tempo, por decisão do empregador, para efetuar quaisquer anotações desabonadoras à conduta do empregado que tiverem sido objeto de sanção disciplinar."
      },
      {
        "letra": "B",
        "texto": "por ordem da Justiça do Trabalho, para efetuar anotações das sanções disciplinares que recebe o empregado quando infringe as normas internas da empresa."
      },
      {
        "letra": "C",
        "texto": "nas datas de suspensão do contrato de trabalho, a cada convenção coletiva de trabalho, para registro dos direitos garantidos pelas cláusulas sociais e no caso de rescisão contratual."
      },
      {
        "letra": "D",
        "texto": "anualmente, por ordem do Ministério do Trabalho, para registro dos exames periódicos, férias e promoções, nas datas de dissídio e nos acordos coletivos de trabalho."
      },
      {
        "letra": "E",
        "texto": "na data-base, a qualquer tempo, por solicitação do trabalhador, no caso de rescisão contratual ou necessidade de comprovação perante a Previdência Social."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78959,
    "tags": [],
    "enunciado": "O registro de empregados é de responsabilidade do empregador. Esse registro, que pode ser feito em livros, fichas ou sistema eletrônico, deve, obrigatoriamente, conter uma série de informações. Dentre as informações obrigatórias encontram-se, além do nome do empregado,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escolaridade do empregado e identificação de seus dependentes"
      },
      {
        "letra": "B",
        "texto": "data de nascimento, remuneração e nacionalidade"
      },
      {
        "letra": "C",
        "texto": "endereço, reclamações trabalhistas e cargo"
      },
      {
        "letra": "D",
        "texto": "remuneração, desempenho profissional e estado civil"
      },
      {
        "letra": "E",
        "texto": "estado civil, escolaridade e idade"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78960,
    "tags": [],
    "enunciado": "O escritório de contabilidade “No Azul”, buscando a redução de custos em infraestrutura, resolveu colocar 40% de seus funcionários em teletrabalho, com possibilidade de revogação, caso a experiência não se mostrasse bem-sucedida. Diante do que dispõe a Consolidação das Leis do Trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em razão de sua precariedade, não se faz necessário constar a prestação de serviços na modalidade de teletrabalho do instrumento de contrato individual de trabalho."
      },
      {
        "letra": "B",
        "texto": "mesmo na hipótese de o empregado optar pela realização do teletrabalho ou trabalho remoto fora da localidade prevista no contrato, o empregador sempre será responsável pelas despesas resultantes do retorno ao trabalho presencial, por caber a ele o risco do negócio."
      },
      {
        "letra": "C",
        "texto": "o comparecimento, de modo habitual, às dependências do empregador para a realização de atividades específicas que exijam a presença do empregado no estabelecimento descaracteriza o regime de teletrabalho ou trabalho remoto."
      },
      {
        "letra": "D",
        "texto": "o empregado submetido ao regime de teletrabalho ou trabalho remoto poderá prestar serviços por jornada ou por produção ou tarefa."
      },
      {
        "letra": "E",
        "texto": "é vedada a adoção do regime de teletrabalho ou trabalho remoto para estagiários e aprendizes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78961,
    "tags": [],
    "enunciado": "Fábio é bombeiro civil e trabalha dentro de um Aeroporto Internacional. Diariamente, ele se desloca 30 minutos para chegar ao seu posto de trabalho, situado no interior do aeroporto, especi(cid:69)camente no setor de combate a incêndio de aeronaves. Ao término de sua jornada, demora mais trinta minutos para deixar o local de trabalho, sempre dentro de uma van fornecida pela empresa. Diante dessa situação hipotética, e de acordo com o entendimento sumulado do TST, Fábio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "somente teria direito à hora extra se marcasse seu ponto na portaria ou local de chegada ao trabalho e se utilizasse de transporte público regular para atingir seu posto de trabalho."
      },
      {
        "letra": "B",
        "texto": "não tem direito à hora extra, pois o tempo gasto para chegada no local de trabalho, servido por transporte fornecido pelo empregador, não é considerado para cômputo da jornada de trabalho."
      },
      {
        "letra": "C",
        "texto": "tem direito a apenas 50 minutos extras, uma vez que existe uma tolerância de 10 minutos diários para marcação do ponto, que não se computam na jornada diária de trabalho."
      },
      {
        "letra": "D",
        "texto": "tem direito a uma hora extra por dia, uma vez que o tempo de deslocamento entre a portaria e o local efetivo de trabalho é considerado tempo à disposição do empregador."
      },
      {
        "letra": "E",
        "texto": "tem direito apenas ao adicional de periculosidade, por estar exposto a material inflamável e/ou explosivo durante sua jornada de trabalho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78962,
    "tags": [],
    "enunciado": "Marcelo é empregado rural na Fazenda Santa Rosa, produtora de soja, trabalhando de segunda a sexta-feira, das 21:00 horas, às 5:00 horas, com intervalo de uma hora para refeição. Considerando a situação relatada e, de acordo com a CLT,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a hora noturna de Marcelo será computada como sendo de 60 minutos e terá direito à adicional noturno de 25%."
      },
      {
        "letra": "B",
        "texto": "a hora noturna rural é reduzida, sendo de 52 minutos e 30 segundos, sendo que o adicional noturno é de 25%."
      },
      {
        "letra": "C",
        "texto": "não há previsão de hora noturna rural reduzida e o adicional noturno é de 20%."
      },
      {
        "letra": "D",
        "texto": "a hora noturna rural é reduzida, sendo de 52 minutos e 30 segundos, sendo que o adicional noturno é de 20%."
      },
      {
        "letra": "E",
        "texto": "a hora noturna de Marcelo será computada como sendo de 60 minutos e terá direito a adicional noturno de 20%."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78963,
    "tags": [],
    "enunciado": "O repouso semanal remunerado, assim considerado o período de 24 horas consecutivas de descanso, a cada semana, em que o empregado deixa de prestar serviços ao empregador, preferencialmente aos domingos, mas recebe a respectiva remuneração, tem regulamentação legal ampla, abrangendo diversos aspectos sobre sua concessão e remuneração, entre as quais a de que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a redução da duração do repouso semanal pode ser objeto de negociação coletiva, constituindo, porém, objeto ilícito de convenção coletiva ou de acordo coletivo de trabalho a sua supressão."
      },
      {
        "letra": "B",
        "texto": "Para os empregados que trabalham por dia, semana, quinzena ou mês, a remuneração correspondente ao repouso semanal equivale à de um dia de serviço, não computadas, porém, as horas extraordinárias, ainda que habitualmente prestadas."
      },
      {
        "letra": "C",
        "texto": "excepcionalmente admite-se o trabalho em dia de repouso, quando ocorrer motivo de força maior ou quando, para atender à realização ou à conclusão de serviços inadiáveis ou cuja inexecução possa acarretar prejuízo manifesto, a empresa obtiver autorização prévia da autoridade competente em matéria de trabalho, com discriminação do período autorizado, o qual, de cada vez, não poderá exceder a 60 dias."
      },
      {
        "letra": "D",
        "texto": "a autorização excepcional para o trabalho em dia de repouso, concedida pela autoridade competente, não indica os tipos de atividades que podem ser executadas, mas não pode haver desvio de função dos empregados no período."
      },
      {
        "letra": "E",
        "texto": "o trabalho aos domingos é autorizado nas atividades do comércio em geral, observada a legislação de cada município, mas o repouso semanal deverá coincidir com o domingo pelo menos uma vez a cada sete semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78964,
    "tags": [],
    "enunciado": "Para a validade do sistema de compensação de horas que pretende estabelecer, a empresa Bongusto Alimentos Ltda. deve observar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o banco de horas poderá ser pactuado por acordo individual, desde que escrito, para a compensação no mesmo mês."
      },
      {
        "letra": "B",
        "texto": "este não pode ser adotado para os empregados que trabalham em escalas de 12 horas seguidas de trabalho por 36 horas ininterruptas de descanso."
      },
      {
        "letra": "C",
        "texto": "a compensação de jornada de trabalho estabelecida mediante acordo tácito não implica a repetição do pagamento das horas excedentes à jornada normal diária se não ultrapassada a duração máxima semanal, sendo devido apenas o respectivo adicional."
      },
      {
        "letra": "D",
        "texto": "A compensação decorrente da supressão das horas trabalhadas aos sábados, com a respectiva distribuição das horas nos demais dias da semana, desde que respeitado o limite de 10 horas de trabalho por dia e de 44 horas por semana, é chamado de semana espanhola."
      },
      {
        "letra": "E",
        "texto": "o regime de compensação que alterna a prestação de 48 horas em uma semana e 40 horas em outra é chamado de semana inglesa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78965,
    "tags": [],
    "enunciado": "O repouso semanal remunerado, garantido constitucionalmente, é assegurado aos empregados urbanos, rurais e domésticos, preferencialmente aos domingos, sendo que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sua duração pode ser reduzida mediante previsão em convenção coletiva ou acordo coletivo de trabalho."
      },
      {
        "letra": "B",
        "texto": "as faltas injustificadas do empregado ao serviço durante a semana implicam na perda do direito ao gozo do mesmo."
      },
      {
        "letra": "C",
        "texto": "a majoração do seu valor em decorrência da integração das horas extras habituais deve repercutir no cálculo efetuado pelo empregador das demais parcelas que têm como base de cálculo o salário, não caracterizando bis in idem."
      },
      {
        "letra": "D",
        "texto": "os empregados quinzenalistas devem ter seu repouso semanal remunerado calculado e pago, considerando-se o valor de um dia de trabalho, com indicação, em rubrica separada, no recibo de pagamento mensal."
      },
      {
        "letra": "E",
        "texto": "para os empregados que cumprem jornada de trabalho de 12 x 36, a remuneração mensal pactuada não abrange o pagamento devido pelo repouso semanal remunerado, que deve ser calculado e pago considerando-se o valor de um dia de trabalho, com indicação, em rubrica separada, no recibo de pagamento mensal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78966,
    "tags": [],
    "enunciado": "Jordana tinha contrato de trabalho, com jornada de doze horas de trabalho por trinta e seis de descanso cumpridas pelo período de cinco anos. Após esse período, o seu contrato foi rescindido, não tendo havido pagamento de horas extras. Nos termos da interpretação adequada aplicada ao tema, verifica-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a jornada de trabalho superior a oito horas é permitida, e as horas excedentes serão pagas como extras."
      },
      {
        "letra": "B",
        "texto": "as jornadas superiores a oito horas não são autorizadas pelo prejuízo causado ao trabalhador."
      },
      {
        "letra": "C",
        "texto": "as jornadas superiores a oito horas são vedadas por provocarem diminuição no número de postos de trabalhos e aumento do desemprego."
      },
      {
        "letra": "D",
        "texto": "as jornadas superiores a oito horas são possíveis, sem limitação, sendo permitido somente o descanso intrajornada."
      },
      {
        "letra": "E",
        "texto": "o cumprimento de jornada superior a oito horas está vinculado a regime autorizado em lei ou convenção coletiva de trabalho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78967,
    "tags": [],
    "enunciado": "Nos termos da Consolidação das Leis do Trabalho, poderá ser dispensado o acréscimo de salário se, por força de acordo ou convenção coletiva de trabalho, o excesso de horas em um dia for compensado pela correspondente diminuição em outro dia, de maneira que não exceda, no período máximo de um ano, a soma das jornadas semanais de trabalho previstas nem que seja ultrapassado o limite máximo de horas diárias. Esse limite corresponde ao seguinte número de horas diárias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "14"
      },
      {
        "letra": "B",
        "texto": "13"
      },
      {
        "letra": "C",
        "texto": "12"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "10"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78968,
    "tags": [],
    "enunciado": "O empregado pode receber um adicional de horas extras previsto no artigo 7º, inciso XVI da Constituição Federal, por ter trabalhado além das horas estipuladas no contrato de trabalho. O cálculo das horas extras é composto pelo adicional de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "25% sobre o salário base do empregado para as horas trabalhadas aos domingos e feriados, além de adicional noturno."
      },
      {
        "letra": "B",
        "texto": "30% sobre o salário base para atividades noturnas de empregado urbano e de 35% para trabalhador rural."
      },
      {
        "letra": "C",
        "texto": "30%, 40% ou 50% do salário do empregado, a título de insalubridade, dependendo do serviço prestado, das gorjetas e da gratificação de função."
      },
      {
        "letra": "D",
        "texto": "40% sobre o salário do empregado, a título de periculosidade, sem os acréscimos resultantes de gratificações, prêmios ou participação nos lucros da empresa."
      },
      {
        "letra": "E",
        "texto": "50% para as horas extras trabalhadas de segunda a sábado e de 100% para as horas extras dos domingos e feriados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78969,
    "tags": [],
    "enunciado": "O contrato individual de trabalho prevê intervalos que são períodos de paralisação das atividades. Esses períodos se caracterizam como intrajornada quando ocorrem dentro da mesma jornada de trabalho e interjornada quando ocorrem entre as jornadas de trabalho. STUCHI, V. H. N. Prática Trabalhista. Rio de Janeiro: Forense. 2017. Um trabalhador, que exerce suas atividades no período interjornadas, encerrou sua primeira jornada de trabalho às 7 horas. Considerando-se o número mínimo de horas consecutivas a que ele tem direito para descanso, a sua segunda jornada deverá ter início às",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 horas"
      },
      {
        "letra": "B",
        "texto": "12 horas"
      },
      {
        "letra": "C",
        "texto": "14 horas"
      },
      {
        "letra": "D",
        "texto": "18 horas"
      },
      {
        "letra": "E",
        "texto": "22 horas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78970,
    "tags": [],
    "enunciado": "Uma gerente do Departamento de Recursos Humanos da empresa X S/A é concitada a convencer os empregados da empresa a realizar trabalhos aos sábados e aos domingos, bem como a estabelecer o período entre essas duas jornadas. Nesse contexto, nos termos da Consolidação das Leis do Trabalho, essa empresa deve respeitar a seguinte determinação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "havendo necessidade especial, os empregados poderão trabalhar sem intervalo por período máximo de três dias."
      },
      {
        "letra": "B",
        "texto": "nos sábados, por determinação da Lei, a remuneração será arbitrada pelo empregador."
      },
      {
        "letra": "C",
        "texto": "entre duas jornadas de trabalho, haverá um período mínimo de onze horas consecutivas para descanso."
      },
      {
        "letra": "D",
        "texto": "será assegurado a todo empregado um descanso semanal de 24 (vinte e quatro) horas consecutivas, o qual será no domingo."
      },
      {
        "letra": "E",
        "texto": "nos dias de feriados nacionais não haverá trabalho em qualquer área."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78971,
    "tags": [],
    "enunciado": "O trabalho em turnos no Brasil é regido pela Consolidação das Leis de Trabalho (CLT) e pelo Ministério do Trabalho. Com relação a esse tipo de trabalho e àquilo que dispõe a legislação, tem-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o horário noturno é considerado o mesmo para qualquer atividade profissional."
      },
      {
        "letra": "B",
        "texto": "o trabalhador noturno recebe um adicional noturno de 20% independente da frequência com que essa atividade é realizada."
      },
      {
        "letra": "C",
        "texto": "a idade mínima para exercer atividades noturnas é de 16 anos, mediante autorização dos pais ou tutores legais."
      },
      {
        "letra": "D",
        "texto": "a hora trabalhada na jornada noturna, para fins de remuneração, corresponde a 52,3 minutos."
      },
      {
        "letra": "E",
        "texto": "os profissionais de saúde são mais bem adaptados e apresentam menos alterações no ciclo vigília- sono."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78972,
    "tags": [],
    "enunciado": "De acordo com a legislação trabalhista vigente no país, a hora do trabalho diurno difere da hora do trabalho noturno. Considera-se como trabalho noturno aquele executado entre as 22 horas de um dia e as 5 horas do dia seguinte, e cuja hora é computada como de 52 minutos e 30 segundos. Se os funcionários de uma empresa que trabalham no período diurno recebem R$ 2.000,00 de salário, qual deverá ser, no mínimo, o salário dos funcionários que trabalham regularmente no período noturno?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "R$ 2.050,00"
      },
      {
        "letra": "B",
        "texto": "R$ 2.200,00"
      },
      {
        "letra": "C",
        "texto": "R$ 2.400,00"
      },
      {
        "letra": "D",
        "texto": "R$ 2.500,00"
      },
      {
        "letra": "E",
        "texto": "R$ 2.600,00"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78973,
    "tags": [],
    "enunciado": "No Brasil, o trabalhador noturno tem hora de trabalho reduzida, 52 minutos e 30 segundos, e tem remuneração 20% superior à hora diurna. É considerado trabalho noturno aquele realizado entre as",
    "alternativas": [
      {
        "letra": "A",
        "texto": "22 h de um dia até as 05 h do dia seguinte"
      },
      {
        "letra": "B",
        "texto": "21 h de um dia até as 06 h do dia seguinte"
      },
      {
        "letra": "C",
        "texto": "20 h de um dia até as 05 h do dia seguinte"
      },
      {
        "letra": "D",
        "texto": "19 h de um dia até as 06 h do dia seguinte"
      },
      {
        "letra": "E",
        "texto": "18 h de um dia até as 05 h do dia seguinte"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78974,
    "tags": [],
    "enunciado": "Peçanha, policial militar, ingressou com uma reclamação trabalhista em face do Consultório Odontológico “Sorriso Lindo”. Na inicial, relatou que, entre 2019 e 2021, havia prestado serviços de segurança para a clínica e era responsável por acompanhar a abertura (por volta das 9h) e o fechamento (por volta das 18h) do consultório. Ele pretendia a anotação do contrato na carteira de trabalho e o pagamento de todas as parcelas decorrentes. Em sua defesa, a clínica disse que (cid:69)cava numa sobreloja e que, por volta de 2019, passou a sofrer diversos assaltos e ameaças por telefone. Na mesma época, o policial se ofereceu espontaneamente para dar segurança em troca de pagamentos mensais. Desde então, não ocorreram mais assaltos. De acordo com o que estabelece a Consolidação das Leis do Trabalho, bem como a jurisprudência vigente, e, considerando, tão somente as informações oferecidas pelo enunciado,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "preenchidos os requisitos necessários, é legítimo o reconhecimento de relação de emprego entre policial militar e empresa privada, independentemente do eventual cabimento de penalidade disciplinar prevista no Estatuto do Policial Militar."
      },
      {
        "letra": "B",
        "texto": "somente poderá ser reconhecido o vínculo trabalhista entre o policial e a clínica caso tenha sido dada permissão da prestação de serviços pela Polícia Militar do Estado ao qual o trabalhador está subordinado."
      },
      {
        "letra": "C",
        "texto": "tendo em vista que a prestação de serviços se deu em concomitância com o exercício de função pública, o policial militar deverá optar, havendo compatibilidade de horário, por uma das atividades e, ainda, pela remuneração que lhe parecer mais conveniente."
      },
      {
        "letra": "D",
        "texto": "por ser o militar em questão servidor público, qualquer reconhecimento de vínculo trabalhista demanda, necessariamente, a aprovação em concurso público."
      },
      {
        "letra": "E",
        "texto": "em razão de a contratação do policial pela clínica odontológica ter se dado sem concurso público, não trará ao trabalhador quaisquer efeitos jurídicos válidos a não ser o direito à percepção dos salários do período trabalhado e ao levantamento dos depósitos efetuados no Fundo de Garantia do Tempo de Serviço (FGTS)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78975,
    "tags": [],
    "enunciado": "Considere: I. Gioconda é atendente de mercado e presta serviços de forma alternada, intercalada, apresentando períodos de atividade e de inatividade. II. Nelson é conferente de carga e presta serviços esporádicos, de curta duração e a diversos tomadores, sem se (cid:69)xar a qualquer um deles, sendo que sua contratação somente ocorre por meio de uma entidade específica. como um sindicato. III. Néia é contadora e desenvolve seu trabalho por conta própria, com independência, não se subordinando às ordens e ao controle do tomador de serviços. Diante do exposto, Gioconda, Nelson e Néia podem ser enquadrados, respectivamente, na qualidade de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "intermitente, avulso e autônoma."
      },
      {
        "letra": "B",
        "texto": "avulsa, intermitente e autônoma."
      },
      {
        "letra": "C",
        "texto": "autônoma, eventual e intermitente."
      },
      {
        "letra": "D",
        "texto": "eventual, avulso e intermitente."
      },
      {
        "letra": "E",
        "texto": "intermitente, eventual e avulsa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78976,
    "tags": [],
    "enunciado": "A relação de emprego somente ocorre se estão presentes os elementos que a caracterizam; sem eles, não se pode configurá-la como tal. Assim, os elementos que caracterizam o vínculo empregatício estabelecido por essa relação, são o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fundo de Garantia por Tempo de Serviço; as férias; o 13º salário; o seguro-desemprego; o salário- família"
      },
      {
        "letra": "B",
        "texto": "contrato de trabalho; a pessoa jurídica; a convenção coletiva de trabalho; a habitualidade; a pessoalidade"
      },
      {
        "letra": "C",
        "texto": "salário; a remuneração; o adicional noturno; a convenção coletiva de trabalho; o aviso-prévio"
      },
      {
        "letra": "D",
        "texto": "pessoa física; a continuidade; a subordinação; a onerosidade; a pessoalidade"
      },
      {
        "letra": "E",
        "texto": "pessoa jurídica; o empregado; a impessoalidade; a descontinuidade; a onerosidade"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78977,
    "tags": [],
    "enunciado": "Lumiere Indústrias de Calçados e ABC Posto de Combustíveis Ltda. são empresas que integram o mesmo grupo econômico. Pretendendo concentrar seus esforços no negócio da produção de calçados, os proprietários e gestores das empresas vendem a ABC para a empresa Movimento Negócios Imobiliários Ltda. Após um ano de venda da ABC para a Movimento, a Lumiere começou à passar por di(cid:69)culdades (cid:69)nanceiras e deixou de pagar diversos direitos trabalhistas de seus empregados. Considerando esse cenário, os trabalhadores que não receberem seus direitos da empregadora Lumiere, conforme a CLT e entendimento pacificado do Tribunal Superior do Trabalho (TST),",
    "alternativas": [
      {
        "letra": "A",
        "texto": "podem pleitear a responsabilidade solidária da Movimento, como sucessora, pois esta adquiriu à ABC, que era empresa integrante do mesmo grupo econômico da Lumiere."
      },
      {
        "letra": "B",
        "texto": "podem pleitear a responsabilização solidária da ABC, por ter sido integrante do mesmo grupo econômico."
      },
      {
        "letra": "C",
        "texto": "não podem pleitear a responsabilidade solidária da Movimento, pois o sucessor não responde por débitos trabalhistas de empresa não adquirida, integrante do mesmo grupo econômico da empresa sucedida, quando, à época, a empresa devedora direta era solvente ou idônea economicamente, ressalvada a hipótese de má-fé ou fraude na sucessão."
      },
      {
        "letra": "D",
        "texto": "não podem pleitear a responsabilidade solidária da Movimento, pois a mesma fez uma aquisição apenas parcial, ou seja, de apenas uma das empresas integrantes do grupo econômico, o que não caracteriza sucessão."
      },
      {
        "letra": "E",
        "texto": "não podem pleitear a responsabilidade solidária da Movimento, mas sim a responsabilidade subsidiária em razão da aquisição de empresa integrante do grupo econômico, ainda que, à época, a empresa devedora direta fosse solvente ou idônea economicamente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78978,
    "tags": [],
    "enunciado": "Considerando a sucessão de empregadores como instituto que se fundamenta na garantia dos direitos trabalhistas, na despersonalização do empregador e na continuidade da relação de emprego, e de acordo com o entendimento pacificado pela jurisprudência,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "havendo sucessão de pessoa jurídica de direito privado pela União ou por Estado-membro, a penhora realizada anteriormente à sucessão não é válida, devendo a execução prosseguir mediante precatório."
      },
      {
        "letra": "B",
        "texto": "celebrado contrato de concessão de serviço público em que uma empresa outorga definitivamente a outra (segunda concessionária) , no todo ou em parte, bens de sua propriedade, a sucessora responde pelos direitos decorrentes dos contratos rescindidos antes e depois da concessão."
      },
      {
        "letra": "C",
        "texto": "havendo grupo econômico, ainda que o sucessor apenas compre algumas das empresas do grupo, este terá responsabilidade solidária pelos débitos trabalhistas de todas as integrantes do grupo, ainda que não seja o caso de má-fé ou fraude na sucessão."
      },
      {
        "letra": "D",
        "texto": "não se pode imputar responsabilidade solidária à empresa que adquiriu unidade produtiva em processo de recuperação judicial, tendo em vista que tal hipótese não acarreta a sucessão de créditos trabalhistas pela arrematante."
      },
      {
        "letra": "E",
        "texto": "a criação de novo município, por desmembramento, é hipótese típica de sucessão trabalhista, sendo o município criado o responsável pela integralidade dos direitos dos empregados que, vindos do município originário, passaram a lhe prestar serviço."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78979,
    "tags": [],
    "enunciado": "Acerca do que dispõe o ordenamento jurídico e a jurisprudência sobre os diversos contratos de trabalho",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a transferência do regime jurídico de celetista para estatutário não implica a extinção do contrato de trabalho."
      },
      {
        "letra": "B",
        "texto": "os direitos oriundos da existência do contrato de trabalho deixarão de subsistir em caso de falência ou dissolução da empresa."
      },
      {
        "letra": "C",
        "texto": "o contrato de trabalho por prazo determinado, para serviços cuja natureza ou transitoriedade justifique a predeterminação do prazo, terá duração máxima de 90 dias."
      },
      {
        "letra": "D",
        "texto": "a prestação de serviços a mais de uma empresa do mesmo grupo econômico, durante a mesma jornada de trabalho, sempre caracterizará coexistência de mais de um contrato de trabalho."
      },
      {
        "letra": "E",
        "texto": "a mudança na propriedade ou na estrutura jurídica da empresa não afetará os contratos de trabalho dos respectivos empregados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78980,
    "tags": [],
    "enunciado": "O direito ao recebimento de adicional de remuneração por trabalho em atividades insalubres ou perigosas decorre de garantia constitucional. No entanto, a incidência do pagamento, o valor e os critérios de (cid:69)xação do adicional são temas que geram discussões e divergências. Assim, considerando as disposições legais aplicáveis e o entendimento da jurisprudência do TST,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não é devido o adicional de insalubridade para os trabalhadores que realizam limpeza em residências e escritórios, mas é devido, em grau máximo, em caso de higienização de instalações sanitárias de uso público ou coletivo de grande circulação, e a respectiva coleta de lixo."
      },
      {
        "letra": "B",
        "texto": "a exposição do empregado a radiação ionizante ou a substância radioativa não enseja a percepção do adicional de periculosidade, pois o legislador não indica tal situação no rol de atividades perigosas, não podendo regulamentação do Ministério do Trabalho se sobrepor à lei."
      },
      {
        "letra": "C",
        "texto": "o recebimento do adicional de insalubridade por mais de dois anos gera direito adquirido à sua percepção, sendo que, mesmo no caso de reclassificação ou de descaracterização da insalubridade por ato da autoridade competente, o mesmo não pode deixar de ser pago, sob pena de ofensa ao direito adquirido e ao princípio da irredutibilidade salarial."
      },
      {
        "letra": "D",
        "texto": "a prova técnica pericial é requisito essencial para apuração da existência de condições perigosas de trabalho a ensejar o recebimento do respectivo adicional, não podendo ser dispensada ainda que a empresa, por liberalidade, pague algum valor a esse título, de forma integral ou proporcional, em percentual equivalente ou inferior ao máximo legalmente previsto."
      },
      {
        "letra": "E",
        "texto": "as condições insalubres de trabalho dependem de reconhecimento em perícia técnica, sendo devido o respectivo adicional em caso de constatação de sua existência, independentemente de indicação da atividade como insalubre em classificação do Ministério do Trabalho."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78981,
    "tags": [],
    "enunciado": "Entre as diversas medidas legislativas para garantir a proteção à saúde e à segurança do trabalhador está prevista a instituição da Comissão Interna de Prevenção de Acidentes (CIPA), em relação à qual o legislador prevê que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a mesma é órgão de representação que visa a proteção do trabalhador no ambiente de trabalho, razão pela qual seus membros, representantes dos empregados e representantes dos empregadores, são eleitos em escrutínio secreto, do qual participem exclusivamente os empregados interessados."
      },
      {
        "letra": "B",
        "texto": "o mandato dos membros eleitos da CIPA, representantes dos empregados e representantes do empregador, terá duração de um ano, permitidas duas reeleições."
      },
      {
        "letra": "C",
        "texto": "os empregados elegerão, anualmente, dentre os seus representantes, o Presidente da CIPA, e o empregador designará, dentre os seus representantes, o Vice-Presidente."
      },
      {
        "letra": "D",
        "texto": "ocorrendo a dispensa de representante dos empregados na CIPA, o empregador deverá, em caso de reclamação trabalhista, comprovar a existência de motivo disciplinar, técnico, econômico ou financeiro justificador da dispensa, sob pena de ser condenado a reintegrar o empregado."
      },
      {
        "letra": "E",
        "texto": "os titulares da representação dos empregados e do empregador na CIPA não poderão sofrer dispensa sem justa causa e, considerando a importância de sua atuação na defesa da saúde e da integridade física dos trabalhadores, a dispensa por justa causa depende do reconhecimento judicial da prática da falta grave imputada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78982,
    "tags": [],
    "enunciado": "A maioria dos empregados da empresa Siderúrgica Ferrau S/A trabalha em condições insalubres e/ou em condições perigosas, recebendo os respectivos adicionais. Considerando as previsões legais e o entendimento sumulado do Tribunal Superior do Trabalho (TST), a empresa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deverá efetuar o pagamento do adicional de periculosidade pelas horas referentes ao sobreaviso aos empregados que cumprem tal escala."
      },
      {
        "letra": "B",
        "texto": "poderá negociar com o sindicato profissional o adicional de periculosidade em percentual inferior ao estabelecido em lei e proporcional ao tempo de exposição ao risco."
      },
      {
        "letra": "C",
        "texto": "deve, respeitando o direito adquirido, continuar a pagar o adicional de insalubridade aos empregados, ainda que haja a reclassificação ou descaracterização da insalubridade por ato da autoridade competente."
      },
      {
        "letra": "D",
        "texto": "poderá deixar de pagar o adicional de insalubridade para os empregados que executam suas atividades em condições insalubres, mas em caráter intermitente."
      },
      {
        "letra": "E",
        "texto": "deverá manter o pagamento do adicional de insalubridade a empregada afastada, durante a gestação, do trabalho em atividade considerada insalubre."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78983,
    "tags": [],
    "enunciado": "O direito ao recebimento do adicional de insalubridade é reconhecido a todos os empregados que exerçam suas atividades em condições de risco à saúde, sendo que, dos dispositivos legais aplicáveis e da interpretação sumulada pelo Tribunal Superior do Trabalho (TST), extrai-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "constitui objeto ilícito de convenção coletiva ou de acordo coletivo de trabalho a negociação que trate de adicional de insalubridade."
      },
      {
        "letra": "B",
        "texto": "o fornecimento do equipamento de proteção exime o empregador do pagamento do adicional de insalubridade, podendo deixar de pagar o respectivo valor ao empregado sem que reste caracterizada violação a direito adquirido."
      },
      {
        "letra": "C",
        "texto": "a reclassificação ou a descaracterização da insalubridade por ato da autoridade competente não repercute no pagamento do adicional, sendo sua manutenção garantia de respeito ao direito adquirido e ao princípio da irredutibilidade salarial."
      },
      {
        "letra": "D",
        "texto": "o trabalho executado em condições insalubres, em caráter intermitente, afasta o direito ao recebimento do adicional respectivo."
      },
      {
        "letra": "E",
        "texto": "o empregador é obrigado a fornecer ao empregado equipamento de proteção individual (EPI) adequado ao risco a que o mesmo está submetido, e em perfeito estado de conservação e funcionamento, caracterizando justa causa a recusa injustificada do empregado em usar o equipamento de proteção individual (EPI) fornecido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78984,
    "tags": [],
    "enunciado": "De acordo com o que estabelece a Consolidação das Leis do Trabalho,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o adicional de periculosidade varia entre os graus mínimo, médio e máximo, sendo, respectivamente, de 10%, 20% e 30% do salário dos empregados."
      },
      {
        "letra": "B",
        "texto": "é considerada atividade insalubre aquela que implique risco acentuado em virtude de exposição permanente do trabalhador a inflamáveis e explosivos."
      },
      {
        "letra": "C",
        "texto": "o adicional de insalubridade tem porcentual fixo: 30% do salário básico do empregado."
      },
      {
        "letra": "D",
        "texto": "o adicional de periculosidade varia entre os graus mínimo, médio e máximo sobre o salário mínimo."
      },
      {
        "letra": "E",
        "texto": "são consideradas perigosas as atividades de trabalhador em motocicleta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 78985,
    "tags": [],
    "enunciado": "Como situação excepcional, as férias coletivas, concedidas a todos os empregados da empresa, ou de determinado estabelecimento ou setor da empresa,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "podem ser gozadas em até três períodos, sendo que um deles não poderá ser inferior a quatorze dias e os demais não poderão ser inferiores a cinco dias cada um."
      },
      {
        "letra": "B",
        "texto": "admitem a conversão, pelo empregado, de 1/3 do período de férias a que tiver direito em abono pecuniário, no valor da remuneração que lhe seria devida nos dias correspondentes, desde que haja previsão nesse sentido em acordo coletivo de trabalho."
      },
      {
        "letra": "C",
        "texto": "por decorrerem de situações de dificuldades operacionais ou financeiras do empregador, devem ser pagas até o termino do respectivo período, sempre acrescidas de 1/3."
      },
      {
        "letra": "D",
        "texto": "devem ser precedidas, com antecedência de 15 dias úteis, de comunicação pelo empregador ao órgão local do Ministério do Trabalho e aos sindicatos representativo da respectiva categoria profissional, bem como de afixação do aviso nos locais de trabalho."
      },
      {
        "letra": "E",
        "texto": "são de 30 dias corridos, mas devem ter sua duração proporcional à vigência do contrato de trabalho dos empregados contratados a menos de 12 meses, sendo que o restante dos dias de férias desses empregados será cumulado com as férias do próximo período aquisitivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78986,
    "tags": [],
    "enunciado": "A natureza imperativa das normas sobre férias faz com que o direito a elas seja irrenunciável pelo empregado. A indisponibilidade do direito tem como objetivo garantir o repouso do empregado durante o período respectivo. Nesse contexto, o empregado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sido contratado sob regime de tempo parcial."
      },
      {
        "letra": "B",
        "texto": "tema faculdade de converter, excepcionalmente, 1/3 do período de férias a que tiver direito em abono pecuniário, no valor correspondente aos dias trabalhados."
      },
      {
        "letra": "C",
        "texto": "não poderá, durante as férias, prestar serviços a outro empregador, ainda que a este esteja vinculado por contrato de trabalho regularmente mantido."
      },
      {
        "letra": "D",
        "texto": "poderá ter direito a um período de férias menor do que 30 dias, desde que haja previsão expressa nesse sentido em convenção coletiva de trabalho."
      },
      {
        "letra": "E",
        "texto": "deverá gozar as férias anualmente, salvo se prevista periodicidade distinta em convenção coletiva de trabalho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78987,
    "tags": [],
    "enunciado": "Sobre o direito a férias, analise as seguintes assertivas: I. É devida em dobro a remuneração de férias, incluindo o terço constitucional, quando, ainda que gozadas na época própria, o empregador tenha efetuado o pagamento após o prazo previsto em lei, qual seja, até dois dias antes do início do respectivo período. II. Não obstante se caracterize como um período sem trabalho e no qual o empregado não está à disposição do empregador, as férias são consideradas como tempo de serviço para todos os efeitos legais. III. Não terá direito a férias o empregado que receber da Previdência Social por mais de seis meses, embora descontínuos, prestações decorrentes de acidentes de trabalho ou de auxílio-doença. IV. O abono de férias deverá ser requerido pelo empregado até quinze dias antes do início do período concessivo. V. As férias dos menores de 18 anos e dos maiores de 50 anos poderão ser fracionadas em até dois períodos, sendo que nenhum deles pode ser inferior a quatorze dias. Está correto o que se afirma APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "III e V."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78988,
    "tags": [],
    "enunciado": "Tomás está se preparando para um concurso público e no momento está estudando sobre a prescrição no Direito do Trabalho. Considere: I. Contra o menor de 18 anos não corre nenhum prazo de prescrição, razão pela qual extinto o contrato de trabalho antes do empregado completar a maioridade, o marco inicial da contagem prescricional para ajuizar reclamação trabalhista é o dia em que completar esta idade e o termo final será dois anos depois. II. De acordo com a legislação vigente, o prazo para ajuizamento de reclamação trabalhista será de dois anos após o término do contrato de trabalho, projetando-se o período do aviso prévio indenizado, que comporá tal lapso temporal. III. O marco inicial da retroação do quinquênio prescricional conta-se da data do término da relação de emprego. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e ll, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, apenas."
      },
      {
        "letra": "E",
        "texto": "III, apenas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 78989,
    "tags": [],
    "enunciado": "Sobre a prescrição no Direito do Trabalho, o Tribunal Superior do Trabalho (TST) tem entendimento sumulado no sentido de que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nas ações que objetivem reenquadramento de função, a prescrição é total, contada da data do enquadramento do empregado, enquanto que nas ações que objetivem corrigir desvio funcional, a prescrição só alcança as diferenças salariais vencidas no período de 5 anos anteriores ao ajuizamento."
      },
      {
        "letra": "B",
        "texto": "a pretensão a diferenças de complementação de aposentadoria sujeita-se à prescrição total, enquanto que a pretensão à complementação de aposentadoria jamais recebida sujeita-se à prescrição parcial e quinquenal."
      },
      {
        "letra": "C",
        "texto": "o ajuizamento de ação trabalhista, ainda que esta seja arquivada, suspende o prazo prescricional em relação aos pedidos idênticos."
      },
      {
        "letra": "D",
        "texto": "O direito ao recolhimento das contribuições para o Fundo de Garantia do Tempo de Serviço (FGTS) permanece, ainda que tenha ocorrido a prescrição da pretensão relativa às parcelas remuneratórias."
      },
      {
        "letra": "E",
        "texto": "a transferência do regime jurídico de celetista para estatutário não implica em extinção do contrato de trabalho, razão pela qual a ação para pleitear direitos decorrentes do período celetista prescreve em cinco anos após a mudança de regime."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 78990,
    "tags": [],
    "enunciado": "Mário é empregado em um posto de combustíveis, exercendo as funções de frentista de abastecimento de veículos. Atua em contato permanente com produtos in(cid:84)amáveis e explosivos em condições de risco acentuado. Nesta situação, nos termos da Consolidação das Leis do Trabalho − CLT, Mário exerce seu trabalho em atividade considerada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "perigosa, sendo-lhe assegurado um adicional de 40%, 20% ou 10% do salário mínimo da região, segundo se classifiquem nos graus máximo, médio e mínimo."
      },
      {
        "letra": "B",
        "texto": "penosa, sendo-lhe assegurado um adicional de 50% sobre o valor da hora normal."
      },
      {
        "letra": "C",
        "texto": "insalubre, sendo-lhe assegurado um adicional de 30% sobre toda a remuneração."
      },
      {
        "letra": "D",
        "texto": "perigosa, sendo-lhe assegurado um adicional de 30% sobre o salário base."
      },
      {
        "letra": "E",
        "texto": "insalubre, sendo-lhe assegurado um adicional de 25% do salário mínimo da região"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 78991,
    "tags": [],
    "enunciado": "Em relação às férias anuais, é INCORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "após cada período de doze meses de vigência do contrato de trabalho, o empregado terá direito a férias, na proporção de trinta dias corridos, quando não houver faltado injustificadamente ao serviço mais de cinco vezes."
      },
      {
        "letra": "B",
        "texto": "as férias serão concedidas por ato do empregador nos doze meses subsequentes à data em que o empregado tiver adquirido o direito, devendo, como regra, ser usufruídas em um só período."
      },
      {
        "letra": "C",
        "texto": "somente em casos excepcionais serão as férias concedidas em dois períodos, um dos quais poderá ser inferior a dez dias corridos."
      },
      {
        "letra": "D",
        "texto": "o empregado estudante, menor de dezoito anos, terá direito a fazer coincidir suas férias com as férias escolares."
      },
      {
        "letra": "E",
        "texto": "o empregado que for despedido sem justa causa, antes de completar doze meses de serviço, terá direito à remuneração relativa ao período incompleto de férias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 78992,
    "tags": [],
    "enunciado": "Conforme prevê a Consolidação das Leis do Trabalho são considerados sujeitos do contrato de trabalho o empregado e o empregador. Em relação a estes é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em razão do grau de parentesco, a esposa não poderá ser considerada empregada do marido, ainda que presentes os requisitos legais da relação de emprego."
      },
      {
        "letra": "B",
        "texto": "não poderá ser considerado empregador para efeitos da relação de emprego uma associação recreativa sem fins lucrativos."
      },
      {
        "letra": "C",
        "texto": "não se equiparam ao empregador, para os efeitos da relação de emprego, os profissionais liberais, mesmo que admitam trabalhadores como empregados."
      },
      {
        "letra": "D",
        "texto": "considera-se empregado toda pessoa física ou jurídica que prestar serviços eventuais a pessoa jurídica mediante remuneração e sob a dependência desta."
      },
      {
        "letra": "E",
        "texto": "considera-se empregador a empresa, individual ou coletiva, que, assumindo os riscos da atividade econômica, admite, assalaria e dirige a prestação pessoal dos serviços.  Respostas: 1 A 2 D 3 B 4 A 5 E 6 C 7 D 8 D 9 B 10 B 11 C 12 C 13 A 14 D 15 C 16 E 17 E 18 B 19 E 20 E 21 E 22 E 23 C 24 E 25 D 26 D 27 C 28 A 29 C 30 D 31 E 32 B 33 A 34 A 35 A 36 A 37 B 38 B 39 B 40 B 41 B 42 A 43 B 44 B 45 E 46 C 47 C 48 C 49 A 50 B 51 A 52 D 53 B 54 B 55 A 56 E 57 D 58 B 59 B 60 E 61 E 62 C 63 A 64 D 65 B 66 B 67 D 68 B 69 E 70 D 71 E 72 A 73 C 74 D 75 B 76 E 77 E 78 C 79 D 80 A 81 B 82 E 83 C 84 E 85 C 86 D 87 E 88 A 89 C 90 E 91 E 92 B 93 A 94 E 95 D 96 E 97 D 98 E 99 A 100 A 101 B 102 A 103 D 104 C 105 E 106 D 107 C 108 B 109 A 110 D 111 B 112 D 113 E 114 D 115 C 116 B 117 C 118 E 119 C 120 A 121 D 122 A 123 A 124 B 125 B 126 B 127 B 128 D 129 B 130 D 131 C 132 B 133 B 134 B 135 A 136 D 137 B 138 B 139 C 140 A 141 B 142 E 143 E 144 B 145 B 146 C 147 A 148 A 149 A 150 A 151 B 152 D 153 A 154 D 155 C 156 D 157 D 158 A 159 E 160 B 161 C 162 A 163 A 164 C 165 C 166 D 167 A 168 B 169 D 170 E 171 B 172 B 173 A 174 D 175 E 176 A 177 C 178 A 179 C 180 D 181 B 182 A 183 D 184 B 185 D 186 C 187 D 188 C 189 D 190 C 191 E 192 A 193 D 194 E 195 B 196 D 197 D 198 A 199 C 200 C 201 C 202 E 203 E 204 E 205 D 206 C 207 D 208 C 209 A 210 A 211 A 212 D 213 C 214 D 215 E 216 A 217 D 218 E 219 E 220 E 221 B 222 B 223 B 224 B 225 A 226 D 227 C 228 E"
      }
    ],
    "resposta_correta": "E"
  }
]